{
  "M": {
    "HV": [
      {"TEXT": "Životvorjáščemu tvojemú krestú, neprestánno kláňajuščesja Christé Bože, tridnévnoje voskresénije tvojé slávim: ťím vo óbnovíl jésí ístľívšeje čelovíčeskoje jéstestvó vsesíľne, í iže na nebesá voschód óbnovíl jésí nám, jako jédín bláh, í čelovikoľúbec."},
      {"TEXT": "Životvorjáščemu tvojemú krestú, neprestánno kláňajuščesja Christé Bože, tridnévnoje voskresénije tvojé slávim: ťím vo óbnovíl jésí ístľívšeje čelovíčeskoje jéstestvó vsesíľne, í iže na nebesá voschód óbnovíl jésí nám, jako jédín bláh, í čelovikoľúbec."},
      {"TEXT": "Dréva preslušánija zapreščénije razrišíl jésí Spase, na drévi krestňim vóleju prihvozdívsja, í vo ád sošéd síľne, smértnyja uzy jako Boh rasterzál jésí. ťímže kláňaemsja ježe íz mértvych tvojemú voskreséniju, rádostiju vopijúšče: vsesíľne Hospodi, sláva tebí."},
      {"TEXT": "Vratá ádova sokrušíl jésí Hospodi, í tvojéju smértiju smértnoje cárstvo razrušíl jésí: ród že čelovíčeskij ot ístľínija svobodíl jésí, živót í netľínije míru darováv, í véliju mílosť."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Bez símene začalá jésí í rodilá jésí neizrečénno, nizložívšaho síľnyja ot prestól, í voznosjáščaho smirénnyja, í vozdvizájuščaho róh vírnych svojích, slávjaščich Christóv krest í pohrebénije, í slávnoje voskresénije. ťímže ťá Bohoródice, chodátaicu tolíkich bláh nemólčnymi písňmi úblážájem, jako moľáščujusja prísno, ježe Spastísja dušám nášym."},
    "S": [
      {"TEXT": "Hospodi vozšéd na krest, práďidňuju nášu kľátvu potrebíl jésí, í sošéd vo ád, víčnyja uzniki svobodíl jésí, netľínije dáruja čelovíčeskomu ródu: sehó rádi pojúšče slávim životvorjáščeje í Spasíteľnoje tvojé vostánije."},
      {"PODOBEN": "Zvánnyj svýše:", "TEXT": "Iz beznačáľna Ótcá Sýn bezľítno, nizchoždénija rádi í Spasénija čelovíkov, Boh čelovík býsť, da podást pervozdánnomu nýňi ráj: tohdá í vsé jéstestvó ízbávitsja ot prélesti zmíevy, í obraz pádšij Spasét, jako bláhopreminíteľ: otňúduže matr soďíla nevistoródicu čístu jako neskvérnu, juže jako áhkńru vsí, í pristánišče úblážájem."},
      {"TEXT": "Voploščénna sozdáteľa vsích, ímíla jésí vo útróbi tvojéj Bohoblážénnaja, voobrazívšaho čelovíka, préžde pádšaho prestuplénijem zmijínym: Boha bo rodilá jésí plótiju neskazánno nám, í íz tľínija svobodíla jésí jéstestvó vsé óbetšávšeje, roždestvóm tvojím. ťímže pojém í slávim tvojú bláhodáť Ďivo beznevístnaja, molítisja ne prestáj, Spastísja dušám nášym."},
      {"TEXT": "Da tvojejá vsím mnóžestvo mílosti í bláhosti otkrýeši nám neopreďilímuju pučínu, hrichí rabóv tvojích vsjá zahládi: imaši bo vseneporóčnaja, jako mati súšči Božija, vlásť sozdánija, í vódiši vsjá, jako chóščeši, síloju tvojéju: ibo bláhodáť Dúcha svjatáho javi vséľšajasja v ťá, soďíjstvujet tí vo vsém prísno vseblážénňijšaja."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Iže so Ótcém í Dúchom slavoslóvimyj Sýn, v výšnich ot serafímov pervosozdánnaho páki óbnovíti choťá, vsehó sebé ístoščí neizrečénno vo útróbi tvojéj, Bohoródice vsepítaja: í íz tebé vozsijávyj, prosvití vsehó míra Božestvóm, ízbávivyj ot ídoloneístovstva, í sobóju óbožívyj, na nebesá vozvedé čelovíčestvo, Christós Boh í Spas dúš nášich."}
  },
  "V": {
    "HV": [
      {"TEXT": "Životvorjáščemu tvojemú krestú, neprestánno kláňajuščesja Christé Bože, tridnévnoje voskresénije tvojé slávim: ťím bo óbnovíl jésí ístľívšeje čelovíčeskoje jéstestvó vsesíľne, í iže na nebesá voschód óbnovíl jésí nám, jako jédín bláh í čelovikoľúbec."},
      {"TEXT": "Dréva preslušánija zapreščénije razrišíl jésí Spase, na drévi krestňim vóleju prihvozdívsja, í vo ád sošéd síľne, smértnyja uzy jako Boh rasterzál jésí. ťímže kláňaemsja ježe íz mértvych tvojemú voskreséniju, rádostiju vopijúšče: vsesíľne Hospodi, sláva tebí."},
      {"TEXT": "Vratá ádova sokrušíl jésí Hospodi, í tvojéju smértiju smértnoje cárstvo razrušíl jésí: ród že čelovíčeskij ot ístľínija svobodíl jésí, živót í netľínije míru darováv, í véliju mílosť."},
      {"TEXT": "Prijidíte vospojím ľúdije, Spasovo tridnévnoje vostánije, imže ízbávichomsja ádovych nerišímych uz: í netľínije í žízň vsí vosprijáchom zovúšče: raspnýjsja, í pohrebýjsja, í voskresýj, Spasí ny voskresénijem tvojím jédíne čelovikoľúbče."},
      {"TEXT": "Anheli í čelovícy Spase, tvojé pojút tridnévnoje vostánije, imže ózaríšasja vselénnyja koncý, í rabóty vrážija vsí ízbávichomsja, zovúšče: životvórče vsesíľne Spase Spasí ny voskresénijem tvojím, jédíne čelovikoľúbče."},
      {"TEXT": "Vratá mídnaja stérl jésí, í vereí sokrušíl jésí Christé Bože, í ród čelovíčeskij pádšij voskresíl jésí. sehó rádi sohlásno vopijém: voskresýj íz mértvych Hospodi, sláva tebí."},
      {"TEXT": "Hospodi, ježe ot Ótcá tvojé roždestvó, bezľítno jesť í prisnosúščno: ježe ot Ďivy voploščénije, neizrečénno čelovíkom í neskazánno: í ježe vo ád sošéstvije strášno dijávolu í áhhelom jéhó: smérť bo popráv, tridnéven voskresl jésí, netľínije podavája čelovíkom, í véliju mílosť."},
      {"PODOBEN": "O preslávnaho čudesé!", "TEXT": "Tebé vírnym pokróv pokazá, iže vsjáčeskich Boh, voplóščsja ot krovéj tvojích Bohoródice vsečestaja, í predstáteľnicu í pobórnicu súščym v núždach í óbstojánijich, í v búri pristánišče bláhoutíšnoje: tý ubo Spasí ot vsjákija skórbi í tuhí, vsích pritekájuščich k Božéstvennomu pokróvu tvojemú."},
      {"TEXT": "Da proslavľáju í počitáju, da čtú í pojú, da vospiváju vsehdá tvojé Božéstvennoje imja, preblážénnaja Vladíčice, da mjá ne óstáviši vrahóm rádovanije býti, pokróvu tvojemú pritekájuščaho: no krilý čestných molitv tvojích vsehdá cíla mjá sochraní ot vsích ískušénij."},
      {"TEXT": "Rádujsja, Bohomati prečestaja. rádujsja, vírnym nadéžda. rádujsja, míru óčiščénije. rádujsja, ízbavľájuščaja vsjákich skorbéj rabý tvojá, jaže smérti razrušíteľnica. rádujsja, životonósnaja. rádujsja, úťíšiteľnice. rádujsja, zastúpnice. rádujsja pribížišče."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Iže tebé rádi Bohootéc prorók David písnenno ó tebí provozhlasí, velíčija tebí sotvóršemu: predstá ceríca ódesnúju tebé. ťá bo matr, chodátaicu životá pokazá, bez Ótcá íz tebé vočelovíčitisja bláhovolívyj Boh, da svój páki óbnovít obraz, ístľívšij strasťmí, í zablúždšeje horochíščnoje óbrít óvčá, na rámo vosprijím, ko Ótcú prinesét, í svojemú choťíniju, s nebésnymi sovokupít sílami, í Spasét Bohoródice, mír, Christós ímíjaj véliju í bohátuju mílosť."},
    "S": [
      {"TEXT": "Hospodi, vozšéd na krest, práďidňuju nášu kľátvu potrebíl jésí, í sošéd vo ád, víčnyja uzniki svobodíl jésí, netľínije dáruja čelovíčeskomu ródu: sehó rádi pojúšče slávim životvorjáščeje í Spasíteľnoje tvojé vostánije."},
      {"TEXT": "Povíšen na drévi jédíne síľne, vsjú tvár pokolebál jésí: položén že vo hróbi, živúščyja vo hrobích voskresíl jésí, netľínije í žízň dáruja čelovíčeskomu ródu. ťímže pojúšče slávim tridnévnoje tvojé vostánije."},
      {"TEXT": "Ľúdije bezzakónniji Christé, tebé predávše pijlátu, raspjáti ósudíša, neblahodárni ó bláhoďíteli jávívšesja. no vóleju preterpíl jésí pohrebénije: samovlástno voskresén jésí tridnévno jako Boh, dáruja nám bezkonéčnyj živót, í véliju mílosť."},
      {"TEXT": "So slezámi žený došédša hróba, tebé ískáchu, ne óbrítša že, rydájuščja s pláčem vopijúščja hlahólachu: úvý nám, Spase náš cerjú vsích, káko úkráden býl jésí; kóje že místo deržít živonósnoje ťílo tvojé; Anhel že k ním otviščaváše, ne pláčite, hlahólet, no šédša propovídite, jako voskrese Hospod, podajá nám rádosť, jako jédín bláhoutróben."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Prízri na molénija tvojích ráb vseneporóčnaja, útoľájušči ľútaja na ný vostánija, vsjákija skórbi nás ízmiňájušči: ťá bo jédínu tvérdoje í ízvístnoje útverždénije imamy, í tvojé predstáteľstvo sťažáchom. da ne postydímsja Vladíčice, ťá prizyvájuščiji, potščísja na úmolénije, tebí vírno vopijúščich: rádujsja Vladíčice, vsích pómošče, rádoste í pokróve, í Spasénije dúš nášich."},
    "T": [
      {"TEXT": "Svítluju voskresénija própoviď ot Anhela úvíďivša Hospodni učenicy, í práďidneje ósuždénije otvérhša, Apostolom chváľaščjasja hlahólachu: ísprovéržesja smérť, voskrese Christós Boh, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Ježe ot víka útajénoje, í Anhelom nesvídomoje táinstvo: tobóju Bohoródice súščym na zemlí jávísja Boh, v neslítnom sojedinéniji voploščájem, í krest vóleju nás rádi vosprijím, imže voskresív pervozdánnaho, Spasé ot smérti dúšy náša."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jesť."},
      {"TEXT": "Jaže jédína v napástech í skórbech zaščiščájuščaja, pod króv tvój prečestaja, pribihájuščich tépľi, prijimí jako prebláhája, jaže ot sérdca molénija."},
      {"TEXT": "Pristánišče nevlájemoje óbrít ťá nerazúmnyj, napástnyja že í núždnyja prilóhi otrivája, bláhodárnoje pojú ti vospivánije, Bohomúžnaja rodíteľnice."},
      {"TEXT": "Mílostivnym í krótkim tvojím okom, Bohorodíteľnice, zrjášči mjá vo óbstojániji í skórbi óderžíma, vskóri svobodí: ťá bo prizyváju na pómošč."},
      {"TEXT": "Preklonéna mjá Vladíčice, skorbmí núždnymi ľúťi, jako mílostiva jédína bláhája predstáteľnica rabóv tvojích, rúku moľbý prostrí, í ľútych bíd ízbávi mjá."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Lúk síľnych íznemóže, í nemoščstvújuščiji prepojásašasja síloju: sehó rádi útverdísja v Hospodi sérdce mojé."},
      {"TEXT": "Órúžije krípko, í sťínu ťá sťažáv áz, pobiždáju soprotívnych polkí, í pojú velíčija tvojá, Bohoródice neiskusobráčnaja."},
      {"TEXT": "Péšč razoráješi pečálej, í pohašáješi otčájanija znój: któ bo táko, jakože tý Ďivo Bohoródice, úpovánije náše;"},
      {"TEXT": "Vnuší hlás rabá tvojehó, tvojejá trébujuščaho pómošči, Bohomati: úpovánije mojé, úslýši mjá, í napástej íschití."},
      {"TEXT": "Prijíde ot prehrišénij mnóžestva mučíteľstvo nám, nosjá smérť páhubnuju: no Spasí tvojá rabý Bohoródice, tý bo móžeši."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Pobíždši vraždújuščich mňí vsúje, jako dúšu mojú tščáščichsja ľúťi prijáti, sochraní mja Vladíčice, pomíluj, í Spasí: k tebí bo pribiháju ráb tvój."},
      {"TEXT": "Izbavľájušči mjá ot jázýka ľstivohlahóliva, bláhája zastúpnice mojá, bezpákostna pokaží, í žitéjskich ďijánij: mnóho bo móžeši, jako ziždíteľa mati súšči."},
      {"TEXT": "Bezboľíznennu vídyj ťá cilébnicu nemoščnýj, Dúchom í ústý zovú: íscilí mja Vladíčice, pomíluj, í Spasí: k tebí bo pribiháju ráb tvój."},
      {"TEXT": "Ne óstávi mené napástem prédanu býti, mati Boha nášeho, no ot vsjákija skórbi í zlóby čelovíči sochraní nevreždéna: tý bo jésí pomóščnica vsím nám."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija, víroju vospivájuščyja ťá."},
      {"TEXT": "Isprávi čístaja, molítvu rabá tvojehó ko Hospodu Sýnu tvojemú: da óbrjášču razrišénije mnóhich mojích prehrišénij."},
      {"TEXT": "Izbávi mjá strastéj í bíd, Bohonevísto: ťá bo položí Boh óčiščénije vojístinnu mojemú smiréniju."},
      {"TEXT": "Pokróv mój tý jésí, í prísnoje chvalénije, o Vladíčice Bohoródice! nikákože bo preziráješi k tebí pribihájuščich."},
      {"TEXT": "Pomíluj čestaja, čtúščich roždestvó tvojé, í ízbávi mučíteľstva, í hóresti čelovíčeskija: ibo imaši ježe moščí."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
      {"TEXT": "Kríposť mí samá jésí prečestaja Vladíčice, vo óbrítšich mjá ziló nenačájannych skórbech, í vopijú ti: jako vélija jésí pokrovíteľnica rabú tvojemú."},
      {"TEXT": "Iscilí dušévnyja mojá jazvy prečestaja, zastupí mja Ďivo, í ízbávi rabá tvojehó ot óklevetánija, navíta že í razvraščénija neprávedna."},
      {"TEXT": "Sokruší na mjá, prísno pribihájuščaho k tebí, navítniki neprávednyja, í ne óstávi mjá pohíbnuti: jako vsjá tebí vozmóžna čestaja, jako Bohootrokovíci."},
      {"TEXT": "Pobidí duší mojejá svirípuju vólnu, jako mnóžestvo prehrišénij, napástej í skorbéj, Vladíčice, vostáša na mjá, no samá mja Spasí."}
    ],
    "S": [
      {"TEXT": "Mnóhimi prehrišénij áz blúdnyj um pomračív, vopijú tvojemú krípkomu zastupléniju Bohoródice: prosvití duší mojejá zínicy, vozsijáj mí pokajánija svítluju zarjú, í óblecý mja vo órúžije svíta, Bohorodíteľnice čestaja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Spasýj vo óhní ávraámskija tvojá otroki, í chaldéi úbív, jaže právda právedno úlovľáše, prepítyj Hospodi Bože ótéc nášich, bláhoslovén jésí."},
      {"TEXT": "Iže ot áhárjan nasílovanije skóro potrébľši mečém molitv tvojích Maríe, ľúdi í stádo tvojé sochraní, Sýnu tvojemú zovúščyja: Bože ótéc nášich, bláhoslovén jésí."},
      {"TEXT": "Ravnoľípnaja skínija, prijimí mja k tebí pribihájuščaho, da ne prijímet mjá vráh pohubíti choťá, zovúščaho: prevoznosímyj ótéc nášich Bože, bláhoslovén jésí."},
      {"TEXT": "Bohorodíteľnice Maríe, predvarí rabá tvojehó vskóri, v trevolnénijich napástej potopľájemaho, ne ímúščaho pómošči, k tebí že zovúšča: úpovánije koncév, pomíluj mjá."},
      {"TEXT": "Čelovíčeskija pómysly jako hrichóm vinóvny, nýňi Bohoródice bláhája razorí, Božéstvennymi tvojími molitvami, í rabý tvojá ízbávi boľíznennyja napásti í vsjákaho vréda."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
      {"TEXT": "Nájde na ný jázýk bezzakónen, chvaľásja pohubíti služíteli tvojá: jéhóže potrébľši prečestaja, pokrýj vzyvájuščyja: vsjá ďilá bláhoslovíte Hospodňa Hospoda."},
      {"TEXT": "Mnóhija tvojá ščedróty mílostivno nás Spasájut, jédína Bohomati, ot hrichóvnaho sudá, í razlíčnych napástej: tý bo róždši Boha, míluješi mír jéhó."},
      {"TEXT": "Jako tý jésí kríposť í pómošč, ne bojúsja vrahóv nehodovánija, no pojú ťa Vladíčice, í vopijú Sýnu tvojemú: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Na moľbú mojú nýňi úmílosrdisja, í rádosť v pečáli místo dáruj mí: da pojú ťa Vladíčice, í vopijú Sýnu tvojemú: bláhoslovíte vsjá ďilá Hospodňa Hospoda."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Jena ubo nedúhom preslušánija kľátvu vselíla jesť: tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí, ťím ťá vsí veličájem."},
      {"TEXT": "Órúžije ubo na ný óbostrív, soviščavájet ľstívyj árávľanin bezzakónnyj: tý že Ďivo Bohoródice, síloju krestá í molitv tvojích, vooružáješi na nehó rabý tvojá. ťímže propovídajem slávu tvojú."},
      {"TEXT": "Kríposť tebí na vrahí dadésja Vladíčice, í ízbavlénije mí ot bíd: čtó že áz tebí prinesú, ne dovím. óbáče, ježe imam, bláhodarénije prinošú ti: prijimí sijé nýňi, í Spasí mja."},
      {"TEXT": "Ó mati vsjáčeskich tvorcá vsesvítlaja, pečáľnych úťícha, potopľájemych predstáteľnica, í prenemohájuščichsja zastúpnica, do životá mojehó tý mja sochraní."},
      {"TEXT": "Úťisňáema mjá hrichí mnóhimi, í bidámi, ne prézri mené vsepítaja nýňi, tebí chvalénija žértvu prinošú, priľížno vzyvája tí: stája Bohoródice, pomozí mi, ťá bo slávja písň skončaváju."}
    ]
  },
  "N": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu, nevlážnymi stopámi, drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jesť."},
      {"TEXT": "Trójcu Bohonačáľnuju da proslávim ńpostásmi, jédínstvennoje že jéstestvó trijéch, soprisnosúščnuju, soprestóľnuju, juže moľášče, hlahólem: Spasí iže víroju tebé slávjaščich."},
      {"TEXT": "Pomázasja ot Ótcá Dúchom rádovanija, Bohoďíteľnym jéléem, Sýn, í čelovík býsť, í jédínaho Božestvá trijypostásnoje naučíl jesť."},
      {"TEXT": "Dobrótu nepristúpnyja slávy tvojejá jédínice trisólnečnaja, serafími ne terpjášče zríti, spokryvájutsja kríly: í trisvjatými písňmi neprestánno tebé slávjat."},
      {"TITLE": "Bohoródičen", "TEXT": "Neizrečénno tvorcá rodilá jésí vsích prečestaja, ízbavľájuščaho drévnija kľátvy čelovíki, í smértnyja tlí, í tobóju poznáchom jédínaho Boha trijypostásnaho."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í síloju í bohátstvom chválimsja, no tobóju Otčeju ńpostásnoju múdrostiju Christé: ňísť bo svjat, páče tebé čelovikoľúbče."},
      {"TEXT": "Sílu svýše svjatým tvoím préžde Apostolom, jako poslál jésí Christé, ot Ótcá úťíšiteľa, jédíno jávíl jésí jéstestvó trisólnečnoje."},
      {"TEXT": "Patrijárchu ávraámu jéhdá jávílasja jésí vo obrazi múžesťi, Trójčňa jédínice, nepremínnoje pokazála jésí tvojejá bláhosti í Hospodstva."},
      {"TEXT": "Iže vo obrazich trijéch, jédín Boh vírujemyj: neopísannyj javi, nedomýslimyj vsími, ízbávi dúšy náša ot vsjákija skórbi."},
      {"TITLE": "Bohoródičen", "TEXT": "Nastávľšesja Sýna tvojehó premúdrymi privedéňmi, jédínstvennoje í trisvítloje Bohonačálije slávim, í tebé blážím prisnoďivu."}
    ],
    "S1": [
      {"PODOBEN": "Skóro predvarí:", "TEXT": "Trisólnečnaja, nesozdánnaja í jédinosúščnaja jédínice, trijypostásnaja í nepostižímaja, rabý tvojá úščédri: Spasí ot bíd, jako Boh mílostiv, ťá bo Hospodi, jédínaho ízbáviteľa í Vladýku imamy, vopijúšče: búdi nám mílostiv."},
      {"TITLE": "Bohoródičen", "TEXT": "Mnóhimi óbstojáňmi í napásťmi ľútych Ďivo, ókružájemi, í ko otčájaniju prísno vpádajušče, jédínu ťá Spasénije í nadéždu, í sťínu imamy Bohoródice, í tebé po dólhu víroju í nýňi mólim: Spasí rabý tvojá."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Siďáj v slávi na prestóľi Božestvá, vo oblaci léhci prijíde Izráis prebožéstvennyj, netľínnoju dlániju, í Spasé zovúščyja: sláva Christé síľi tvojéj."},
      {"TEXT": "Presúščnuju Trójcu, vo jédínici Božestvá í Hospodonačálije, s serafímy tebé slávim, jako nerazďíľno jéstestvó, jako nepristúpnoje, jako ravnostátno slávoju, Bože nepostižímyj."},
      {"TEXT": "Razďilénnu súšču neizrečénno lícy Božestvá, í sojediňáemu deržávoju vkúpi jédíňim Hospodstvom, bezpreďíľnu jédínu, neopísannu, vospivájem ťá tvorcá vsejá tvári."},
      {"TEXT": "Um beznačáľnyj, Slóvo neizhlahólanňi rodí, í Božéstvennaho Dúcha ravnomóščna íspustí: í sehó rádi Trójcu jédinosúščnuju, Vladýku vsích Boha propovídajem."},
      {"TITLE": "Bohoródičen", "TEXT": "Vídim byvája drévnimi óbrázňi, predvozvistílo jesť, ježe ot tebé voploščénije, Slóvo: no pósľižde javľsja čelovíkom, pojístinňi trijypostásnoje jédinonačálije jáví."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Úžasóšasja vsjáčeskaja ó Božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďivo, ímíla jésí vo útróbi nad vsími Boha, í rodilá jésí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
      {"TEXT": "Razumívše ot víry vseďíteľnaho Božestvá, jédíno ubo nepristúpno suščestvó, trí že ńpostási živonačáľny, srásleny čtém: Ótcá, í Sýna, í Dúcha svjatáho soprisnosúščnoje bytijé."},
      {"TEXT": "Svíte trisólnečne, súščestvennaho svíta tvojehó vozsijáj mí jédínstvennoje Božestvó, nesozdánnoje jéstestvó, í svitoďíjstvennyj ístóčniče vsjákija svitodáteľnyja zarí: da sozercáju tvojú dobrótu neizrečénnuju."},
      {"TEXT": "Jako jédínomu súšču soďíteľu vsjáčeskich, í soderžíteľu, í kórmčiju vsepremúdru, vojístinnu í žízni podáteľu, sehó rádi í vopijém tí vírno: Vladýko trisólnečne, pojúščyja ťá sobľudí."},
      {"TITLE": "Bohoródičen", "TEXT": "Óbožíti choťá drévle ístľívšaho čelovíka, za bláhosť Ďivo sozdávyj, í pokazávyj obraza Božéstvennyj zrák, čelovík býsť íz tebé, jédíno tričíslennoje Bohonačálije propovída."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna v kíťi moľásja: ot tlí ízbávi mjá, Izráise cerjú síl."},
      {"TEXT": "Javí Ótc ízhlahóluja Sýnovstvó, í Dúch, Christú kréščšusja, vídim býv: sehó rádi jédíno í Trójčeskoje Bohonačálije slávim."},
      {"TEXT": "Jako víďi ťá trisvjatými hlásy vospivájemaho ísáija, na vysóci prestóľi siďášča, Trójčeskuju pozná jédínaho Bohonačálija ńpostás."},
      {"TEXT": "Vozvyšéno sérdce pokaží í nás ráb tvojích, vysókij cerjú trijypostásne: da tvojejá slávy zrím jasno svítlosť."},
      {"TITLE": "Bohoródičen", "TEXT": "Voschoťí voobrazítisja javi v náše, ot Ďivy Sýn Božij jako čelovikoľúbec, í Božéstvennyja slávy obščniki čelovíki sotvorí."}
    ],
    "S2": [
      {"PODOBEN": "Skóro predvarí:", "TEXT": "Ótcá neroždénna, Sýna že roždénna, í Dúcha svjatáho íschódna ot Ótcá múdrstvujušče, propovídajem beznačáľnoje cárstvo í Božestvó jédíno, ježe slavoslóvjašče jédinomúdrenno vopijém: Trójce jédinosúščnaja, Spasí nás Bože."},
      {"TITLE": "Bohoródičen", "TEXT": "Lít prevýšše, í préžde vík Boha, v ľíto rodilá jésí prejestéstvenňi plótiju, Boha čelovíka prečestaja. ťímže ťá Bohoródicu, istinno í Hospodstvenňi vsí íspovídajušče, priľížno tí vopijém: slávy víčnyja vsjá spodóbi."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "V peščí ávraámstiji otrocy persídsťij, ľubóviju bláhočéstija páče, néželi plámenem ópaľájemi, vzyváchu: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
      {"TEXT": "Účinénaja nebésnaja jéstestvá, í umnyja číny pravoslávno vsí zemnoródniji podražájušče, slávim jédíno Božestvó v trijéch ravnoďíteľnych ńpostásech."},
      {"TEXT": "Účinénaja nebésnaja jéstestvá, í umnyja číny pravoslávno vsí zemnoródniji podražájušče, slávim jédíno Božestvó v trijéch ravnoďíteľnych ńpostásech."},
      {"TEXT": "Ríči svjatých prorók, ťá drévle óbrázno jédínaho vikóv vsích soďíteľa projavíša, neizrečénnaho Boha í Hospoda, Bohonačáľnymi tremí ńpostásmi."},
      {"TITLE": "Bohoródičen", "TEXT": "Iže po suščestvú nevídimoje Slóvo í vseďíteľnoje, jávílsja jésí čelovíkom, čelovík ot čestyja Bohomatre, čelovíka prizyvája ko pričástiju tvojehó Božestvá."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Svíte jédinonačáľnyj í trisijánnyj, suščestvó beznačáľnoje, dobróto nedovídomaja, v sérdcy mojém vselísja, í chrám tvojehó Božestvá, svitovíden í číst pokaží mja, zovúšča: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Svíte jédinonačáľnyj í trisijánnyj, suščestvó beznačáľnoje, dobróto nedovídomaja, v sérdcy mojém vselísja, í chrám tvojehó Božestvá, svitovíden í číst pokaží mja, zovúšča: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Ot razlíčnych mjá strastéj Trójce nerazďíľnaja, jédínice neslítnaja, í ómračénija prehrišénij ízbávi, í ózarí lučámi tvojími Božéstvennymi: da voobrazúju tvojú slávu, í vospiváju ťá slávy Hospoda."},
      {"TITLE": "Bohoródičen", "TEXT": "Um ubo neroždénnyj Ótc, í Slóvo soobrázno, í Dúch soprestólen, suščestvó, síla, bytijé: presúščnaja, neizrečénnaja, velikoďíjstvennaja Trójce, jédínice, sobľudáj stádo tvojé molitvami Bohoródicy, jako jéstestvóm čelovikoľúbec."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Vsják zemnoródnyj da vzyhrájetsja Dúchom prosviščájem, da toržestvújet že bezplótnych úmóv jéstestvó, počitájuščeje svjaščénnoje toržestvó Bohomatre, í da vopijét: rádujsja vseblážénnaja Bohoródice, čestaja prisnoďivo."},
      {"TEXT": "Vsé k tebí nýňi dvížu sérdce mojé í mýsľ, í predložénija že vsejá duší í ťíla, soďíteľu í ízbáviteľu mojemú, jédinonačáľne, í trisvítle, í vopijú ti: Spasí mja rabá tvojehó ot vsjákich ískušénij í skorbéj."},
      {"TEXT": "Vsé k tebí nýňi dvížu sérdce mojé í mýsľ, í predložénija že vsejá duší í ťíla, soďíteľu í ízbáviteľu mojemú, jédinonačáľne, í trisvítle, í vopijú ti: Spasí mja rabá tvojehó ot vsjákich ískušénij í skorbéj."},
      {"TEXT": "Vozvýsi náš um, í mýsľ k tebí výšnemu, prosvití tvojími sijáňmi prečestymi, Otče, Slóve, úťíšiteľu, vo svíťi živýj nepristúpňim, slávy Sólnce, svitodéržče, vsehdá sláviti ťá jédinonačáľnaho Boha trijypostásnaho."},
      {"TITLE": "Bohoródičen", "TEXT": "Spasí iže v ťá vírujuščyja Hospodi, í propovídajuščyja beznačáľnoje prisnosúščnoje suščestvó jédíno, trí že líca Bohonačáľna í soobrázna, tvojehó Hospodstvija, í Božéstvennyja slávy tvojejá spodóbi, moľbámi čestyja Bohomátere."}
    ]
  },
  "U": {
    "T": [
      {"TEXT": "Svítluju voskresénija própoviď ot Anhela úvíďivša Hospodni učenicy, í práďidneje ósuždénije otvérhša, Apostolom chváľaščjasja hlahólachu: ísprovéržesja smérť, voskrese Christós Boh, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Ježe ot víka útajénoje, í Anhelom nesvídomoje táinstvo: tobóju Bohoródice súščym na zemlí jávísja Boh, v neslítnom sojedinéniji voploščájem, í krest vóleju nás rádi vosprijím, imže voskresív pervozdánnaho, Spasé ot smérti dúšy náša."},
    "S1": [
      {"TEXT": "Vozzrívša na hróbnyj vchód, í plámene Anheľskaho ne terpjáščja myronósicy, s trépetom divľáchusja, hlahóľuščja: jéhdá úkrádesja otvérzyj razbójniku ráj; jédá li vostá, íže í préžde strásti propovídavyj vostánije; vojístinnu voskrese Christós, súščym vo áďi podajá živót, í voskresénije."},
      {"TEXT": "Vóľnym tvojím sovítom krest preterpíl jésí Spase: í vo hróbi nóvi čelovícy položíša ťá smértniji, Slóvom koncý sostávľšaho. ťímže svjázan býsť čúždij: smérť ľúto pľiňášesja, í súščiji vo áďi vsí vzyváchu živonósnomu vostániju tvojemú: Christós voskrese, žiznodávec prebyvájaj vo víki."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Údivísja Jósif, jéže páče jéstestvá zrjá, í vnimáše mýsliju íže na runó dóžď, v bezsímenňim začátiji tvojém Bohoródice, kupinú óhném neopalímuju, žézl áarónov prozjábšij, í sviďíteľstvuja óbrúčnik tvój í chraníteľ, svjaščénnikom vzyváše: Ďiva raždájet, í po roždeství páki Ďiva prebyvájet."},
    "S2": [
      {"PODOBEN": "Skóro predvarí:", "TEXT": "Voskrésl jésí jáko bezsmértnyj ot hróba Spase, sovozdvíhl jésí mír tvój síloju tvojéju Christé Bože náš, sokrušíl jésí v kríposti smérti deržávu, pokazál jésí mílostive, voskresénije vsím: ťímže ťá í slávim jédíne čelovikoľúbče."},
      {"TEXT": "S hórnich vysót sošéd havrijíl, í k kámeňu pristúpľ, íďíže kámeň žízni, bilonosjáj vzyváše ko pláčuščym: prestánite vý ot rydánija vópľa, ímíjuščyja í nýňi mílostivnoje: jéhóže bo íščete pláčuščja, derzájte, jáko vojístinnu vostál jésť. ťímže vozopíjte Apostolom: jáko voskrese Hospod, vostávšemu poklonítesja rádosť prijémša. derzájte úbo, da derzájet úbo í jéna."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Údivíšasja čestaja, vsí Anhelov lícy táinstvu tvojehó roždénija strášnomu: káko íže vsjá soderžáj mánijem jédíňim, óbjátiji tvojími jáko čelovík soderžavájetsja, í prijémlet načálo prevíčnyj í mlekóm pitájetsja, íže vsjákoje dychánije pitájaj neizrečénnoju bláhostiju; í ťá jáko vojístinnu Božiju matr chváľašče slávjat."},
    "Y": [
      {"TEXT": "Jáže tvojehó preslávnaho vostánija, predtékša myronósicy, Apostolom propovídachu Christé, jáko voskresl jésí jáko Boh, podajá mírovi véliju mílosť."}
    ],
    "A1": [
      {"TEXT": "Ot júnosti mojejá mnózi bórjut mjá strásti, no sám mjá zastupí, í Spasí Spase mój."},
      {"TEXT": "Nenavíďaščiji Sijóna, posramítesja ot Hospoda, jáko travá bo óhném búdete ízsóchše."},
      {"TEXT": "Svjatým Dúchom vsjáka dušá živítsja, í čistotóju vozvyšájetsja, svitľíetsja Trójčeskim jédínstvom svjaščennotájňi."}
    ],
    "A2": [
      {"TEXT": "Vozzvách tebí Hospodi tépľi, íz hlubiný duší mojejá, í mňí da búdut na poslušánije Božéstvennaja tvojá úšesá."},
      {"TEXT": "Na Hospoda nadéždu vsják któ sťažáv, výššij jésť vsích skorbjáščich."},
      {"TEXT": "Svjatým Dúchom tóčatsja bláhodátnyja struí, napajájuščja vsjáku tvár ko óživléniju."}
    ],
    "A3": [
      {"TEXT": "Sérdce mojé k tebí Slóve da vozvýsitsja, í da ničtóže úsladít mjá ot mijrskích krasót na slábosť."},
      {"TEXT": "K máteri svojéj jákože ímať któ ľubóv, ko Hospodu tépľše ľublénijem dólžni jésmý."},
      {"TEXT": "Svjatým Dúchom Bohovíďinija bohátstvo, zrínija, í premúdrosti: vsjá bo v sém ótéčeskaja veľínija Slóvo otkryvájet."}
    ],
    "P": [
      {"TEXT": "Voskresní Hospodi, pomozí nám, í ízbávi nás ímene tvojehó rádi."},
      {"TEXT": "Bože úšíma nášima úslýšachom:"}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi, drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma ámalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT": "Voznéslsja jésí na prečísťim drévi krestňim, náše otpadénije íspravľája, jéže na drévi ísciľája vsehubíteľstvo Vladýko, jáko bláh í vsesílen."},
          {"TEXT": "Vo hróbi plótski, vo áďi že s dušéju, jáko Boh: v raí že s razbójnikom, í na prestóľi býl jésí Christé, so Ótcém í Dúchom, vsjá íspolňája neopísannyj."},
          {"TITLE": "Bohoródičen", "TEXT": "Bez símene Ótčeju vóleju ot Božéstvennaho Dúcha Božija začalá jésí Sýna, í plótiju rodilá jésí: íže íz Ótcá bez mátere, nás že rádi, íz tebé bez Ótcá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otvérzu ústá mojá í napólňatsja Dúcha, í Slóvo otrýhnu ceríci matri, í jávľúsja svítlo toržestvúja, í vospojú rádujasja tojá čudesá."},
          {"TEXT": "Íscilíl jésí sokrušénije čelovíčestva Hospodi, Božéstvennoju tvojéju króviju óbnovívyj tó: í sokrušíl jésí síľnaho v kríposti, íže drévle sokrušívšaho tvojé sozdánije."},
          {"TEXT": "Mértvych vostánije, úmerščvlénijem býl jésí: kríposť bo otjátsja úmerščvlénija, brávšisja s žízniju víčnoju, íže vsími vladýčestvujušču voploščénnomu Bohu."},
          {"TITLE": "Bohoródičen", "TEXT": "Krasén prevýšši nebésnych síl, Božéstvennyj tvój býsť chrám óduševlénnyj, vo útróbi tý nosívši Ďivo, horó svjatája, Boha nášeho."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Trijstáty krípkija, roždéjsja ot Ďivy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jako v tympáňi vo úmerščvléniji ťilesé, pobídnoje vospojú pínije."},
          {"TEXT": "Sotrjasóšasja ľúdije, smjatóšasja jázýcy, cárstvija že deržávnaja úkloníšasja čestaja, ot strácha roždestvá tvojehó: prijíde bo cer mój, í nizloží mučíteľa, í mír ot tlí ízbávi."},
          {"TEXT": "Žilíšče svojé živýj v výšnich, k čelovíkom sošéd, ósvjatí Christé, í nepokolebímo jáví: jédína bo po roždeství Ďivstva sokróvišče, ziždíteľa róždši prebylá jésí."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Veselítsja ó tebí cerkov tvojá Christé, zovúšči: tý mojá kríposť Hospodi, í pribížišče, í útverždénije."},
          {"TEXT": "Drévo živótnoje, mýslennyj ístinnyj vijnohrád, na kresťí vísit, vsím ístočája netľínije."},
          {"TEXT": "Jáko velík, jáko strášen, jáko ádovo nizlóž šatánije, í jáko Boh netľínen, nýňi plótski voskrese."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý jédína súščym na zemlí, jáže páče jéstestvá bláhích chodátaica, mati Božija bylá jésí: ťímže tí, rádujsja, prinósim."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pisnoslóvcy Bohoródice, živýj í nezavístnyj ístóčniče, lík sebí sovokúpľšyja Dúchóvno útverdí, v Božéstvenňij tvojéj slávi, vincév slávy spodóbi."},
          {"TEXT": "Jádom íspólnennyj mňí zmíj zúby vonzé, Spase, jáže vsederžíteľu Vladýko, hvozďmí rúk tvojích sokrušíl jésí: jáko ňísť svjat vo svjatých, páče tebé čelovikoľúbče."},
          {"TEXT": "Víďin býl jésí čelovikoľúbče vóleju vo hróbi mértv, životvórče, í vratá razvérhl jésí ádova, jáže ot vikóv dušám: jáko ňísť svjat vo svjatých rázvi tebé čelovikoľúbče."},
          {"TITLE": "Bohoródičen", "TEXT": "Neorána brazdá jávílasja jésí, klás živótnyj róždši, vsím pričaščájuščymsja bezsmértiju chodátaja, vo svjatých svjatáho svjáto počivájuščaho."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "S vysotý snizšél jésí vóleju na zémľu, prevýše vsjákaho načála, í smirénnoje voznésl jésí íz áda preispódňaho jéstestvó čelovíčeskoje: ňísť bo svjat páče tebé, čelovikoľúbče."},
          {"TEXT": "Óčiščájetsja čelovíkov suščestvó, tobóju prisovokúpľšejesja nesterpímomu Božéstvennomu óhňú: jáko sokrovénnyj, prečestaja Ďivo, v tebí chľíb íspékšejesja, íže í tebé nevreždénnu sochránšemu."},
          {"TEXT": "Kája sijá jáže vojístinnu blíz Boha; jáko prevozšédši vsjá Anheľskija číny, jédína dobrótoju Ďivstva, jáko mati sijájušči vsederžíteľa."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Vozšél jésí, strásti mojá ísciľája, na krest strástiju prečestyja plóti tvojejá, v ňúže vóleju óbléklsja jésí. ťímže tí vzyvájem: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Bezhríšnaho smérť vkusívši, životvorjáščaho ťíla tvojehó, dostójno Vladýko úmertvísja: mý že vopijém tí, sláva síľi tvojéj Hospodi."},
          {"TITLE": "Bohoródičen", "TEXT": "Neiskusobráčno rodilá jésí Ďivo, í po roždeství jávílasja jésí Ďivstvujušči páki: ťímže nemólčnymi hlásy, jéže rádujsja tebí Vladíčice, víroju nesumňínnoju vzyvájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neizsľídnyj Božij sovít, ježe ot Ďivy voploščénija, tebé výšňaho, prorók ávvakúm úsmotrjája zovjáše: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Vzakónen sýj Izráiľ, tebé Christé vzakónivšaho Boha ne pozná: no jáko bezzakónnika, zakonoprestupája, na kresťí prihvozdí, íže zakonopoložéniju nedostójnyj."},
          {"TEXT": "Óbožéna tvojá Spase dušá, ádova sokróvišča pľinívši, jáže ot víka sovoskresí dúšy: živonósnoje že ťílo vsím netľínije ístočí."},
          {"TITLE": "Bohoródičen", "TEXT": "Tebé prisnoďivu í ístinnuju Bohoródicu vsí slávim, júže proobrazováše Bohovídcu moyséju neopáľno prečestaja, kupiná, óhňú primisívšisja."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Siďáj v slávi na prestóľi Božestvá, vo oblaci léhci prijíde Izráis prebožéstvennyj, netľínnoju dlániju, í Spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT": "Poživé s čelovíki, vídim býv nevídimyj, vo zráci sýj nepostižímaho Božestvá, í voobrážsja íz tebé ótrokovíce v čuždée, víduščich ťá čestuju Bohomáter Spasájet."},
          {"TEXT": "Priját v veščéstvenňi Ďiva neveščéstvennaho, v pričástiji veščestvá, mladénca ot nejá bývša. ťímže vo dvú suščestvú, jédín poznavájetsja plotonósec Boh, í čelovík presúščestvennyj."},
          {"TEXT": "Po roždeství ťa Ďivu, íže v Ďivu ťá vselísja, í róžďsja bez símene, Slóvo í Boh prebýsť, í v roždeství Ďivu sochraní, jáko Vladýka í ziždíteľ vsejá tvári."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija víroju vospivájuščyja ťá."},
          {"TEXT": "Tý Hospodi, k zemlí mílostivno sošél jésí: tý voznésl jésí pádšeje čelovíčeskoje suščestvó, na drévi vozdvizájem."},
          {"TEXT": "Tý vzjál mí jésí Christé, prehrišénij ósuždénije: tý razrušíl jésí boľízni smértnyja ščédre, Božéstvennym voskresénijem tvojím."},
          {"TITLE": "Bohoródičen", "TEXT": "Tjá órúžije nepobidímoje na vrahí predlahájem, ťá útverždénije, í nadéždu nášeho Spasénija Bohonevísto sťažáchom."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úžasóšasja vsjáčeskaja ó Božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďivo, ímíla jésí vo útróbi nad vsími Boha, í rodilá jésí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
          {"TEXT": "Priját ťá vsehó ústý ád bezúmnyj: na kresťí bo prihvoždéna ťá víďiv, kopijém probodéna, bezdychánna, živáho Boha, prósta vmiňáše čelovíka. razumí že ískusívyj kríposť tvojehó Božestvá."},
          {"TEXT": "Razrušényj, čelovikoľúbče, chrám tvojehó ťilesé, hrób razďilívyj í ád nevóleju óba sudá ísťazújemi súť: óv úbo svjatých tvojích dúšy, ťilesá že druhíj sootsylájušče, bezsmértne."},
          {"TITLE": "Bohoródičen", "TEXT": "Sé nýňi íspólnisja proróčeskoje prorečénije: tý bo neiskusobráčnaja Ďivo, ímíla jésí vo útróbi nad vsími Boha í rodilá jésí bezľítnaho Sýna, vsím vospivájuščym ťá, mír podavájušča."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Nýňi vostánu, proróčeski rečé Boh, nýňi proslávľusja, nýňi voznesúsja, pádšaho prijém ot Ďivy, í k svítu úmnomu voznosjáj mojehó Božestvá."},
          {"TEXT": "Dóm ťá slávy, hóru Božiju svjatúju čestaja, nevístu, čertóh, chrám ósvjaščénija, Sýn Božij, v ťá vselívsja, í ráj sládosti prisnosúščnyja nám soďíla."},
          {"TEXT": "Plóť ot króve Ďivstvennyja prijál jésí Christé, bezsímennu, prečestu, ńpostásnu, í slovésnu í úmnu, óduševlénnu, ďíjstvennu, choťíteľnu, samovladýčnu í samovlástnu."},
          {"TEXT": "Mučítelej rázum Ďivstvennoje posramí črévo: mladénc bo jázvu áspijdnuju dušehúbnuju íspytá rukóju, í otstúpnika hórdaho nizlóž, vírnych pod nózi pokorí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
          {"TEXT": "Vozšél jésí na krest, síloju prepojásavsja, í soplétsja s mučítelem jáko Boh, s vysotý svérhl jésí, ádáma že nepobidímoju síloju voskresíl jésí."},
          {"TEXT": "Voskresl jésí blistájajsja krásnyj íz hróba Christé, í razhnál jésí vsjá vrahí Božéstvennoju síloju tvojéju, í vsjá jáko Boh, vesélija íspólnil jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "O čúdo vsích čudés novíjšeje! jáko Ďiva vo útróbi, vsjáčeskaja óbderžáščaho neiskusomúžno začénši, ne ťisnovmistí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT": "Otvérze hortáň svój ád, í požré mja, í dúšu razširí bezúmnyj: no Christós sošéd, vozvedé žízň mojú, jáko čelovikoľúbec."},
          {"TEXT": "Pohíbe smértiju smérť, úméryj bo voskrese, netľínije mňí dáruja: jávľsja že ženám proviščá rádosť bezsmértnyj."},
          {"TITLE": "Bohoródičen", "TEXT": "Nesterpímaho Božestvá vmistílišče čístoje útróba tvojá jávísja, o Bohoródice! jéže bez strácha nebésniji čínove vozzríti ne vozmohóša."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT": "Drévle úbo preľstí mja zmíj, í úmorí mja, pramáteriju mojéju jénoju: nýňi že čestaja, tobóju sozdávyj mjá íz ístľínija vozzvá."},
          {"TEXT": "Bézdna ťá bézdnu neizrečénno bláhoutróbija ótrokovíce, ízbránnuju pokazá čudés: íbo íz tebé mólnijeju Božestvá, bíser Christós vozsijá."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "PODOBEN": "Jávílsja jésí dnés:", "TEXT": "Spas í ízbáviteľ mój, íz hróba jáko Boh voskresí ot úz zemnoródnyja, í vratá ádova sokruší, í jáko Vladýka voskrese tridnéven."}
      ],
      "I": [
        {"TITLE": "Íkos", "TEXT": "Voskrésšaho íz mértvych, Christá žiznodávca tridnévna íz hróba, í vratá smértnaja dnés sokrúššaho síloju svojéju, í áda úmertvívšaho, í žálo smértnoje stéršaho, í ádáma so jénoju svobodívšaho, vospojím vsí zemnoródniji, vopijúšče chvalú priľížno: tój bo jáko jédín krípkij, Boh í Vladýka, voskrese tridnéven."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí ávraámstiji ótrocy persídsťij ľubóviju bláhočéstija páče, néželi plámenem ópaľájemi vzyváchu: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
          {"TEXT": "K netľíniju čelovíčestvo prizvásja, Božéstvennoju ízmovéno króviju Christóvoju, bláhodárno vospivájuščeje: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
          {"TEXT": "Jáko živonósec, jáko rajá krasňíjšij vojístinnu, í čertóha vsjákaho cárskaho pokazásja svitľíjšij Christé, hrób tvój, ístóčnik nášeho voskresénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Výšňaho ósvjaščénnoje Božéstvennoje selénije rádujsja, tobóju bo dadésja rádosť Bohoródice, zovúščym: bláhoslovéna tý v ženách jésí vseneporóčnaja Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ne poslužíša tvári Bohomúdriji páče sozdávšaho, no ohnennoje preščénije múžeski poprávše, rádovachusja pojúšče: prepítyj ótcév Hospod í Boh bláhoslovén jésí."},
          {"TEXT": "Smiríl jésí na drévo vozdvizájem, óko vysókoje, í prevoznesénnuju bróv na zémľu nizložíl jésí, Spasýj čelovíka: prepítyj ótcév Hospod í Boh bláhoslovén jésí."},
          {"TEXT": "Síloju tvojéju róh náš vozvýsi služáščich tí, voskresýj íz mértvych, í ádovo ístoščívyj préžde mnohočelovíčnoje bohátstvo, Vladýko: prepítyj ótcév Hospod í Boh bláhoslovén jésí."},
          {"TITLE": "Trójčen", "TEXT": "Rečénijem Božéstvennym posľídujušče, slávim jédíno Božestvó, jáko v trijéch svíťich neslijánno, nepresikómo, plámeň víčnyj prosviščájuščij vsjú tvár, zovúščuju: Bože bláhoslovén jésí."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Ю́noši trí v vavylóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Privlačít mjá k píniju ľubóv ďívstvennaja, óhň, íže v sérdcy, vopíti matri í Ďivi: bláhoslovénnaja, Hospod sílam s tobóju."},
          {"TEXT": "Prevýšši tvári jávílasja jésí, jáko tvorcá róždši í Hospoda. ťímže tí vopijú Bohoródice: bláhoslovénnaja, Hospod sílam s tobóju."},
          {"TITLE": "Trójčen", "TEXT": "Hospodstvo ťá jédíno čtýj, v trijéch svjaščénijich nerazďíľno, vospiváju trijypostásnoje jéstestvó, bláhoslovénnaja, vzyvája tebí, jáže vsjá úpravľájuščaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Rúci rasprostér na kresťí, jázýki vsjá sobrál jésí, í jédínu jávíl jésí Vladýko cerkov vospivájuščuju ťá, zemnúju í nebésnuju, sohlásno pojúščym: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Biloobrázen jávísja ženám, nepristúpnym svítom voskresénija blistájajsja Anhel, čtó živáho vo hróbi, vopijá, íščete jáko mértva; vojístinnu vostá Christós, jémúže vopijém: vsjá ďilá pójte Hospoda, í prevoznosíte vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý jédína vo vsích róďich Ďivo prečestaja, mati jávílasja jésí Božija: tý Božestvá bylá jésí žilíšče vseneporóčnaja, ne ópáľšisja óhném nepristúpnaho svíta. ťímže vsí ťa bláhoslovím, Maríe Bohonevísto."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otroki bláhočestívyja v peščí, roždestvó Bohoródičo Spasló jesť: tohdá ubo óbrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hospoda pójte ďilá, í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Neprávednoje víďašči zakolénije tvojé tvár, ómračájuščisja rydáše: zemlí bo smuščájuščejsja, vo mrák jáko v rízu čérnu sólnce óblečésja: mý že ťá neprestánno pojém, í prevoznósim Christé, vo víki."},
          {"TEXT": "Sšédyj ko mňí dáže do áda, í vsím putesotvorívyj voskresénije, páki vozšél jésí, vzém mjá na rámu tvoéju, í Ótcú privél jésí. ťímže zovú ti: Hospoda pójte ďilá, í prevoznosíte vo vsjá víki."},
          {"TITLE": "Trójčen", "TEXT": "Úmá pérvaho í vinóvnaho vsích, Ótcá jédínaho bezvinóvnaho slávim, Slóva že beznačáľnaho, í Dúcha úťíšiteľa, jédínaho Boha vsích, Trójci sráslenňij poklaňájuščesja, í prevoznosjášče vo vsjá víki."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Ot rebrá ádámova sozdávyj ťá, ot tvojehó Ďivstva voplotísja, íže vsích Hospod, jéhóže pojúšče, vopijém: vsjá ďilá bláhoslovíte, pójte Hospoda, í prevoznosíte jéhó vo víki."},
          {"TEXT": "V síni ávraám úzrí, jéže v tebí Bohoródici, táinstvo, Sýna bo tvojehó bezplótnaho priját, pojá: vsjá ďilá bláhoslovíte, pójte Hospoda, í prevoznosíte jéhó vo víki."},
          {"TEXT": "Ravnočíslennyja Trójcy spasló jésť tvojehó Ďivstva proobražénije: v ďívstvennych bo ťilesích popiráchu plámeň ótrokovíce, vopijúšče: bláhoslovíte, pójte Hospoda, í prevoznosíte jéhó vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kámeň nerukosíčnyj, ot nesikómyja horý tebé Ďivo krajeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jéstestvá. ťím veseľáščesja ťá Bohoródice veličájem."},
          {"TEXT": "Vsehó mja vosprijál jésí vés v sovokupléniji neslítno, vsemú mi dajá Bože mój, Spasénije strástiju tvojéju, júže na kresťí preterpíl jésí ťilésňi, bláhoutróbija rádi mnóhaho."},
          {"TEXT": "Tvoí učenicý zrjášče otvérzen hrób tvój, í Bohonósnyja plaščanícy íspražnény voskresénijem tvojím, so Anhelom hlahólachu: vojístinnu vostá Hospod."},
          {"TITLE": "Trójčen", "TEXT": "Jédínici úbo Božéstvennaho suščestvá, no ńpostásmi Trójci, vsí vírniji poklaňájuščesja, v neslijánnych ńpostásech ravnosíľnuju jédinočéstnuju nýňi blahočtúšče veličájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vsják zemnoródnyj da vzyhrájetsja Dúchom prosviščájem, da toržestvújet že bezplótnych úmóv jéstestvó, počitájuščeje svjaščénnoje toržestvó Bohomatre, í da vopijét: rádujsja vseblážénnaja Bohoródice, čestaja prisnoďivo."},
          {"TEXT": "Lstívno popólz zmíj, íz jédéma poját mjá pľinéna: na kránijevim že tvérďim kámeni razbí sehó vsederžíteľ Hospod, jákože mladénca: í sládosti páki mňí vchód drévom kréstnym otvérze."},
          {"TEXT": "Položíl jésí krípkija vrážija tverdýni nýňi v zapusťínije: vsesíľňijšeju že rukóju bohátstvo jéhó raschítil jésí íz ístoščánij ádovych sovoskresívyj mjá Christé, í drévle bezmírno chváľaščahosja jáko smích ruhájema jávíl jésí."},
          {"TEXT": "Prijidí, níščich ľudéj tvojích ózloblénije posiščája, mílostivnoju že í deržávnoju tvojéju rukóju úkripí krestonósnyja ľúdi, tvojé ízrjádnoje dostojánije, Christé, jáko čelovikoľúbec."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Sokrovénnoje Božije neizrečénnoje v tebí soveršájetsja, jávstvennoje táinstvo, Ďivo prečestaja: íbo Boh íz tebé voplotísja za mílosrdije. ťímže ťá jáko Bohoródicu veličájem."},
          {"TEXT": "Zrím jáko krín ťá rízoju óbahrénoju úkrášenu, prečestaja, Božéstvennaho Dúcha, posreďí térnija sijájušču, í bláhouchánija íspolňájušču, íže tebé ískrenno veličájuščich."},
          {"TEXT": "Tľínnoje prijím čelovíčeskoje jéstestvó íz tvojehó, vseneporóčnaja, čréva netľínnyj. v sebí pokazá netľínno, za bláhoutróbije: ťímže ťá jáko Bohoródicu veličájem."},
          {"TEXT": "Jáže vsími Vladíčiestvujušči tvármi, ľúdem tvoím dáruj pobídnoje ódoľínije, vrahá polahájušči primiríteľna cerkvi: da ťá jáko Bohoródicu veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Krest preterpívyj í smérť, í voskresýj íz mértvych vsesíľne Hospodi, slávim tvojé voskresénije."},
      {"TEXT": "Krestóm tvojím Christé, ot drévnija kľátvy svobodíl jésí nás, í smértiju tvojéju jéstestvó náše múčaščaho dijávola úprazdníl jésí: vostánijem že tvojím rádosti vsjá íspólnil jésí. ťímže vopijém tí: voskresýj íz mértvych Hospodi, sláva tebí."},
      {"TEXT": "Tvojím krestóm Christé Spasé, nastávi nás na ístinu tvojú, í ízbávi nás ot sítej vrážijich, voskresýj íz mértvych, vozstávi ný pádšyjasja hrichóm, prostér rúku tvojú čelovikoľúbče Hospodi, molitvami svjatých tvojích."},
      {"TEXT": "Ótčeskich tvojích ňídr ne razlučívsja, jédinoródnyj Slóve Božij, prišél jésí na zémľu za čelovikoľúbije, čelovík býv neprelóžen, í krest í smérť preterpíl jésí plótiju, bezstrástnyj Božestvóm: voskres že íz mértvych, bezsmértije pódal jésí ródu čelovíčeskomu, jáko jédín vsesílen."},
      {"TEXT": "Smérť prijál jésí plótiju, nám bezsmértije chodátajstvuja Spase, í vo hrób vselílsja jésí, da nás ot áda svobodíši, voskresív s sobóju: postradá úbo jáko čelovík, no voskres jáko Boh. sehó rádi vopijém: sláva tebí žiznodávče Hospodi, jédíne čelovikoľúbče."},
      {"TEXT": "Kámenije raspadášesja Spase, jéhdá na lóbňim krest tvój vodruzísja, ústrašíšasja ádovy vrátnicy, jéhdá vo hróbi jáko mértv položén býl jésí: íbo smértnuju úprazdnívyj kríposť, úméršym vsím netľínije pódal jésí voskresénijem tvojím Spase, žiznodávče Hospodi, sláva tebí."},
      {"TEXT": "Vozžeľíša žený víďiti tvojé voskresénije, Christé Bože, prijíde predvárši María mahdalína, óbríte kámeň otvalén ot hróba, í Anhela siďášča, í hlahóľušča: čtó íščete živáho s mértvymi: voskrese jáko Boh, da Spasét vsjáčeskaja."},
      {"TEXT": "Hďí jésť Izráis, jéhóže vminíste streščí, rcýte íudéi; hďí jésť, jéhóže položíste vo hróbi, kámeň zapečatľívše; dadíte mértva, íže životá otvérhšijisja: dadíte pohrebénnaho, ílí vírujte voskresšemu. ášče í vý úmolčité Hospodne vostánije, kámenije vozopijét, páče že otvalénnyj ot hróba. velíkaja tvojá mílosť, vélije táinstvo smotrénija tvojehó Spase náš, sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Drévom ádám rajá býsť ízselén: drévom že kréstnym razbójnik v ráj vselísja. óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Boha íspovída tajáščahosja, pomjaní mja, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Voznesýjsja na krest, smértnuju razrušívyj sílu, í zahládivyj jáko Boh jéže na ný rukopisánije Hospodi, razbójniče pokajánije í nám podážď jédíne čelovikoľúbče, víroju služáščym, Christé Bože náš, í vopijúščym tí: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Rukopisánije náše na kresťí kopijém razdrál jésí, í vminívsja v mértvych, támošňaho mučíteľa svjazál jésí, ízbávivyj vsích ot úz ádovych voskresénijem tvojím, ímže prosvitíchomsja čelovikoľúbče Hospodi, í vopijém tí: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Raspnýjsja í voskresýj jáko sílen íz hróba tridnéven, í pervozdánnaho ádáma voskresívyj jédíne bezsmértne: í mené na pokajánije óbratítisja Hospodi, spodóbi ot vsehó sérdca mojehó, í téploju víroju prísno vzyváti tí: pomjaní mja Spase vo cárstviji tvojém."},
      {"TEXT": "Nás rádi íže bezstrásten strástnyj býsť čelovík, í vóleju na kresťí prihvoždéjsja, nás sovoskresí, ťímže í slávim so krestóm strásť í voskresénije, ímiže vozsozdáchomsja, ímiže í Spasájemsja, vzyvájušče: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Voskresšaho íz mértvych, í ádovu deržávu pľinívšaho, í vídima ženámi myronósicami, rádujtesja, hlahóľuščaho, vírniji úmólim, ot ístľínija ízbáviti dúšy náša, zovúšče vsehdá razbójnika bláhorazúmnaho hlásom k nemú: pomjaní í nás vo cárstviji tvojém."},
      {"TITLE": "Trójčen", "TEXT": "Ótcá, í Sýna, í svjatáho Dúcha, vsí jédinomúdrenno vírniji slavoslóviti dostójno pomólimsja: jédínstvo Božestvá, v trijéch súščeje ńpostásech, neslijánno prebyvájuščeje, prósto, nerazďíľno í nepristúpno, ímže ízbavľájemsja óhnennaho mučénija."},
      {"TITLE": "Bohoródičen", "TEXT": "Matr tvojú Christé, plótiju bez símene róždšuju ťá, í Ďivu vojístinnu, í po roždeství prebývšu netľínnu, sijú tí privódim v molítvu, Vladýko mnohomílostive, prehrišénij proščénije dáruj, vsehdá vopijúščym tí: pomjaní í nás vo cárstviji tvojém."}
    ],
    "TKB": [
      {"TEXT": "Svítluju voskresénija própoviď ot Anhela úvíďivša Hospodni učenicy, í práďidneje ósuždénije otvérhša, Apostolom chváľaščjasja hlahólachu: ísprovéržesja smérť, voskrese Christós Boh, dárujaj mírovi véliju mílosť."},
      {"PODOBEN": "Jávílsja jésí dnés:", "TEXT": "Spas í ízbáviteľ mój, íz hróba jáko Boh voskresí ot úz zemnoródnyja, í vratá ádova sokruší, í jáko Vladýka voskrese tridnéven."},
      {"TITLE": "Bohoródičen", "TEXT": "Ježe ot víka útajénoje, í Anhelom nesvídomoje táinstvo: tobóju Bohoródice súščym na zemlí jávísja Boh, v neslítnom sojedinéniji voploščájem, í krest vóleju nás rádi vosprijím, imže voskresív pervozdánnaho, Spasé ot smérti dúšy náša."}
    ],
    "P": [
      {"TEXT": "Jáko vozvelíčišasja ďilá tvojá Hospodi, vsjá premúdrostiju sotvoríl jésí."},
      {"TEXT": "Bláhosloví dušé mojá Hospoda, Hospodi Bože mój, vozvelíčilsja jésí ziló."},
      {"TEXT": "Naľacý, í úspiváj, í cárstvuj ístiny rádi, í krótosti, í právdy."},
      {"TEXT": "Vozľubíl jésí právdu, í voznenavíďil jésí bezzakónije."}
    ]
  }
}