{
  "V": {
    "HV": [
      {"PODOBEN": "Dál jésí známenije:", "TEXT": "Sohriších k tebí čelovikoľúbče, ne po jéstestvú jako čelovík, da ísprošú proščénije: no páče čelovíka, í výše jéstestvá, í páče proščénija. no iže výše jéstéstvennych ústáv, í páče postižénija mýsli, čelovík Spase mój býv, í páče úmá čelovikoľúbnoje ímýj, pomíluj mjá k tebí óbraščájuščahosja."},
      {"TEXT": "Položíl jésí pokajánije sohrišájuščym Christé, á ne právednym: obraz ubo imam razbójnika že í blúdnaho, manassíji í bludnícy, honíteľa, mytarjá, í otmétnika, neudób otčajavájusja, tvojé bo čelovikoľúbnoje, í prebláhóje vídyj Spase mój, óbraščájusja že í slezjú, í bláhonadéžden byváju jako prijímeši mjá."},
      {"TEXT": "Dážď mí úmilénije, í zlých otčuždénije, í soveršénnoje íspravlénije, v strastéch ťilésnych nýňi pohružénomu, í údalénomu ot tebé Bože vsích cerjú, í nikákože nadéždu ímúšča, Spasí mja blúdnaho, mnóhija rádi bláhosti, Izráise vsesíľne, Spase dúš nášich."},
      {"PODOBEN": "Jáko dóbľa", "TEXT": "Božéstvennyja svítlosti prijátnaja žilíšča, í prijátelišča vsečestnája, útverdíl jésí Anheľskaja vóinstva bezsmértne: í Božéstvennym sostavlénijem, zríteli í služíteli tvojejá slávy sijá položív, v kríposti skončaváti tvojé Slóvo, í choťínije íspolňáti vseďíteľnoje í presvjatóje."},
      {"TEXT": "Bláhosti pučínu jávíti voschoťív, bláh sýj beznačáľne, pérvie sozdál jésí vsesíľnym tvojím manovénijem, í Božéstvennym poveľínijem, Anheľskija líki, í sílam číny: vojístinnu bo podobáše bláhómu ízlijátisja, í pochodíti, da í mnózim býti darovánijem Vladýko."},
      {"TEXT": "Serafími šestokrilátiji, cheruvími mnohoočítiji s prevysókimi prestóly, tebé óbstoját, vseďíteľnaho tvojehó sijánija neposrédstvenňi prijobščájuščesja, Hospodstvija, načála, vlásti, Archánheli, Anheli í síly Božéstvennyja: tvojú slávu vsederžíteľu chváľašče, ó nás móľatsja tebí."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Prevozšédši číny Anheľskija vseneporóčnaja, so Anhely vsehdá molí Anhely Vladíčiestvujuščaho, í vséju tváriju, darováti nám prehrišénij óstavlénije, í ízbávitisja strastéj, í dostójny sotvoríti nás tohdá pivcý slávy jéhó, í nasľídniki netľínnyja píšči."},
    "S": [
      {"TEXT": "Choťích slezámi ómýti mojích prehrišénij rukopisánije Hospodi, í próčeje životá mojehó pokajánijem bláhouhodíti tebí, no vráh ľstít mjá, í bóret dúšu mojú: Hospodi, préžde dáže do koncá ne pohíbnu, Spasí mja."},
      {"TEXT": "Któ óburevájem, í pritekája ko pristánišču tvojemú Hospodi, ne Spasétsja; ílí któ nedúhuja, í pripádaja ko vračevstvú tvojemú ne úvračújetsja, soďíteľu vsjáčeskich, í vračú nedúžnych; Hospodi, préžde dáže do koncá ne pohíbnu, Spasí mja."},
      {"TEXT": "Proslavľájajsja v pámjatech svjatých tvojích Christé Bože, í ot ních úmolén byvája, nizposlí nám véliju mílosť."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja, svíta oblače. rádujsja, svíščniče svítlyj. rádujsja rúčko, v néjže mánna. rádujsja, žézle áarónov. rádujsja, kupinó neopalímaja. rádujsja, čertóže. rádujsja, prestóle. rádujsja, horó svjatája. rádujsja, pribížišče. rádujsja, Božéstvennaja trapézo. rádujsja, dvére tájnaja. rádujsja, vsích rádoste."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT": "Prijimí ježe ot duší molénije mojé prečestaja Vladíčice, jaže Boha róždši plótiju: k tebí bo pribihóch k deržávňij pómošči, da ne pohrišú nadéždy mojejá."},
      {"TEXT": "Pripádaju raboľípno k tebí prečestaja Bohorodíteľnice, jako derznovénije ímúšči mnóho, ot vsjákich mjá skorbéj tvojími molitvami ízbávi, k Sýnu tvojemú chodátajstvujušči."},
      {"TEXT": "Mórja žitéjskaho volnámi potopľájem, í napásťmi ľútymi óderžím, ko pristánišču ústremíchsja nevlájemomu, pokróvu tvojemú: ťímže mjá ízbávi Bohoródice, ot ľútych."},
      {"TEXT": "Bláhoutróbnym í tíchim tvojím okom vozzrí na rabá tvojehó, í úslýšati potščísja, bláhája, íspolňájušči moľbú tvojehó rabá prečestaja, í razorjájušči sovíty lukávyja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Veselítsja ó tebí cerkov tvojá Christé, zovúšči: tý mojá kríposť Hospodi, í pribížišče í útverždénije."},
      {"TEXT": "Pomóščnica na vrahí, í v bránech pobórnica Vladíčice, tý vírnym jésí, í pribížišče súščym v pečálech."},
      {"TEXT": "Jehóže rodilá jésí plótiju Boha vsích, jako Sýna molí, razrišénije zól mojích dáti mí ot žitéjskich nastojánij."},
      {"TEXT": "Prízri mílostivno na smirénije náše Vladíčice, vo ježe hňíva naležáščaho ízbávitisja rabóm tvoím."},
      {"TEXT": "Króvom tvojím Vladíčice bláhája, Spasájemi prísno ot vsjákich skorbéj, chvalú Sýnu tvojemú prinošájem."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja: razumích ďilá tvojá, í úžasóchsja Hospodi."},
      {"TEXT": "Jako ímúšči derznovénije čestaja Bohorodíteľnice, k Sýnu tvojemú, nastojáščaho mjá preminí ískušénija, razrušájušči sovíty částyja vrahóv prísno borjúščich mjá."},
      {"TEXT": "Lícy výšnich činóv, mučenicy í právednicy, so Apostoly, prorók Božéstvennych sobór, í prepodóbnych s Bohoródiceju í Matriju ó nás Christá molíte."},
      {"TEXT": "Preslávnuju tvojú Matr Christé, prijimí moľáščujusja ó míri, mílostivno tebí zovúščuju: Sýne mój, prijimí moľbú mojú, í útiší hňív naležáščij zemlí."},
      {"TEXT": "Pripádaju tí Bohoródice, í moľúsja íz hlubiný sérdca mojehó: nastojáščaho mjá preminí ískušénija, jako da ízbávľsja ot ľútych, písň prinesú tvojéj svítlosti."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Nečestíviji ne uzrjat slávy tvojejá Christé, no mý ťá jédinoródne, Ótčeskija slávy sijánije Božestvá, ot nóšči utreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT": "Úpovánije zemným, í zastuplénije čestaja, úmílosrdisja na náše smirénije, mólimsja, í nastojáščaho hňíva svobodí nás."},
      {"TEXT": "Sťínu neoborímu čestaja, molitvu tvojú deržášče vopijém tí: úmílosrdisja o Vladíčice, í vídimyja vrahí prožení."},
      {"TEXT": "Chváľaščijisja prísno úpovánijem ježe k tebí prečestaja, da ne postydímsja, mólimsja so slezámi, í poklaňáemsja tvojéj bláhosti."},
      {"TEXT": "Prečestoju tvojéju rukóju prepítaja razžení vrahí, na ný vostajúščyja: í da razumíjut ókajánniji, jako na ťá úpovánije vozložíchom."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna, v kíťi moľásja: ot tlí ízbávi mjá, Izráise cerjú síl."},
      {"TEXT": "Óčísti náša hrichí čelovikoľúbče, mólimsja, molitvami bez símene róždšija ťá: nás bo rádi Slóve, tvojú čestnúju króv prolijál jésí."},
      {"TEXT": "Sobórišče na ný lukávnoje sobrásja neprávedno borjúščich nás, Bohonevísto: no sích nizloží, jako símona volchvá drévle."},
      {"TEXT": "Úslýši nášu moľbú Vladíčice, mólimsja, í búri vólny útiší razlíčnych boľíznej, imiže vrazí na ný sobrášasja."},
      {"TEXT": "Pečáľ mojú na rádosť preloží, jako ščédr, í pláč v vesélije preminí, í úmílosrdisja Bohoródicy rádi, iže vódu v vijnó v káňi halijléjsťij pretvorívyj Christé."}
    ],
    "S": [
      {"TEXT": "Mnóhimi prehrišéniji áz blúdnyj um pomračív, vopijú tvojemú krípkomu zastupléniju, Bohoródice: prosvití duší mojejá zínicy, í vozsijáj mí pokajánija svítluju zarjú, í óblecý mja vo órúžije svíta Bohorodíteľnice čestaja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Ne predážď nás do koncá imene tvojehó rádi, í ne razorí zavíta tvojehó, í ne otstávi mílosti tvojejá ot nás, Hospodi Bože ótéc nášich, prepítyj vo víki."},
      {"TEXT": "Iže v razlíčnych napástech í skórbech sýj, k tebí čestaja, Spaséniju mojemú nýňi pribihóch, vopijú, da ne vozvraščúsja posrámlen ot čájanija mojehó: no úslýši, í ízbávi mjá sítej lovjáščich."},
      {"TEXT": "Raboľípno výju prekloňáju ókajánnyj, í ot sérdca mojehó vopijú, rúci prostér, koľína prekloňáju, í moľú ťa prečestuju Ďivu, ízbávitisja skorbéj. prísno nachoďáščich mňí ot navíta čuždáho."},
      {"TEXT": "Preslávnaja čestaja Maríe, zemných pochvaló, mólimsja, podážď tvojú pómošč nám, moľáščymsja í kláňajuščymsja bláhočéstno, roždestvú tvojemú, jako ínýja ne sťažáchom nadéždy í zastúpnicy rázvi tebé."},
      {"TEXT": "Jaže páče úmá Boha róždši neiskusomúžnaja Maríe, í páče vsjákaho jéstestvá, zastúpnice vírnych, naprásnych ískušénij čtúščyja ťá ízbávi čísty, í bez vréda ot vráh vsjáčeskich, vídimych í nevídimych."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Rúci vozďíti ne smíju k Sýnu tvojemú čestaja, vés bo jesm óskvernén: ťímže derzáju k tebí Vladíčice pribíhnuti, chodátajstvuj k ščédromu Bohu í bláhopremínnomu, ízbávitisja nám soprotívnych vráh óskorbľájuščich nás."},
      {"TEXT": "Oči í sérdce í dúšu na ťá prečestaja, vozložích: ťímže úmílosrdisja Vladíčice čestaja, ščédromu pripádajušči ó mňí chuďím í neterpilívim, da Spasét mjá ot vsjákija núždy, í jazi, í pečáli."},
      {"TEXT": "Órúžijem tvojím, jako sílen, borjúščyja nás poperí Hospodi, í pobídu dáruj Vladýko, víroju naďíjuščymsja na ťá, Bohoródica mólitsja s predtéčeju Joánnom, í Apostoľskij lík í mučenik tvojích."},
      {"TEXT": "Rádosť bláhovíščenija ínohdá havrijíl tebí čestaja Ďivo, prinesé, í pramáterneje sítovanije razrušísja roždestvóm tvojím: ťímže samá í mojejá duší únýnije óčístivši, pokaží mja molitvami tvojími neposrámlena."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Kámeň nerukosíčnyj ot nesikómyja horý tebé Ďivo, krajeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jéstestvá. ťím veseľáščesja ťá Bohoródice veličájem."},
      {"TEXT": "Javí Bohoródice Ďivo, tvojú pómošč vskóri: prikloní že úsérdno ucho tvojé, í vopijúščich tépľi úslýši, í ľútych ízminí, ízbavľájušči nás molitvami tvojími."},
      {"TEXT": "Vés ľínostiju óderžím, í vo otčájaniji jesm hlubiný mojích prehrišénij: ťímže mí Ďivo Mati, rúku prostrí, jako petrú Christós, í íz hlubiný prehrišénij ízbávi mjá."},
      {"TEXT": "Jázýk neobuzdán í veleríčiv úkrotí Ďivo, ízoščrénnyj jako strilá, ústrilíti choťášč í úmoríti mjá, jako vósk razléj, í sovít jéhó sújeten sotvorí."},
      {"TEXT": "Ústávi sovíty vsjá, jáže na ný vooružénnych Mati Boha výšňaho, rádosti že íspólni úpovájuščich na ťá da úsérdno vsí tvojé propovímy zastuplénije."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Smirénnuju mojú dúšu posití Hospodi, vo hrisích vsé žitijé íždívšuju: jákože bludnícu prijimí mené, í Spasí mja."},
      {"TEXT": "Preplávaja pučínu nastojáščaho žitijá, pomyšľáju bézdnu mnóhich mojích zól, í ne ímíja kórmčija pomyšlénij, petróv proviščaváju tí hlás: Spasí mja Christé Bože, Spasí mja, jáko čelovikoľúbec."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Sťiná nepobidímaja nám Christijánom jésí Bohoródice Ďivo: k tebí bo pribihájušče nevredími prebyvájem, í páki sohrišájušče, ímamy ťá molitvennicu. ťím bláhodárstvenno vopijém tí: rádujsja bláhodátnaja, Hospoď s tobóju."},
    "S2": [
      {"TEXT": "Skóro sovnídem v nevístnik Christóv, da vsí úslýšim Božéstvennyj hlás Christá Boha nášeho: prijidíte ľúbjaščiji nebésnuju slávu, í prijimíte sijú vkúpi s múdrymi ďívami, prosvitívše sviščý svojá víroju."},
      {"TEXT": "Mnóžestvom prehrišénij mojích ósuždájem, í stráchom mučénija smuščájem jésm. Christé Bože náš slézy pokajánija ot sérdca prinošú tebí, ímúščemu vlásť životá, í smérti, í zovú ti vo úmiléniji: sohriších, Hospodi, Spasí mja."},
      {"TEXT": "Dnés Anheľskaja vóinstva, v pámjať strástotérpec prijidóša, vírnych mýsli prosvitíti, í vselénnuju bláhodátiju újasníti: ot níchže Bože, úmolén byvája, dáruj nám véliju"}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Jéže ot Anhela Slóvo prijémši Ďivo, vo útróbi tvojéj, í róždši voploščénna Christá Boha Jémmanúila, Bohoródice, molí ó dušách nášich."},
    "S3": [
      {"PODOBEN": "Skóro predvarí:", "TEXT": "Neveščéstvennymi ústý, Trójce prebožéstvennaja, neprestánno pojút ťá bezplótnych lícy, í so stráchom predstoját, svjat, vzyvájušče, trijypostásnoje jéstestvó: pomíluj rúk tvojích sozdánije tvojé, ťích moľbámi, jédíne čelovikoľúbče."},
      {"TEXT": "Anheľstiji číni so stráchom predstoját prestólu tvojemú Vladýko, í jéže otonúdu zarjámi prísno prosviščájemi, písň tebí nemólčno pobídnuju vospivájut Hospodi: íchže svjaščénnymi molitvami, mír míru, í óstavlénije prehrišénij nášich dáruj."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": " Ďivo vseneporóčnaja, jáže presúščnaho Boha róždši, so bezplótnymi tohó neprestánno molí, óstavlénije prehrišénij, í íspravlénije žitijá dáti nám préžde koncá, víroju í ľubóviju pojúščym ťá po dólhu, jédína vsepítaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Trijstáty krípkija, roždéjsja ot Ďivy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v tympáňi, vo úmerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT": "Spase mój Izráise, íže blúdnaho Spasýj, í íže bludnícy pláč prijémyj, íže mytarjá vozdochnúvša, manovénijem svojím ópravdávyj, í mené bez čislá sohrišívšaho, í óbraščájuščasja prijimí, í Spasí mja."},
          {"TEXT": "Jáko véšč sňidájet dúšu mojú zlóbnyj óhň, í plámeňu tvorít podhňiščénije búduščemu: čelovikoľúbče, úhasí tohó, órošénijem tvojích mílostej dolhoterpilíve, podáv mí slézy pokajánija."},
          {"TITLE": "Mučeničen", "TEXT": "Rázuma mnóha íspólnen lík svjatých stradálec, nerazúmen sovít í soprotívnoje mudrovánije vsích zakonoprestúpnych, cilomúdrenno úkloní, í Božéstvennych póčestej polučí."},
          {"TITLE": "Mučeničen", "TEXT": "Íže míra prezrívše krásnaja víroju, í premírnuju žízň nasľídovaste múdriji strástotérpcy prechváľniji, vsjákaho mjá úbo ízbávite mijrskáho smišénija, ískrenno vás blážáščaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Presvítlaja sviščé sólnca slávy, duší mojejá óhň únýnijem úhašénnyj vozžzí prečestaja, prísno Božéstvennych ďíl jéléem napojájušči, da víroju í ľubóviju slávľu ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Trijstáty krípkija, roždéjsja ot Ďivy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v tympáňi, vo úmerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT": "Jáko úmi čestiji, Anheli, velíkomu í pérvomu predstojášče úmú, í Božéstvennaho sijánija nasyščájemi, lučéju mjá vášeju ózaríte, pojúšče vsevinóvnaho Slóva preslávniji."},
          {"TEXT": "Jáko úmi čestiji, Anheli, velíkomu í pérvomu predstojášče úmú, í Božéstvennaho sijánija nasyščájemi, lučéju mjá vášeju ózaríte, pojúšče vsevinóvnaho Slóva preslávniji."},
          {"TEXT": "Otňúd k Bohu preklóňšesja ľubóviju, í Božéstvennymi dobrótami voobražájemi jávi, o Archánheli slávniji, stojánijem priľížnym óbstoité, zovúšče pobídnuju písň ziždíteľu."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže jédína vo črévi prijémši Slóvo, jéhóže Anheľskaja vóinstva slávjat prísno, dúšu mojú ózarí, rišášči hrichóvnoje mráčnoje zlomyšlénije vseneporóčnaja, í prosviščájušči rázumom roždestvá tvojehó."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "S vysotý snizšél jésí vóleju na zémľu, prevýše vsjákaho načála, í smirénnoje voznésl jésí íz áda preispódňaho jéstestvó čelovíčeskoje: ňísť bo svjat páče tebé, čelovikoľúbče."},
          {"TEXT": "Nóščiju mjá žitijá ťmá strastéj óbjála jésť, Christé Bože, svít sýj nezachodímyj, lučámi pokajánija ózarív mjá Spasí, jáko čelovikoľúbec, da slávľu ťá."},
          {"TEXT": "Části mjá pokaží Christé, ízbránnych nasľídnika, soprotívnyja části otlučív Spase, slezámi í mílostyneju óčiščéna, jáko da vo chvaléniji ťá slávľu vsehdá."},
          {"TITLE": "Mučeničen", "TEXT": "Óčervleníšasja vojístinnu króviju váši nóhi, í bystríjše k nebesí potekóša, so hrichóm zémľu óstávľše, mučenicy, sobesídnicy Božéstvennym sílam."},
          {"TITLE": "Mučeničen", "TEXT": "Údručájemo ťílo váše ránami rastájašesja, Christóvy stradáľcy: dušévnaja že úkripľášesja síla, ľubóviju privjazújema nerišímo k sozdávšemu vsjáčeskaja choťínijem."},
          {"TITLE": "Bohoródičen", "TEXT": "Maríe Hospožé, jáko súšči vsím Hospoda róždši, óbladájema strasťmí úmá mojehó, í zlóboju óčernéna, svobódna sotvorí í prosvití."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "S vysotý snizšél jésí vóleju na zémľu, prevýše vsjákaho načála, í smirénnoje voznésl jésí íz áda preispódňaho jéstestvó čelovíčeskoje: ňísť bo svjat páče tebé, čelovikoľúbče."},
          {"TEXT": "Íže premírnymi líki vospivájemyj Christé, čínom ťích vírnych sostavlénija vospiváti Bohomúdrenno sotvorí, Slóve: ňísť bo svjat páče tebé čelovikoľúbče."},
          {"TEXT": "Íže premírnymi líki vospivájemyj Christé, čínom ťích vírnych sostavlénija vospiváti Bohomúdrenno sotvorí, Slóve: ňísť bo svjat páče tebé čelovikoľúbče."},
          {"TEXT": "Ljubóviju téploju, privjazánijem račíteľnym pričaščájuščesja pérvomu ístóčniku služíteľňi predstoité, pojúšče nemólčno, jédíno suščestvó Božestvá beznačáľnaho, Božéstvenniji Archánheli."},
          {"TITLE": "Bohoródičen", "TEXT": "Jéyinu drévňuju kľátvu, Christá róždši Mati čestaja, presvítlo razrišíla jésí, vsích vinčájuščaho bláhoslovéňmi: ňísť bo prečestaja, rázvi tebé pomóščnicy."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Siďáj v slávi na prestóľi Božestvá, vo oblaci léhci prijíde Izráis prebožéstvennyj, netľínnoju dlániju, í Spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT": "Jáko sudijí právedňijšemu nýňi pripádaju tí Hospodi, ósuždénna í otčájannaho mjá úščédri, í právednaho tvojehó ízbávi ízrečénija, í stojánija ízbránnych spodóbi."},
          {"TEXT": "V razbójniki vpádša neukrotímyja čelovikoľúbče, í újázvlena bývša íscilí Christé, vozlivája na mjá pokajánija vijnó í jéléj í óďivája mjá ódéždoju Spasénija mojehó."},
          {"TITLE": "Mučeničen", "TEXT": "Óblekóstesja svýše rízoju Spasénija, v sovlečéniji ťilésňim vsechváľniji mučenicy, í sovlékšaho préžde práotca óbnažíste, bez dychánija mértva sotvórše."},
          {"TITLE": "Mučeničen", "TEXT": "Vitíjstvujušče pred bezzakónnymi mučenicy, Božija Slóva rázumom bláhočéstija úkrašájemi, mudrecý í vitíi vsjá posramíste nečéstvujuščyja, í vrahá úmertvívše."},
          {"TITLE": "Bohoródičen", "TEXT": "Na ťá jákože dóžď, premúdrosti bézdna Izráis sníde, jédínu čestuju tebé óbrít Bohorodíteľnice Ďivo, í zahradí nečéstija potóki ľútyja, Božéstvennoju bláhodátiju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Siďáj v slávi na prestóľi Božestvá, vo oblaci léhci prijíde Izráis prebožéstvennyj, netľínnoju dlániju, í Spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT": "Nepostižímoju síloju ot nebytijá privél jésí nebésnyja úmý, Slóve Božij presúščestvennyj, í neizrečénnoju tvojéju slávoju úkrasíl jésí, zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT": "Úpravľájemi výšnija síly Dúchom, í brozdámi jéhó, í Božéstvennymi zarjámi óblistájemi, neotpádajuščyja číny nasľídovaša, jédíno čtúšče vsích načálo í Božestvó."},
          {"TEXT": "Licá tvojehó dobrótu krásnuju zríti, spodóbišasja služíteľnyja tvojá svítlosti, í otonúdu razumínija vosprijémľušče, tebí vopijút: sláva Christé síľi tvojéj."},
          {"TITLE": "Bohoródičen", "TEXT": "Caríca Ďivo, zlatóju ódéždoju úkrášena, Sýnu cerjú nýňi predstojít, jáže bez sravnénija Anhel prevýšši, zovúščich: sláva Christé síľi tvojéj."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nýňi vostánu, proróčeski rečé Boh, nýňi proslávľusja, nýňi voznesúsja, pádšaho prijém ot Ďivy, í k svítu úmnomu voznosjáj mojehó Božestvá."},
          {"TEXT": "O káko ósuždén choščú predstáti tebí, sudijí Bohu vsích, í óbličén býti ó vsích zlých, íchže bez úmá sohriších vóleju, í vsehó sebé nepotrébna sotvorích!"},
          {"TEXT": "Spasí mja Hospodi, jáko zól íspólnichsja mnóhich, í moľúsja: íscilí hrichí mojá í hnoénija ľútaja, í ne óstávi pohíbnuti mjá jédínaho Izráise mój, mnóho tí sohrišívšaho."},
          {"TITLE": "Mučeničen", "TEXT": "Končínu blážénnu óbrítše stradáľcy jávi, slávu úlučíša, Christá proslavľájušče svojími údy, strástopoložíteľa, jázvam í ránam pričaščátisja múžeski predrazsuždájušče."},
          {"TITLE": "Mučeničen", "TEXT": "Bohátstvo nebésnoje, žitijém Božéstvennym í krásnym, vinéc neuvjadájemyj, í svít nevečérnij, í žilíšče nikákože óbetšájemoje nerukotvorénno nasľídovaste, stradáľcy Christóvy blážénniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Tvojá čudesá proróčestiji prorekóša hlási, hóru naricájušče ťá prečestaja, í dvér, í svitíľnik svítel: íz nehóže vojístinnu svít čúdnyj prosviščájet čestaja, mír vés."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nýňi vostánu, proróčeski rečé Boh, nýňi proslávľusja, nýňi voznesúsja, pádšaho prijém ot Ďivy, í k svítu úmnomu voznosjáj mojehó Božestvá."},
          {"TEXT": "Trépetno slávjat cheruvími, í serafími, so prestóly, í Božéstvenniji Archánheli, í Hospodstvija, í síly, í načála, í vlásti so Anhely, čestnóje jédíno í Trójčeskoje Božestvó."},
          {"TEXT": "Trépetno slávjat cheruvími, í serafími, so prestóly, í Božéstvenniji Archánheli, í Hospodstvija, í síly, í načála, í vlásti so Anhely, čestnóje jédíno í Trójčeskoje Božestvó."},
          {"TEXT": "Jávíšasja Anheli svitovídno sijájušče Christé, tvojé voskresénije propovídajušče v míri prepodóbnym ženám, í vrahóv tvojích sotrjasájušče úm blistáňmi tvojehó Božestvá."},
          {"TITLE": "Bohoródičen", "TEXT": "Nýňi sochraní ópolčénije Archánheľskimi cerkov tvojú, tebé slávjaščuju pravoslávnymi hlásy, íže ot Ďivy neizrečénno roždéjsja, í čelovíki ot tlí ízbavľájaj."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT": "Mértv sýj ne razumíju, ne čúvstvuja ókajánnyj, í sóvisť óskvernénu nosjá prísno: Bože sozdáteľu mój, da ne do koncá pohubíši mené."},
          {"TEXT": "Dijánija mojá jákože vrazí óklevetáti mjá choťát na sudíšči tvojém, ščédre: ot níchže skóro ízbávi Christé, nastavľája mjá k pokajániju."},
          {"TITLE": "Mučeničen", "TEXT": "Sokruší kósti strastonósec, sobór zakonoprestúpnych, no ne sokruší ťích víru, jéjáže rádi nasľídnicy jávíšasja Bohu, í Spasu dúš nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko čestnóje kámenije, na kámeni nepokoléblemi nadéždi Bohomúdrenno nazdášasja strástonóscy, í jáko chrámy svjatáho Dúcha, v chrám Božij vselíšasja."},
          {"TITLE": "Bohoródičen", "TEXT": "Ómračívšejesja sérdce mojé témnymi naítiji hrichá, svítom íže v tebí Bohonevístnaja ózarí, jáko Sólnce Christá róždšaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT": "Ókrest Vladýki predstojášče Anheľskaja vóinstva, í čísťi naslaždájuščesja sijánijem načála svítlaho, prosvitíte víroju vás pojúščich."},
          {"TEXT": "Ókrest Vladýki predstojášče Anheľskaja vóinstva, í čísťi naslaždájuščesja sijánijem načála svítlaho, prosvitíte víroju vás pojúščich."},
          {"TEXT": "Premúdrostiju tvojéju sotvorívyj Anheľskija líki, Hospodstvija že í síly, í serafímy, jáko Vladýka pokazál jésí, chvalámi ťá čtúščyja."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko na prestóľich prevoznesénnych, Christé, počivájaj, í vsjáčeskaja Božéstvennym prómyslom sobľudájaj, na rukú Ďivíčeskuju Vladýko počíl jésí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ю́noši trí v vavylóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Komú ťa úpodóbľu, dušé mojá ókajánnaja, úvý mňí, ľúbjaščuju bezmístnaja, á ne dóbraja vzyskújuščuju; ťímže préžde koncá potščísja óbrazy bláhíja pokazáti."},
          {"TEXT": "Túču mí Christé sléz dážď, jáko da ot ľútych mojích ízmýjusja, í ne óstávi mené Spase, nýňi pohíbnuti, sohrišívšaho tí mnóho páče čelovík."},
          {"TITLE": "Mučeničen", "TEXT": "Mértvosť úmerščvlénnaho Slóva nosjášče na ťíľi svojém, prélesť úmertvíste: živeté že í úmérše slávniji, í úmerščvlénnyja strasťmí stradáľcy vračújete."},
          {"TITLE": "Mučeničen", "TEXT": "Kóje místo nýňi ne ímať vás mučenicy prosvitíteli, í predhrádije; kája straná ne ósvjaščájetsja vášimi stradáňmi slávniji, í vostókami íscilénij;"},
          {"TITLE": "Bohoródičen", "TEXT": "Jédína prebyváješi po roždeství Vladíčice, ďívstvennoju dobrótoju sijájušči, jédína Matrnich ízbíhla jésí boľíznej: Boha bo jédína rodilá jésí, ízbáviteľa dúš nášich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ю́noši trí v vavylóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Sviďíteli soďíjannym ímúšče mýslennyja Anhely, ízberém čístoje žitijé dušé mojá, vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Sviďíteli soďíjannym ímúšče mýslennyja Anhely, ízberém čístoje žitijé dušé mojá, vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Úhlem óčiščénnyj, prestólu tvojemú predstojáščyja zrít serafímy, Božéstvennyj vopijá ísáija: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Číny vsích bezplótnych, Ďivo, jávi prevoschódiši, jáko tvorcá róždši í Hospoda: bláhoslovén prečestaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Jávíchsja skotóm podóben bezslovésnym, podklonívsja strastém. Slóve Božij prebeznačáľne, óbratív mjá, Spasí vopijúšča: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Ózobá vépr, pozobá jédínok mjá Spase, jákože vijnohrád vozďílannyj Dúchom: ot nehóže ízbávi mjá Slóve, í plodonósna dobroďíteľmi ábije tebí pokaží."},
          {"TITLE": "Mučeničen", "TEXT": "Óbroščénija króvnaja óčervleníša bahrjanícu vám Bohotkánnuju, jéjuže úkrasístesja mučenicy, vincý nosjášče pobídy, íže v výšnich cerjú víčnomu predstoité."},
          {"TITLE": "Mučeničen", "TEXT": "Svjaščénnoje mučenikov soslóvije nesvjaščénnoje razruší sohlásije, bezzakónnovati poveľivájuščeje, í zakónno postradáv, ot Vladýki vsích zakónno vinčásja."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláhoslovít vsjá tvár roždestvó tvojé, bláhoslovéňmi nás vinčávšeje, í ot kľátvy ízémšeje, vsebláhoslovénnaja jédína, í preproslávlennaja, jáže ród náš óbláhodátivšaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Jáko sýj živót bezsmértnyj, bezsmértnomu životú pričaščátisja ziždíteľňi sotvoríl jésí Anhely, í naučíl jésí píti: bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Jáko sýj živót bezsmértnyj, bezsmértnomu životú pričaščátisja ziždíteľňi sotvoríl jésí Anhely, í naučíl jésí píti: bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Mýslenno óbstojášče ťá Archánheli, neprestánnymi hlásy vospivájut, Bohoľípno čtúšče ťá jáko Vladýku vsích: bláhoslovíte, pójte Hospoda."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakónniji óbrazi proobražáchu ťá vseblažénnaja, róždšuju Boha, véšči plótsťij sojediňáema, préžde neveščéstvenna súšča Božéstvennym jéstestvóm: bláhoslovím Ďivo, roždestvó tvojé."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jeya ubo nedúhom preslušánija kľátvu vselíla jesť, tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí: ťím ťá vsí veličájem."},
          {"TEXT": "Sé pokajánija vrémja, čtó ľinímsja, čtó snóm pohružájemsja; únýnija da otstúpim, úkrasím sviščý, jákože píšet, jéléem bláhotvorénija: da ne óstánem vňiúdu dveréj rydájušči."},
          {"TEXT": "Dóndeže jésť vrémja pokájatisja, óbratísja ot zól tvojích dušé mojá, jáže soďíla jésí víďinijem í nevíďinijem, í vozopíj k víduščemu vsjá: sohriších tí, prostí Vladýko, í ne hnušájsja mené nedostójnaho."},
          {"TITLE": "Mučeničen", "TEXT": "Sobrá Christós stradávšyja svjatýja jávlénňijše, ot vsjákija straný í hráda na místa slávnaja, v čestnája pokóišča, í nýňi pervoródnych cerkov prosviščájut veseľáščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Vsečestnája ráka čestných mučenik tvojích Hospodi, lučámi Božéstvennaho Dúcha ózarájema, preslávňi íscilénija íspuščájet svítlosť, í razorájet nedúhov boľízni, jédíne mnohomílostive."},
          {"TITLE": "Bohoródičen", "TEXT": "Ot svíta íže v tebí Bohonevísto, zarjámi dúšu mojú prosvití, ležáščuju v róvi pohíbeli vozstávi, vrahí sokrušájušči, óskorbľájuščyja sérdce mojé prísno, í k strastém porivájuščyja mjá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Sokrovénnoje Božije neizrečénnoje v tebí soveršájetsja, jávstvennoje táinstvo, Ďivo prečestaja: íbo Boh íz tebé voplotísja za mílosrdije. ťímže ťá jáko Bohoródicu veličájem."},
          {"TEXT": "Íže úmá rodíteľa, í predložíteľa Sýnu í Dúchu pojúšče Anheli, nýňi k nám Božéstvennyja bláhodáti podajánija, priľížno prijémše posyláti úsérdstvujte."},
          {"TEXT": "Krasnó údobrájemi netľínija dárom í bláhodátiju, Božéstvenniji Archánheli, tebé ístóčnika Christé prisnosúščna netľínija, pojúšče jáko bláhodáteľa veličájut."},
          {"TITLE": "Bohoródičen", "TEXT": "Nevístnik voploščénija neizrečénnaho, í čertóh óduševlénnyj, í kovčéh zakóna bláhodáti ťá BohoMati, vírniji svímy: ťímže ťá neprestánno veličájem."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Ómýj mjá slezámi mojími Spase, jáko óskverníchsja mnóhimi hrichí. ťímže í pripádaju tí: sohriších, Bože, í pomíluj mjá."},
      {"TEXT": "Óvčá jésm slovésnaho tvojehó stáda, í k tebí pribiháju pástyrju dóbromu: vzyščí mené zablúždšaho, Bože, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Któ ne úžasájetsja zrjá, svjatíji mučenicy, pódviha dóbraho, ímže podvizástesja; káko vo plóti súšče, bezplótnaho vrahá pobidíste, Christá íspovídajušče, í krestóm vooružívšesja; ťímže dostójno jávístesja bisóv prohoníteli, í várvarov pobidíteli, neprestánno moľáščesja Spastísja dušám nášym.   "},
      {"TITLE": "Bohoródičen", "TEXT": "Bohoródice vsích ceríce, pravoslávnych pochvaló, jéretíčestvujuščich šatánija razorí, í líca ích posramí, ne kláňajuščichsja, nižé čtúščich prečestaja, čestnýj tvój óbraz."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Drévom Ádám rajá býsť ízselén: drévom že krestnym razbójnik v ráj vselísja. óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Boha íspovída tajáščahosja, pomjaní mja, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Páče vsích čelovík na zemlí áz sohriších, í bojúsja támo nelicemírnaho sudíšča prebláhíj: na némže neosuždéna mjá sobľudí tohdá, í ot múki ízbávi, podajá mi pokajánije, ómyvájuščeje vsjákija skvérny, jáko čelovikoľúbec."},
      {"TEXT": "Cheruvími, í serafími, vlásti, prestóli, Archánheli, Hospodstvija vkúpi í síly, svjatíji Anheli, načála vysočájšaja, Vladícii vsích nýňi predstojášče, sohrišénij óstavlénija í žitijá íspravlénija ísprosíte vsím vopijúščym vírno: pomjaní nás vo cárstviji tvojém."},
      {"TEXT": "Primišájuščesja óhňú, chvrástnuju prélesť popalíste strástonóscy Christóvy: í mnóžestvom vášeja króve, hlubínnaho zmíja otňúd potopíste vsechváľniji, pobídu vzémše, s výšnimi vóinstvy rádujetesja, moľáščesja priľížno Spastísja nám."},
      {"TEXT": "Trisólnečnaja zaré, jáže v mijrskích sijájuščaja íspolnénijich, duší mojejá ľútyja othnávši strásti, nizposlí mňí svíta sijánije, í óčiščénije sohrišénij, víroju nýňi zovúšču tí beznačáľnomu Ótcú, Sýnu soprestóľnu, í Dúchu: Trójce, vseďíteľnaja sílo, Spasí nás."},
      {"TEXT": "Sohrišájuščaho prísno, í ľínostiju vesmá soderžíma, úščédri čestaja í pokajánija óbrazy údobrí, dajúšči úmilénije nedoumínňij duší mojéj, prečestaja, nadéždo nepostýdnaja: ľubóviju vospivájuščich ťá, í vopijúščich vírno, pomjaní í nás Ďivo vsepítaja."}
    ]
  }
}