{
  "V": {
    "HV": [
      {"PODOBEN": "Zvánnyj svýše:", "TEXT": "Chananéi porevnovávši, dušé, prikosnísja Christú sozadí, í vzyváj čásťi: pomíluj mjá, o Vladýko! ďítišče imam, bisnújuščujusja plóť bezčínnuju, otžení razžžénije ot nejá, moľúsja, í útolív bezčínnaja vzyhránija, mértvu stráchom tvojím soverší, molitvami prečísto začénšija í róždšija ťá Christé, í vsích svjatých, bláhodáteľu mnohomílostive."},
      {"TEXT": "Nijneníťanom ínohdá sohrišívšym Jónu poslál jésí Christé propovídati sím, iže pokájavšesja, jarosť v bláhosérdije preložíša, ízbavľájemi ot hubíteľnaho hňíva. poslí ubo, čelovikoľúbče, í mňí nedostójnomu deržávnuju tvojú pómošč, da óbraščúsja ot bezčíslennych mojích sohrišénij, í na stezjú pokajánija nastávlen búdu, í pláču steňá hórci, mnóhich mojích prehrišénij ízbávitisja mílostiju tvojéju."},
      {"TEXT": "V mír prišédyj, vo ježe Spastí čelovíki sohrišájuščyja, í k pokajániju sích prizváti, jako bláhoutróben, í mené, ščédre, páče vsích tebé prohňívavšaho úščédriv, Spasí mja rádi bláhosti, í na púť pokajánija nastávi mjá, í pómysl dážď mí úmilénija, útverdív sérdce smirénno, í prósto, í krótko, nekovárno, Spase mój, bláhostiju tvojéju, jako bláhoutróben."},
      {"TEXT": "Imíjaj ko Hospodu derznovénije, roždénnych ženámi vsích predtéče prevoschoďáj, tohó molí neprestánno ó víroju moľáščichsja tí, óbraščénije nám dáti, í vinú pokajánija: jako da ťá vospivájem Spasájemi vsehdá."},
      {"TEXT": "Narečén býl jésí prorók ot ložésn, í ot útróby propovídnik, predtéče í Apostole prišéstvija Hospodňa: bisóm ubo prédana mjá súšča, í hrichú rabá mnohoďíjstvenna, ot óbojích mjá ísprávi, jako krípkij vóin, da tvojé skóroje propovíduju zastuplénije."},
      {"TEXT": "Lopáta sýj Dúcha Božéstvennaho, plevovídnyja nrávy razvíj ot sérdca mojehó, ďijánija Božéstvennaja ot mené sobirája, jako pšenícu v žítnicu Božiju, jako da píšča Vladícii bláhopotrébna búdu, tobóju chodátajem óbohaščájem, Christóv krestíteľu blážénne."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Slézy mí dážď ot sérdca, í vozdychánije íz hlubiný ótrokovíce, í duší sokrušénije, í íspovídanije, jaže v žitijí soďíjannaja mnóju prehrišénija: da tvojéju pómoščiju vsečestaja, v pokajániji prejdú žízň mojú, í úlučú óslablénije."},
    "S": [
      {"TEXT": "Choťích slezámi ómýti mojích prehrišénij rukopisánije Hospodi, í próčeje životá mojehó pokajánijem bláhouhodíti tebí, no vráh ľstít mjá, í bóret dúšu mojú: Hospodi, préžde dáže do koncá ne pohíbnu, Spasí mja."},
      {"TEXT": "Któ óburevájem, í pritekája ko pristánišču tvojemú Hospodi, ne Spasétsja; ílí któ nedúhuja, í pripádaja ko vračevstvú tvojemú ne úvračújetsja, soďíteľu vsjáčeskich, í vračú nedúžnych; Hospodi, préžde dáže do koncá ne pohíbnu, Spasí mja."},
      {"TEXT": "Iže svjatých mučenik prijémyj terpínije, í ot nás prijimí pínije čelovikoľúbče: í dáruj nám ťích molitvami véliju mílosť."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Izbávi ný ot núžd nášich, mati Christá Boha, róždšaja vsích tvorcá, da vsí zovém tí: rádujsja jédíno predstáteľstvo dúš nášich."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT": "Jaže jédína v napástech í skórbech zaščiščájuščaja, pod króv tvój prečestaja, pribihájuščich tépľi, prijimí jako prebláhája, jaže ot sérdca molénija."},
      {"TEXT": "Pristánišče nevlájemoje óbrít ťá nerazúmnyj, napástnyja že í núždnyja prilóhi otrivája, bláhodárnoje pojú ti vospivánije, Bohomúžnaja rodíteľnice."},
      {"TEXT": "Mílostivnym í krótkim tvojím okom Bohorodíteľnice, zrjášči mjá vo óbstojániji í skórbi óderžíma, vskóri svobodí: ťá bo prizyváju na pómošč."},
      {"TEXT": "Jena ósuždénija ízbávisja í Ádám tobóju čestaja, s nímiže í áz pripádaju tí: pečáľnyja mí slézy nýňi na rádosť preloží, í ot napástej svobodí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Lúk síľnych íznemóže, í nemoščstvújuščiji prepojásašasja síloju: sehó rádi útverdísja v Hospodi sérdce mojé."},
      {"TEXT": "Órúžije krípko, í sťínu ťá sťažáv áz, pobiždáju soprotívnych polkí: í pojú velíčija tvojá, Bohoródice neiskusobráčnaja."},
      {"TEXT": "Péšč razoráješi pečálej, í pohašáješi otčájanija znój: któ bo táko, jakože tý Ďivo Bohoródice, úpovánije náše;"},
      {"TEXT": "Vnuší vópľ rabá tvojehó, tvojejá trébujuščaho pómošči Bohomáti: úpovánije mojé, úslýši mjá, í potščísja Spastí mja."},
      {"TEXT": "Prízri čestaja, Spastí mja: nebeo Božéstvennym mánijem vsjá soderžáščaho voplotíla jésí, Božije Slóvo, páče Slóva í smýsla."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Pobíždši vraždújuščich mňí vsúje, jako dúšu mojú tščáščichsja ľúťi prijáti, sochraní mja Vladíčice nenavítna, da rádujasja slávľu ťá."},
      {"TEXT": "Izbavľájušči mjá ot jázýka ľstivohlahólivaho, jako bláhája predstáteľnica, bezpákostna pokaží ot žitéjskich ďijánij: mnóho bo móžeši, jako mati ziždíteľa súšči."},
      {"TEXT": "Bezboľíznennu vídyj ťá cilébnicu nemoščnýj, Dúchom í ústý zovú: íscilí mja Vladíčice, pomíluj, í Spasí: k tebí bo pribiháju ráb tvój."},
      {"TEXT": "Jako pochvalú Anhelov í čelovíkov ťá vospivájem vsí Ďivo Maríe, í vírno mólimsja: molísja Vladíčice, ot vsjákija skórbi ízbávitisja nám."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija, víroju vospivájuščyja ťá."},
      {"TEXT": "Isprávi čístaja, molítvu rabá tvojehó ko Hospodu Sýnu tvojemú: da óbrjášču razrišénije mnóhich mojích prehrišénij."},
      {"TEXT": "Izbávi mjá strastéj í bíd Bohonevísto: ťá bo položí Boh k nemú chodátaicu ó mojém smiréniji."},
      {"TEXT": "Pokrovíteľnica mňí tý jésí í neprestánnoje chvalénije, o Vladíčice Bohoródice, ne prézriši bo nikákože óderžímaho v pečálech."},
      {"TEXT": "Nýňi ísprosí nám prehrišénij óstavlénije, í ízbávi ot napástej, í strastéj nečístych, molitvami tvojími prepítaja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
      {"TEXT": "Kríposť mojá samá jésí prečestaja Vladíčice, vo óbrítšich mjá ziló nenačájannych skórbech, í vopijú ti: jako vélija jésí pomóščnica rabú tvojemú."},
      {"TEXT": "Iscilí dušévnyja mojá jazvy prečestaja, zastupí mja Ďivo, í ízbávi rabá tvojehó ot óklevetánija, navíta že í razvraščénija neprávedna."},
      {"TEXT": "Sokruší navítniki neprávednyja, iže na mjá, prísno pribihájuščaho k tebí čestaja, í ne óstávi mené pohíbnuti, jako vsjá tebí vozmóžna, Bohootrokovíce."},
      {"TEXT": "Úspí duší mojejá svirípuju vólnu, jako mnóžestvo prehrišénij, ískušénija í pečáli vostáša na mjá: no samá mja Vladíčice Spasí."}
    ],
    "S": [
      {"TEXT": "V króv tvój Ďivo, vsí pribihájušče vopijém tí: moľbú prijimí ot nás, í ne prestáj moľáščisja čelovikoľúbcu, Spastísja rabóm tvoím."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Spasýj vo óhní ávraámskija tvojá otroki, í chaldéi úbív, jaže právda právedno úlovľáše, prepítyj Hospodi Bože ótéc nášich, bláhoslovén jésí."},
      {"TEXT": "Ježe ot áhárjan nasílovanije skóro potrébľši mečém molitv tvojích Maríe, ľúdi í stádo tvojé sochraní, Sýnu tvojemú zovúščeje: Bože ótéc nášich bláhoslovén jésí."},
      {"TEXT": "Ravnoľípnaja skínije, prijimí mja k tebí pribihájuščaho, da ne prijímet mjá vráh pohubíti ízhoňája, pojúšča Sýnu tvojemú Bohomáti: ótéc nášich Bože bláhoslovén jésí."},
      {"TEXT": "Bohorodíteľnice Maríe, predvarí rabá tvojehó vskóri, v trevolnénijich napástej potopľájemaho, ne ímúščaho pómošči, k tebí že zovúšča: úpovánije koncév, pomíluj mjá."},
      {"TEXT": "Čelovíčeskija napásti, jako hrichóm vinóvny, nýňi Bohoródice bláhája, razorí Božéstvennymi molitvami tvojími, í rabý tvojá ízbávi boľíznennych prehrišénij í vsjákija napásti."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
      {"TEXT": "Nájde na ný jázýk bezzakónen, chvaľásja pohubíti služíteli tvojá: jéhóže potrébľši prečestaja, pokrýj vzyvájuščyja: vsjá ďilá bláhoslovíte Hospodňa Hospoda."},
      {"TEXT": "Mnóhija tvojá ščedróty jédína Bohomati, nás mílostivno Spasájut ot hrichóvnaho sudá í razlíčnych napástej: tý bo róždši Boha, í míluješi mír jéhó."},
      {"TEXT": "Na molénije mojé nýňi úmilosérdisja, í rádosť mí v pečáli místo dáruj, da pojú ťa Vladíčice, í vopijú Sýnu tvojemú: vsjá ďilá bláhoslovíte Hospodňa Hospoda."},
      {"TEXT": "Jako tý mňí jésí kríposť í pomóščnica, ne úbojúsja vrahóv nehodovánija, no vospiváju ťá Vladíčice, í vopijú Sýnu tvojemú: vsjá ďilá bláhoslovíte Hospodňa Hospoda."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Jena ubo nedúhom preslušánija kľátvu vselíla jesť, tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí: ťím ťá vsí veličájem."},
      {"TEXT": "Órúžije ubo na ný óbostrív, soviščavájet ľstívyj árávľanin bezzakónnyj: tý že Ďivo Bohoródice, síloju krestá Sýna tvojehó, í molitv tvojích, vooružáješi na nehó rabý tvojá: ťímže propovídajem slávu tvojú."},
      {"TEXT": "Kríposť ubo tý mňí na vrahí dadésja, í ízbavlénije v napástech: čtó že tí áz prinesú čestaja; ne dovím. óbáče, ježe imam, bláhodarénije prinošú ti Vladíčice: prijimí sijé ot rabá tvojehó, í Spasí mja."},
      {"TEXT": "Ó mati vsjáčeskich tvorcá! o vsečestaja, skorbjáščich úťícho, potopľájemych predstáteľnice, í pobiždajémych zastúpnice, do životá mojehó tý mja sochraní."},
      {"TEXT": "Úťisňáem hrichí mnóhimi prepítaja, í napásťmi ľútymi, nýňi tebí chvalénija žértvu prinošú, í priľížno vzyváju tí: svjatája Bohoródice, pomozí mi, tebé bo slávja, písň skončaváju."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Smirénnuju mojú dúšu posití Hospodi, vo hrisích vsé žitijé íždívšuju: jákože bludnícu prijimí mené, í Spasí mja."},
      {"TEXT": "Preplávaja pučínu nastojáščaho žitijá, pomyšľáju bézdnu mnóhich mojích zól, í ne ímíja kórmčija pomyšlénij, petróv proviščaváju tí hlás: Spasí mja Christé Bože, Spasí mja, jáko čelovikoľúbec."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Jákože súščaja vojístinnu Bohoródica, moľáščisja jáko mati so derznovénijem Sýnu tvojemú í Bohu nášemu, sochraňáj hrád ízrjádno k pokróvu tvojemú pritekájuščij, ó tebí deržávu ímúščij, í k tebí pribihájuščij, pristánišču í sťiňí, jédíňij predstáteľnici róda čelovíčeskaho."},
    "S2": [
      {"TEXT": "Mhlóju strastéj í žitéjskimi slasťmí, pomračájem úm ókajánnyja mojejá duší, k pómyslu úmilénija ne prichódit: no úščédri Spase í mené ókajánnaho, í dážď mí pómysl úmilénija, da í áz préžde koncá vopijú bláhoutróbiju tvojemú Hospodi: Christé Spase mój, otčájannaho Spasí mja í nedostójnaho."},
      {"TEXT": "Skóro sovnídem v nevístnik Christóv, da vsí úslýšim blážénnyj hlás Christá Boha nášeho: prijidíte ľúbjaščiji nebésnuju slávu, sopričástnicy bývše múdrym ďívam, prosvitívše sviščý náša víroju."},
      {"TEXT": "Krestóm vooružéni strástonóscy tvoí Christé Bože náš, pobidíša koznovánija načalozlóbnaho vrahá, í vozsijáša jáko svitíla zemných nastavľájušče, í podajút íscilénija víroju prosjáščym: ťích molitvami Spasí dúšy náša."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Slóvo Ótčeje Christá Boha nášeho, íz tebé voplotívšahosja, poznáchom Bohoródice Ďivo, jédína čestaja, jédína bláhoslovénnaja: ťím neprestánno ťá vospivájušče veličájem."},
    "S3": [
      {"TEXT": "Dušé, pokájsja préžde íschóda tvojehó, súd neumýtnyj sohrišájuščym jésť í nepostojánen, vozopíj ko Hospodu úmilénijem sérdca: sohriších v rázumi í nevíďiniji ščédre, molitvami krestíteľa tvojehó, úščédri í Spasí mja."},
      {"TEXT": "Hórlica pustynnoľúbnaja, svjaščénnyj krestíteľ, propovídavyj pokajánije, í pokazávyj Christá bývša čelovíka, vsím sohrišájuščym býsť predstáteľ, í vsím óbureváemym pomóščnik byvája prísnyj: tohó molitvami Christé, Spasí mír tvój."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Óbnovíla jésí čestaja, Božéstvennym roždestvóm tvojím, ístľívšeje vo strastéch zemnoródnych mértvennoje suščestvó, í vozdvíhla jésí vsjá ot smérti k životú netľínija: ťímže ťá po dólhu blážím vsí Ďivo preproslávlennaja, jákože proreklá jésí."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Porazívyj jéhńpta, í faraóna mučíteľa pohruzívyj v móri, ľúdi Spasl jésí íz rabóty, moyséjski pojúščyja písň pobídnuju: jáko proslávisja."},
          {"TEXT": "Sokrovénno ďíjuščaho ďilá ťmý, Hospodi da ne jávi óbličíši, ni posramíši pred vsími: no svítom prosvití ískrenňaho pokajánija Spase, í Spasí mja."},
          {"TEXT": "Hrichí vsehdá na hrichí Vladýko, sovokupľáju blúdnyj, í ne čúvstvuju strácha tvojehó nikohdáže Hospodi: ťímže préžde koncá Spasí í úščédri mjá."},
          {"TITLE": "Mučeničen", "TEXT": "Ščitóm bláhočéstija pokryvájemi svjatíji, deržášče jáko méč krestnoje órúžije, k boréniju vrahá slávniji ízydóste, í tohó nizložíste."},
          {"TITLE": "Mučeničen", "TEXT": "Krovopíjic ľvóv, í mečá sikúščaho, í varénija konóbnaho, strohánija nohtéj, terzánija že í boľíznennaho mučénija, mučenicy Božéstvenniji ne úbojášasja."},
          {"TITLE": "Bohoródičen", "TEXT": "Kovčéh Božéstvennym Dúchom pozlaščénnyj, prečestaja, pokazásja: ne skrižáli nosjášč zakóna, no Christá Hospoda, jéhóže zakón í prorócy drévle predvozvistíša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Trijstáty krípkija, roždéjsja ot Ďivy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v tympáňi, vo úmerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT": "Jáko velíkaja zvizdá Sólncu predtekíj, prosvitíl jésí zémľu svítlosťmi tvojími krestíteľu. ťímže zovú ti: prosvití mojé sérdce, ósľiplénnoje ot bezčíslennych prehrišénij ľútymi ómračéniji."},
          {"TEXT": "Razrišívyj ínohdá blážénne, v roždéniji neplódstvija úzy, ťímže ťá moľú, bezplódstvijem zapusťívšuju dúšu mojú strastéj, pokaží molitvami tvojími plodíteľnu, dobroďítelej bláhočádije prinosjáščuju."},
          {"TEXT": "Úhotóval jésí putí ízbáviteľu, predchoďáj v síľi ílijiňí, prisnoslávne krestíteľu: k nemúže mojejá duší dvižénije ísprávi, soblázny vsjákija, í plámeň strastéj ízimája molitvami tvojími."},
          {"TITLE": "Bohoródičen", "TEXT": "Óblače svítlyj, duší mojejá óblaki témnyja í ľútyja tvojími svítlymi chodátajstvy razorí: jáko da vížu zarjú íz tebé vozsijávšaho, í svítom svít prijimú nezachodímyj."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverždájaj hróm, í sozidájaj dúch, útverdí mené Hospodi, da ťá pojú ístinno, í tvorjú vóľu tvojú: jáko ňísť svjat, jáko tý Bože náš."},
          {"TEXT": "Íže sľipcév óči prosvitívyj, Christé, óči moí prosvití ómračénniji slasťmí, í žitéjskimi pečáľmi, í nikákože k suďbám tvoím vzirájuščiji."},
          {"TEXT": "Sé vrémja, vozníkni dušé mojá, ot zól, jáže soďíjala jésí, í Vladícii ízbáviteľu vozopíj so stráchom: pokajánija Christé, dvéri otvérzi mí."},
          {"TITLE": "Mučeničen", "TEXT": "Othnán jávísja velijár Božéstvennymi pódvihi strástotérpec, í ot ních popirájem zrítsja mértv í neďíjstven, íže drévle chvaľájsja."},
          {"TITLE": "Mučeničen", "TEXT": "Múčeničeski tečénije soveršívše svjatých soslóvije, í ťmý mýslennych múrijnov, Božéstvennoju síloju jáko vojístinnu posičé, í slávu polučí."},
          {"TITLE": "Bohoródičen", "TEXT": "Práotcem razríšila jésí pečáľ, rádosť nám róždši žiznodávca, í ízbáviteľa presvjatája Bohoródice: jéhóže priľížno molí, Spastí dúšy náša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Lúk síľnych íznemóže, í nemoščstvújuščiji prepojásašasja síloju: sehó rádi útverdísja v Hospodi sérdce mojé."},
          {"TEXT": "Vsjáku dobroďíteľ íspólnil jésí, vsjáku že zlóbu ot sérdca voznenavíďil jésí, í stezjú pokajánija čelovíkom blážénne, pokazál jésí."},
          {"TEXT": "Slóva voplóščšahosja predtéča velíkij pokazálsja jésí. sehó rádi moľúsja tí: bezslovésnych mjá strastéj ízbávi, nastavľája mjá k bezstrástiju."},
          {"TEXT": "Jéščé žíteľstvuja v ťilesí, žitijé bezplótnych pokazál jésí predtéče: jémúže úpodóbitisja molitvami tvojími Bohonóse, í nás úkripí, mólimsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Mír tobóju pomílovasja, íže prestuplénijem nepotrében býsť, mati Ďivo: sehó rádi v pínijich písnennych po dólhu ťá úblážájet."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Bože slúch tvój, í úbojáchsja, razumích ďilá tvojá, í úžasóchsja Hospodi: jáko tvojehó chvalénija íspólň zemľá."},
          {"TEXT": "Óbnažén bých dobroďítelej, í zlóboju óblekóchsja, í sé studá íspólnichsja, Izráise čelovikoľúbče: ódéždami mjá Božéstvennymi prosvití."},
          {"TEXT": "Preplávaja mijrskáho mórja Slóve, vódu, ľínostiju v bidú ístoplénija vpadóchsja slastéj ťilésnych: k pokajánija pristánišču naprávi mjá."},
          {"TITLE": "Mučeničen", "TEXT": "Óčístivše vojístinnu hnój vés hrichá terpínija Božéstvennoju síloju dóbliji mučenicy, Spasénije vsím podáša."},
          {"TITLE": "Mučeničen", "TEXT": "Vaľájemi po zemlí jákože kámenije strástotérpcy, prélesti tvérdyja do koncá nizverhóša, í k výšnemu hrádu dospíša: ťích molitvami Hospodi Spasí nás."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasénije ťá na vsjákoje vrémja í místo prizyváju: ne prézri mené vseneporóčnaja, jáže Boha róždšaja, ízbáviteľa vkúpi í Spasa mojehó."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ljubvé rádi ščédre, tvojehó óbraza, na kresťí tvojém stál jésí í rastájašasja jázýcy: tý bo jésí čelovikoľúbče, kríposť mojá í chvalénije."},
          {"TEXT": "Jáko hórlicu ťá, vésnu ístinnuju, vseístinnymi slovesý predvozviščájuščuju mírovi, razumívše, úblážájem prísno, slávne predtéče."},
          {"TEXT": "Sokrušénna mjá ľstívaho sokrušéňmi, vétchomu í nóvomu jáko sýj chodátaj, vsehó óbnoví molitvami tvojími predtéče."},
          {"TEXT": "Íže v pustýňu vselívyjsja neporóčnym žitijém, ópusťívšij vsjákimi prestupléňmi úm mój, Božéstvennymi molitvami tvojími óbnoví predtéče."},
          {"TITLE": "Bohoródičen", "TEXT": "Óčiščénije nám í ízbavlénije poznásja tvój Sýn Ďivo: jéhóže molí Spastí dúšy vo úmiléniji ťá blážáščich."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vozsijáj mí Hospodi, svít poveľínij tvojích, jáko k tebí dúch mój útreňuet, í pojét ťá: tý bo jésí Boh náš, í k tebí pribiháju cerjú míra."},
          {"TEXT": "Únýnijem prechoďáščaho žitijé tľíjuščeje, í prélesťmi mjá ómračájema ot preléstnika po vsjá dní, Izráise úščédri, í k svítu pokajánija nastávi í žízni."},
          {"TEXT": "Voznesésja sérdce mojé prilóhmi zmía, í nizpadésja padénijem vélijim: íže nizvéržennym Izráise, íspravlénije, vozstávi í Spasí mja, mnóhich tvojích rádi ščedrót."},
          {"TITLE": "Mučeničen", "TEXT": "Kápľami krovéj úhasíste mnohobóžija prélesti péšč, Bohoblažénniji, í túčami íscilénij plámeň útišíste strastéj vsehdá, Spasovy stradáľcy."},
          {"TITLE": "Mučeničen", "TEXT": "Stojášče pred sudíščem, í nohťmí strúžemi, í vo hlavý úsikájemi mučenicy, í mnóžestvu primišájuščesja ľútych múk, nepreklónni prebýste manovénijem Božéstvennym."},
          {"TITLE": "Bohoródičen", "TEXT": "Vozsijáj mí Vladíčice, zarjú mílosti tvojejá, íže vo mráci prehrišénij mojích súšču Ďivo: í k svítu pokajánija nastávi mjá prečestaja, da víroju ťá pojú."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prosviščénije tvojé Hospodi, nizposlí nám, í ot mhlý prehrišénij razriší ný bláže, tvój mír dárujaj."},
          {"TEXT": "Pustýnnymi mjá úhľmi, strastéj nachoždéňmi raspalájema, pustýnnoje vospitánije, rosóju tvojích molitv, sích vréda sobľudí nevreždénna."},
          {"TEXT": "Ot tvojejá vseblážénne, svjatýja desnícy kreščájetsja Ótcá Božéstvennaja desníca, Spasájuščaja nás ot rukí ľstívaho, svjaščénnymi chodátajstvy tvojími."},
          {"TEXT": "Pribížišče ťá predtéče, í pokróv deržáven, í velíkuju sťínu vés mír ímať: ízbávi nás tvojími molitvami ot vsjákija ťisnotý."},
          {"TITLE": "Bohoródičen", "TEXT": "Dobrótu ťá íákovľu vozľubí Boh, Ďivo ótrokovíce, úkrašájušč vsjá tobóju, ómračívšyjasja prestuplénijem pérvie."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pučínoju žitéjskoju ďijáňmi mojími snidóch vo ád, no jáko ot kíta Jóna, táko vopijú: íz hlubiný zól vozvedí, moľúsja, Sýne Božij í Slóve."},
          {"TEXT": "Dremánijem nebrežénija óťahotích, ókajánnyj, dúšu, í hrichá snóm nizložíchsja: k svítu pokajánija vozdvíhni mjá Hospodi, í tvojím mílosrdijem Spasí mja."},
          {"TEXT": "Káko padóch ókajánnyj; káko údalíchsja Boha prebláháho; káko ne vnemľú v čúvstviji strášnoje sudíšče óno, na némže ímam sudítisja; tvórče mój, úščédri mjá."},
          {"TITLE": "Mučeničen", "TEXT": "Civníca jávístesja, vojístinnu vozhlašájuščaja pínije Spasíteľnoje prísno, í naslaždájuščaja vírnych serdcá, í pijánstvo prélesti do koncá óhoňájuščaja, stradáľcy presvítliji."},
          {"TITLE": "Mučeničen", "TEXT": "Prevozšédše preďíly čelovíčeskija mučenicy Christóvy k ziždíteľu vozniknovénijem Božéstvennym, mučénija boľízni preterpíste rádujuščesja, jáko v ťilesích čuždích."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsesvjatája Ďivo, predstáteľnice í pokróve vsích vírnych, predstáni í ízbávi mjá preščénija búduščaho, í strášnaho sudíšča v čás súdnyj, da víroju prísno pojú ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT": "Stojáše kreščája v bystrinách Vladýku, hrichí vsích čelovíkov vzémľuščaho: jéhóže molíti ne prestáj predtéče, úščédriti dúšy náša."},
          {"TEXT": "Propovídnik pokazálsja jésí pokajánija, v némže sobľudí predtéče mojé sérdce, óskvernénnoje vrédnymi hrichí, í vozniknovénija ne ímúščeje."},
          {"TEXT": "Vozhlasíl jésí blážénne, dušám v pustýňach neprochodímych, Slóva prišéstvije choťáščeje býti: ťímže hlásy nemólčnymi vsjákaja cerkov blážít ťá."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakóna ízjasníšasja óbrazy, tvojím strášnym roždestvóm Bohonevísto: íchže sbytijé mý nýňi zrjášče Vladíčice, po dostojániju ťá čtím."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óbrazu zlatómu ne poklonívšesja ótrocy ávraámstiji, ískušáchusja jáko zláto v horníľi v peščí óhnenňij, jáko v čertózi svítľim likováchu, pojúšče: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Ю́no ótročá jávílsja jésí Christé, vétchaho ósuždénija ízbáviti choťá mír, jáko bláhoutróben. ťímže vopijú ti, óbetšávšaho mjá hrichí mnóhimi nýňi óbnoví ščédre, í Spasí mja pojúšča: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Íže ínohdá manassíju pokájavšasja Spasýj, í úščédrivyj bludnícu proslezívšujusja, í razbójnika Slóvom ópravdávyj, mnóhaja í ľútaja sohrišívšaho tí, í mené Spase prijimí vopijúšča: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Búri ľúťij mnohobóžija óbderžáščej vselénnuju, korábľ sotvórše bláhočéstija strástotérpcy: ókormlénijem že Christóvym, ko pristánišču žízni doplývše vopijéte: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Prosviščéni bývše jávi, jákože zláto v horníľi, múkami ískušájemi stradáľcy, í pokazávšesja zapečátanija čestnája strástéj Christóvych, v sokróviščach nebésnych, vo útverždéniji mnózi sokrovéni býša nýňi."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasa í Boha, í ízbáviteľa í Vladýku, plótiju róždši prečestaja Vladíčice, tomú prísno prečestaja, molísja, jáko da razrišénije ľútych í mnóhich hrichóv óstavlénije prijímše, slavoslóvim tohó jáže páče úmá ščedróty."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Avraámstiji ínohdá v vavylóňi otrocy, péščnyj plámeň popráša, písňmi vzyvájušče: ótéc nášich Bože bláhoslovén jésí."},
          {"TEXT": "Bóľšij vsích roždénnych jávílsja jésí proróče, Bohu veľmí sohrišájušča mjá, veličájšeju molitvoju tvojéju, plámene velíkaho ízbávi, í víčnyja ťmý, jáko da úblážáju ťá."},
          {"TEXT": "Neplódnaja jávíchsja smokóvnica, í posičénija bojúsja: útverdí mja chodátajstvom tvojím, predtéče Spasov, í plodovíta sotvorí, jáko da úblážáju ťá."},
          {"TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
          {"TITLE": "Bohoródičen", "TEXT": "Nachoždénija lukávaho í části, Ďivo, í rabóty bisóvskija sochraní rabý tvojá, íže dušéju ťá í jázýkom prísno slávjaščyja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vo óhní plámenňim predstoját tebí cheruvími, serafími, Hospodi, í vsjá tvár písň tebí pojét krásnuju: pójte, bláhoslovíte, ľúdije prevoznosíte Christá, jédínaho soďíteľa, vo vsjá víki."},
          {"TEXT": "Ne prebých vo strási tvojém, ne poslúšach zápovidej tvojích, í vóľu tvojú nikohdáže sotvorích: čtó búdu ókajánnyj; čelovikoľubív sýj, úščédri mjá túne, Spase, í ne otvérži mené."},
          {"TEXT": "Dílateľu dóbrych, vopijú ti: strácha tvojehó serpóm, požní íz kórene vsjá ternóvnaja pomyšlénija duší mojejá ókajánnyja: í símenem pokajánija prozjabáti mí spodóbi Christé, Spasíteľnyj klás."},
          {"TITLE": "Mučeničen", "TEXT": "Rasprostraníšasja bláhodátiju, úťisňáemi v múkach mnóhich strástonóscy, í sťisníša vrahú putí própastej íspólneny, í nýňi nastavľájut nás k putém Božijim v víri í ľubví."},
          {"TITLE": "Mučeničen", "TEXT": "Bidú priját ľstívyj, vpád vo hlubinú, mučenicy, terpínija í stradánija vášeho, í ležít ot vsích nasmivájem bezúmnyj: vý že pobídnymi vincý úkrašájetesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Črévo tvojé vseneporóčnaja, stóh čestnáho humná jávísja, míru nosjá pšenícu životá, pitájušču vsjáčeskaja. ťímže ťá jáko vinóvnu vsích dóbrych, vírniji po dostojániju úblážájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Únýnija mjá snóm óderžíma, í mhlóju zlóby pomračájema, svítloju molitvoju tvojéju ísprávi predtéče, í dážď jáko vo dní dobroďítelej bláhoobrázno chodíti."},
          {"TEXT": "Ískušénij mjá búrja óbderžít, í strastéj volná smuščájet mjá: rúku mí podážď predtéče, vozvoďá ko pristánišču pokajánija, duší mojejá korábľ molitvami tvojími."},
          {"TEXT": "Íže vzémľuščaho míru prehrišénija, v ričných vodách krestíl jésí, zól mojích bézdnu ízsuší strujámi molitv tvojích, blážénne íoánne predtéče."},
          {"TEXT": "Víďiv Dúcha svjatáho, slýšal jésí hlás rodítelev, sviďíteľstvujušč predtéče, tobóju neizrečénno kreščájemomu Izráisu: jéhóže molí Spastí nás."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko ístóčnik nášeho óbnovlénija, sokrušénnaho mjá priražéňmi zmíevymi, vsehó óbnoví: jáko da víroju í ľubóviju ťá úblážáju, Bohoródice Ďivo vseneporóčnaja."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sotvorí deržávu mýšceju svojéju, nizloží bo síľnyja so prestól, í voznesé smirénnyja Boh Izráilev: v níchže posití nás vostók s vysotý, í naprávil ný jésť na púť míra."},
          {"TEXT": "Sé otvérzesja čertóh tájnyj, í múdriji úkrasívše sviščý svojá jéléem dobroďítelej, vchóďat svítli. otloží són únýnija, o dušé, jáko da vnídeši so Christóm sviščú nosjášči."},
          {"TEXT": "Jákože bludníca deržú nózi tvoí mýslenno, í slezámi ómyváju sích Slóve. ómýj mjá Spase, ot timínija strastéj: víra tvojá Spasé ťa, nýňi í mňí prihlasív, jáko da tvojé bezčíslennoje pojú mílosrdije."},
          {"TITLE": "Mučeničen", "TEXT": "Vesélym sérdcem í rádostnoju dušéju mučenicy v výšnich živút, jázvy Christóvy jákože krasotú bláhoľípija prísno ímúšče: í nám míra ísprošájut, í ľútych ízbavlénije, í prehrišénij razrišénije."},
          {"TITLE": "Mučeničen", "TEXT": "Ósvjatísja vsjáko místo, ímúščeje Božéstvenniji stradáľcy móšči váša, jákože druhíj kovčéh, íže vo Izráili ízbavľájušč ľútych: rádujutsja nebésnaja, s čestnými Anhely, dúšy váša blážénniji sťažávša."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláhoľubívaja ótrokovíce, bláhoľubívaho Boha róždšaja, vopijú ti: úbláží ókajánnuju mojú dúšu, ózlóblennuju ľúťi strasťmí í prilóhmi lukávych bisóv, da víroju ťá pojú nadéždu vsích."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jena ubo nedúhom preslušánija kľátvu vselíla jesť, tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí: ťím ťá vsí veličájem."},
          {"TEXT": "Kríposť mojá í pínije Christós Hospod: jéhóže molí blážénne predtéče, na strásti mjá úkripíti, í na vsjákija prilóhi bisóvskija: í dážď Božéstvennuju ďílati vóľu, jáko da ťá ľubóviju úblážáju prísno."},
          {"TEXT": "Krásnaja hórlica, í lástovica sladkohlahólivaja jávílsja jésí Božéstvennyj predtéče, vésnu vozviščájuščaja Božéstvennuju Christá: jéhóže molí, ízbáviti mjá zimý dušetľínnyja í búri hrichóvnyja, moľúsja tí."},
          {"TEXT": "Vzyhrávsja v ložesnách máternich, vozvistíl jésí ot Ďivy vozsijávšaho: tohó molí, plotskája mojá dvizánija úmertvíti, úmerščvľájuščaja mjá, í íspólniti rádosti sérdce mojé, jáko da pojú ťa Božéstvennyj predtéče."},
          {"TEXT": "Súd nemílostiv dušé, mílosti ne tvorjáščym, zrí í vnimáj: jéléj prijimí, sviščú tvojú prosviščájuščij, í sobľudí neuhašénnu. približájetsja ženích, bódrstvuj, da neuhašájemo ímaši proizvolénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláhoľubívaho róždši Boha, bláhoľubívaja Bohoródice, tohó molí, vsjákija mjá ízbáviti zlóby, í k tomú da sotvorít sérdce račíteľno, plotskóje sladostrástije voznenavíďiti: da v písnech veličáju ťá."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Ómýj mjá slezámi mojími Spase, jáko óskverníchsja mnóhimi hrichí. ťímže í pripádaju tí: sohriších, Bože, í pomíluj mjá."},
      {"TEXT": "Óvčá jésm slovésnaho tvojehó stáda, í k tebí pribiháju pástyrju dóbromu: vzyščí mené zablúždšaho, Bože, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Anhelom sopričástnicy býste, svjatíji mučenicy, na sudíšči Christá múžeski propovídavše: vsjá bo jáže v míri óstáviste krásnaja jáko ne súšča, víru že jáko nadéždu tvérdu úderžáste, ťímže í lésť othnávše, ístočájete vírnym íscilénij darovánija, neprestánno moľáščesja Spastísja dušám nášym."},
      {"TITLE": "Bohoródičen", "TEXT": "Ot vsích bíd rabý tvojá sochraňáj, bláhoslovénnaja Bohoródice: da ťá slávim, nadéždu dúš nášich."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Drévom Ádám rajá býsť ízselén: drévom že krestnym razbójnik v ráj vselísja. óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Boha íspovída tajáščahosja, pomjaní mja, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Íže petróv pláč, í bludnícy slézy prijémyj Slóve, í mytarjá tóčiju vozdochnúvša, úščédril jésí Christé, jáko bláhoutróben: í mené pripádajušča í prosjášča prehrišénij proščénija, pomíluj Hospodi prebláhíj, í ízbávi víčnyja múki."},
      {"TEXT": "Íže neplódstvija úzy razrišívyj velíkij predtéče, neplódije mojehó smirénnaho sérdca razriší: í prinosíti sotvorí dobroďíteľnaja ďijánija chodátajstvom tvojím, ímiže vosprijimú píšču neiždivájemuju, vzyvája Christú: pomjaní mja Spase, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Sokrušájemi múkami, í zvirém v sňíď vdavájemi múdriji, í ssicájemi, í vo hlubinú morskúju vmetájemi, vseslávniji mučenicy, óhném sožihájemi, í óstrymi órúžiji strúžemi, Boha ne otverhóstesja: ú nehóže ísprosíte nám svjatíji míra, í prosviščénija, í vélija mílosti."},
      {"TEXT": "Ótcá, í Sýna, í Dúcha svjatáho, vsí vírniji jédinomúdrenno mólim, slavoslóviti dostójno jédínstvo Božestvá, v trijéch súšče ńpostásech, nesmísno prebyvájuščeje, prósto, nerazďíľno í nepristúpno: ímže ízbavľájemsja óhnennaho mučénija."},
      {"TEXT": "Sobeznačáľnaho Ótcú, í svjatómu Dúchu soprestóľna, priját vo útróbi, í páče úmá í Slóva rodilá jésí, bývša čelovíka, za bláhoďijánije čelovíčestvu, Maríe Bohonevístnaja, vmistílišče prostránnoje Boha nášeho: jéhóže molí priľížno, Spastísja rabóm tvoím."}
    ]
  }
}