{
  "V": {
    "HV": [
      {"PODOBEN": "Jáko dóbľa", "TEXT": "Na krest vozdvizájem, í kopijém probodájem, í pérsty ókrovavľájem Vladýko, svoboždénije podpisál jésí nám prebláhíj, í rukopisánije Ádáma prarodíteľa rasterzáv, svobodíl jésí čelovíčeskoje suščestvó. sehó rádi vospivájem ščédre, juže páče úmá tvojú bláhostýňu."},
      {"TEXT": "Vospivájem tvojá stradánija Vladýko Izráise: krest, kopijé že í trósť, húbu í hvózdija, bijénija, bahrjanícu, í vinéc ot térnija, óplevánija že í poruhánija, jaže preterpíl jésí vóleju. veličáju tvojé nezlóbive jédíne žiznodávče dolhoterpínije, í víroju slavoslóvľu ťá čelovikoľúbče."},
      {"TEXT": "Krestú tvojemú čestnómu poklaňájusja prebláhíj, ľubóviju óblobyzája, í slávľu tvojé ježe páče úmá sošéstvije, bezmírnuju mílosť í neizrečénnyja ščedróty, í bohátuju bláhostýňu, jéjáže rádi Spasl jésí čelovíčeskoje jéstestvó, soderžímo bývšeje vo ťmí prehrišénij. sláva Christé raspjátiju tvojemú."},
      {"TEXT": "Na kresťí jako úzrí prihvoždájema ťá Hospodi, áhnica í mati tvojá divľášesja. čtó viďínije sijé, vzyváše, Sýne voždeľínnyj; sijá tí nepokorívyj sónm vozdajét bezzakónnyj, iže mnóhich tvojích čudés naslaždéjsja; no sláva neizrečénnomu schoždéniju tvojemú Vladýko."},
      {"TEXT": "Ahnca í pástyrja ťá na drévi jako víďi, áhnica róždšaja rydáše, í máterski tebí viščáše: Sýne ľubézňijšij, káko na drévo krestnoje vozdvíhlsja jésí dolhoterpilíve; káko rúci í nózi tvoí Slóve, prihvozdíšasja ot bezzakónnych, í króv tvojú ízlijál jésí Vladýko;"},
      {"TEXT": "Jako víďi ťá Hospodi Ďiva í mati tvojá na kresťí povíšena divľášesja, í vzirájušči hlahólaše: čtó ti vozdáša, iže mnóhich tvojích daróv nasláždšijisja Vladýko; no moľúsja, ne óstávi mjá jédínu v míri, no potščísja voskresénúti, sovozstavľája práotca."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Ne rydáj mené mati, zrjášči na drévi povíšena tvojehó Sýna í Boha, na vodách povísivšaho zémľu neoderžímo, í vsjú tvár sozdávšaho: ibo voskresénú, í proslávľusja, í ádova cárstvija sokrušú krípostiju, í pohubľú tohó sílu, í svjázannyja ízbávľu ot zloďíjstva jéhó, jako bláhoutróben, í Ótcú mojemú privedú, jako čelovikoľúbec."},
    "S": [
      {"TEXT": "Órúžije nepobidímoje Christé, krest tvój nám dál jésí, í sím pobiždájem prilóhi čuždáho."},
      {"TEXT": "Vsehdá ímúšče Christé krest tvój na pómošč, síti vrážija údóbňi popirájem."},
      {"TEXT": "Imúšče derznovénije ko Spasu svjatíji, molíte neprestánno za ný hríšnyja, óstavlénije prehrišénij prosjášče, í dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Zvánnyj svýše:", "TEXT": "Raspinájema Christá čelovikoľúbca víďašči prečestaja, í rébra ískopováema kopijém, pláčušči vopijáše: čtó sijé Sýne mój; čtó tí bezblahodátniji ľúdije vozdáša, za jaže sotvoríl jésí dóbraja im, í tščíšisja bezčádstvovati mjá vseľubézňijšij; údivľájusja bláhoutróbne, tvojemú vóľnomu raspjátiju."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Otvérzu ústá mojá í napólňatsja Dúcha, í Slóvo otrýhnu ceríci matri, í jávľúsja svítlo toržestvúja, í vospojú rádujasja tojá čudesá."},
      {"TEXT": "Neizmírnuju Božiju múdrosť í sílu róždši preneporóčnaja, Christá bez símene plótiju, deržávu kríposti, í Božéstvennoje velíčije sťažála jésí roždestvóm tvojím, Bohorodíteľnice."},
      {"TEXT": "Ó páče úmá roždestvá tvojehó prečestaja, imže óbohatísja zemných mnóžestvo netľínijem, í ťá nýňi blážít dostójno, chodátaicu óbnovlénija."},
      {"TEXT": "Boľáščaho íscilí dušéju í ťílom Ďivo, rabá tvojehó ósinénijem tvojím: ťá bo predstáteľnicu vsím súščym v pečáli poznách, jako róždšuju Spasénije náše."},
      {"TEXT": "Ľúťi pohružájemu v pučíňi skorbéj, í búreju bezmírnych óbstojánij, Spasénija prostérši mí rúku, ízvedí Vladíčice íz hlubiný zól."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Tvojá pisnoslóvcy Bohoródice, živýj í nezavístnyj ístóčniče, lík sebí sovokúpľšyja duchóvno útverdí v Božéstvenňij tvojéj slávi vincév slávy spodóbi."},
      {"TEXT": "Kropíši íscilénij struí boľáščym Ďivo, vsjúdu: ťá bo ístóčnika pokazá mílosrdija Vladíčice, iže mílosti Hospod íz tebé roždéjsja páče úmá."},
      {"TEXT": "Krasén čertóh Božéstvennomu Slóvu, í Božéstvennyj nevístnik výše jéstestvá, Ďivo mati bylá jésí: ťímže mílosti tvojích ščedrót otvérzi mí, ko Spaséniju vozvoďášči."},
      {"TEXT": "Úmertvísja vsjá kríposť mojá ot mnóžestva bezmírnych zól: mnóhimi ubo skorbmí otčájachsja. pomozí mí Hospožé, jaže žízň róždšaja, í pláčuščym úťišénije."},
      {"TEXT": "Pomíluj jédína Bohomáti, pomíluj í úščédri dúšu mojú ókajánnuju, potopľájemuju bísy lukávymi í strasťmí í préžde vrémene smérti mojejá, sijú óčístiti úmílosrdisja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Neizsľídnyj Božij sovít, ježe ot Ďivy voploščénija, tebé výšňaho, prorók ávvakúm úsmotrjája zovjáše: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Kórene í črésl ťá cárskich, vsích cer jako súšču voždeľív, výššu cheruvím í serafím soďíla, vés Bohoródice vséľsja v ťá."},
      {"TEXT": "Čelovíčeskaho rádi poroždénija, soďíteľ voploščájem, íz tebé rodísja í predstáteľnicu nelóžnu Christijánom ťá pokazá: ťímže k tvojemú króvu pribiháju, čestaja."},
      {"TEXT": "Króv, í zastuplénije, í pribížišče búdi mí Ďivo rabú tvojemú, í íscilí mja ot bezmírnych zól, vospiváti ťá prečestaja: sláva neizrečénnomu roždestvú tvojemú."},
      {"TEXT": "Nedoumíjusja, í slezjú, í steňú ot strástnych mojích pomyšlénij, í ťá moľú: jako jésí ístóčnik mílosti, ot boľíznej mojích ízbávi mjá, vedúšči k Božéstvennomu úmiléniju."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Úžasóšasja vsjáčeskaja ó Božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďivo, ímíla jésí vo útróbi nad vsími Boha, í rodilá jésí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
      {"TEXT": "Iscilénij vódy tóčiši prísno Ďivo vsím boľáščym jako oblak óduševlén sýj cerjá Christá. ťímže moľú ťa priľížno: rósu íscilénija mňí boľáščemu nizposlí."},
      {"TEXT": "Ne prestáj moľášči, jéhóže rodilá jésí Bohonevísto Ďivo, jako Spasa í Vladýku, razrišénije mí dážď skorbéj í boľíznej, í k rádosti netľínňij mjá vozvedí, proščája mí prehrišénija."},
      {"TEXT": "Úpovánije mí jésí prečestaja, í Spaséniju pochvalá. ťímže pribiháju k tvojemú pokróvu: ne hnušájsja mené, hrichí mnóhimi í boľízňmi skórbnymi nýňi pohloščénnaho, no predvarí í Spasí mjá."},
      {"TEXT": "Hrózd zrílyj, káko na drévi vísiši; Sólnce slávy, káko vozdvíhlsja jésí, svít sólnca pomračívyj v strásti tvojéj; Spase, róždšaja ťá áhnica drévle vopijáše tí, matrski vosklicájušči."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
      {"TEXT": "Zrák vospriját rábij ot tebé Ďivo, vsích cer í Boh náš, í výššu ťá jako Bohoródicu pokazá cheruvím í strášnych serafím."},
      {"TEXT": "Jaže jédína róždši Božiju žízň, í vsím Spasénije dajúščaho, otčájanna mjá súšča Spaséniju spodóbi, í strastéj mojích vostánije presicý."},
      {"TEXT": "Tvojú podážď pómošč, í ízbávi mjá bíd í skorbéj, ízbavľájušči mjá napástej í prehrišénij mojích, jaže vsích róždšaja ízbavlénije."},
      {"TEXT": "Ó tebí Ďivo, chválimsja, í tobóju ľútych ízbavľájemsja: naďíjuščesja na ťá nachoždénija ne bojímsja zločestívych várvar, vospivájuščiji ťá."}
    ],
    "S": [
      {"TEXT": " Ďivo preneporóčnaja mati Christá Boha, órúžije prójde tvojú presvjatúju dušu, jéhdá raspinájema víďila jésí vóleju Sýna í Boha tvojehó: jéhóže prebláhoslovénnaja moľášči ne prestáj, proščénije prehrišénij nám darováti."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Ne poslužíša tvári Bohomúdriji páče sozdávšaho, no ohnennoje preščénije múžeski poprávše, rádovachusja pojúšče: prepítyj ótcév Hospod í Boh bláhoslovén jésí."},
      {"TEXT": "Izsše jako skudéľ strasťmí vsjá kríposť mojá, í sé ádu priblížichsja, ot uz vsepáhubnych predvarí mati Božija, í íschití ot óderžáščich pečálej rukóju mílosti tvojejá."},
      {"TEXT": "Rasterzájemi útróbi mojéj ot zlób mnohoobráznych, í ježe žíti rasterzájusja mnóžestvom prehrišénij í boľíznej mojích: no ízbávi mjá ot óbojích prečestaja, žízň nám róždšaja."},
      {"TEXT": "Carstva Christóva vseščédraho, Ďivo prečestaja, otvérsti mí jako bláhája spodóbi, í boľíznej dušetľínnych í nachoždénij ízbáviti, tvojími molitvami bláhoslovénnaja."},
      {"TEXT": "Óboščrény boľízni ránam moím ot bezmírnych mojích prehrišénij, vedút v smérť dušévnuju í ťilésnuju: no íschití mja Vladíčice, jako síľna, ot vsjákich skorbéj í nedúhov."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Otroki bláhočestívyja v peščí, roždestvó Bohoródičo Spasló jesť: tohdá ubo óbrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hospoda pójte ďilá, í prevoznosíte jéhó vo vsjá víki."},
      {"TEXT": "Véšč strastéj ternonósnych sťažách, í žálom sích probodájem jesm: ťímže otčájachsja, uzami podavľájem jesm í napásťmi, prečestaja mati Christá Boha: ot níchže mjá ízbavľájušči, podážď vsích prehrišénij proščénije tvojími molitvami."},
      {"TEXT": "Svíščnice svíta trisólnečnaho súšči, zaréju bláhoutróbija tvojehó ťmú otimí prehrišénij mojích Bohorodíteľnice, ízbavlénije núždnych boľíznej podajúšči, víroju pojúščemu í prevoznosjáščemu prečestoje tvojé roždestvó."},
      {"TEXT": "Vés vséľsja vo črévo tvojé, neizhlahólanno voplotísja presúščnyj Boh prisnoďivo, míru zastúpnicu ťá, í obščuju pómošč soďílav: ťímže moľú ťá, ízbávitisja ľútych strastéj mojích, í uz prehrišénij."},
      {"TEXT": "V čás Ďivo, končíny mojejá, rukí bisóvskija, í ósuždénija, í otvíta í strášnaho íspytánija, í mytárstv hórkich, í kňázja ľútaho, í óhňá víčnaho íschití mja Bohomati."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Vsják zemnoródnyj da vzyhrájetsja Dúchom prosviščájem, da toržestvújet že bezplótnych úmóv jéstestvó, počitájuščeje svjaščénnoje toržestvó Bohomatre, í da vopijét: rádujsja vseblážénnaja Bohoródice, čestaja prisnoďivo."},
      {"TEXT": "Ród zemnýj voznesésja roždestvóm tvojím, synopoložénije vzém Božéstvennym sovokuplénijem: í slikújet nebésnoje mnóžestvo so zemnými, pojúšče ťá dostodólžno čestaja, jako matr súšču Boha nášeho, í míru vsemú pribížišče."},
      {"TEXT": "Vés býv otňúd sťáhnuv hrichí mojími, ot bezmírnych rán í boľíznej, tvojú pómošč prizyváju Vladíčice, í zastuplénije, ježe podážď vsích ízbavľájušči mjá ľútych bíd í skorbéj."},
      {"TEXT": "Pínije s písneju í chvalénije spleténija nýňi ot boľíznennyja duší prinošáju s ľubóviju, tebí róždšej jéstestvóm Christá Boha, jéhóže bláhoprebýtna prijímši, í prošénija mojá Bohoródice vsjá íspólnši, molitvami tvojími sobľudí."},
      {"TEXT": "Prosvití, čestaja Bohorodíteľnice, dúši mojejá oči, da ne postíhnet mené hrichóvnaja ťmá ťážkaja, nižé hlubiná pokrýet mjá otčájanija: no samá mjá Spasí, í ókormí, predstáteľnice vírnych nepostýdnaja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Ískupíl ný jésí ot kľátvy zakónnyja čestnóju tvojéju króviju, na kresťí prihvozdívsja, í kopijém probóďsja, bezsmértije ístočíl jésí čelovíkom: Spase náš sláva tebí."},
      {"TEXT": "Na kresťí ťa Spase, prihvozdíša íudéi, ímže ot jázýk nás prizvál jésí Christé Bože náš: prostérl jésí dláni na ném vóleju tvojéju, kopijém že v rébra tvojá prijál jésí probostísja mnóžestvom ščedrót tvojích, jédíne čelovikoľúbče."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Beznevístnaja mati tvojá Christé, jáko úzrí na kresťí ťa vozvyšájema, rydájušči máterski takovája viščáše: čtó nóvoje, í stránnoje sijé čúdo, Sýne mój; káko bezzakónnyj sónm ko krestú ťa prihvoždájet vsích žiznodávca, svíte mój sladčájšij;"},
    "S2": [
      {"TEXT": "Skóro predvarí préžde dáže ne porabótimsja vrahóm chúľaščym ťá, í preťáščym nám, Christé Bože náš: pohubí krestóm tvojím borjúščyja nás, da úrazumíjut, káko móžet pravoslávnych víra, molitvami Bohoródicy, jédíne čelovikoľúbče."},
      {"TEXT": "Na kresťí prihvóžďsja na lóbňim vóleju svojéju, mojú drévňuju jázvu hrichóvnuju íscilíl jésí Vladýko, mnóhija rádi bláhostýni: jáko položílsja jésí choťínijem čelovikoľúbče Spase náš, za ród čelovíčeskij, í ot rébr tvojích ískápal jésí króv í vódu, víroju pojúščym ťá."},
      {"TEXT": "Síloju krestnoju podvíhšesja dóbri, sopostáta vrahá nizložíste krípko, terpínijem vášim svjatíji strástonóscy: ťímže čestnýja soveršájušče vírno pámjati váša, ósvjaščájemsja ďíjstvom, í bláhodátiju Dúcha vsesvjatáho molitvami vášimi, svjaščénniji Christóvy órúžnicy, ó míri Spasú molítesja."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": " Ďiva í áhnica víďivši na kresťí, bez símene íz nejá áhnca róždšahosja, í kopijém probodéna, pečáli újázvena strilámi vopijáše, boľíznenno vosklicájušči: čtó nóvoje táinstvo; káko úmiráješi, íže životá jédín Hospod; ťímže voskresní, pádšaho sovozdvizája práotca."},
    "S3": [
      {"TEXT": "V raí mja ľúťi pádšaho, čelovikoubíjcy hórkim sovítom, na kránijevom mísťi páki vozdvíhl jésí Christé, drévom úvračeváv júže ot dréva kľátvu, úbívyj léstiju úmertvívšaho mjá zmíja, í darovál mí jésí Božéstvennuju žízň. sláva Božéstvennomu raspjátiju tvojemú Hospodi."},
      {"TEXT": "Na drévi razumív ťá, povíšena Sólnca právednaho Christé, sólnce svít pomračí, tvár že podvizášesja, í mértviji jáko ot sná skóro íz hrobóv vostáchu Slóve, Božéstvennuju pisnoslóvjašče deržávu slávy tvojejá."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": " Ďivo preneporóčnaja mati Christá Boha, órúžije prójde tvojú presvjatúju dušu, jéhdá raspinájema víďila jésí vóleju Sýna í Boha tvojehó: jéhóže prebláhoslovénnaja moľášči ne prestáj, proščénije prehrišénij nám darováti."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT": "Propnýj nebeo, rasprostérl jésí Izráise dláni svojá, jázýki daléče súščyja ot tebé, jáko bláh í mílosrd, svítlo k sebí prizyvája."},
          {"TEXT": "Krestóm tvojím Christé mój Slóve, óhradí mja, jáko da ne búdu úlovlénije vólku, mojejá íščušču pohíbeli, í po vsjá dní síti mňí, í lovlénija hotóvjašču."},
          {"TITLE": "Mučeničen", "TEXT": "Boľízňmi svojími mučenicy, boľíznem vsím chodátaja nizložíste, í nýňi nasľídovaste neboľíznennuju žízň, í vsjáku boľízň óblehčevájete blážénniji, vsehdá ot dúš í ťilés nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Nerišímymi úzami, vý svjatíji svjazáste mnohokóznennaho, za Christá vjážemi múdriji, svjazávšahosja vóleju, í vsjákuju prélesť razrušívša: ťímže dostójno úblážájetesja"},
          {"TITLE": "Bohoródičen", "TEXT": " Ďiva po roždeství, prebylá jésí, Boha bo rodilá jésí prečestaja vozdvížena na kresťí í zemnýja sovozdvíhšaho. ťímže ťá vsí vírniji velehlásno úblážájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT": "Jáko súšči čisťíjšaja prečestaja vsjákija tvári, jéže nečístymi strasťmí, ľúťi óskvernénnoje sérdce mojé, čístoju molitvoju tvojéju Bohorodíteľnice, óčísti."},
          {"TEXT": "Jáko súšči čisťíjšaja prečestaja vsjákija tvári, jéže nečístymi strasťmí, ľúťi óskvernénnoje sérdce mojé, čístoju molitvoju tvojéju Bohorodíteľnice, óčísti."},
          {"TEXT": "Sléz í vozdychánij ízbávi mjá, predležáščich mí v búduščem strášňim suďí, Bohoprijátnymi molitvami tvojími, Ďivo mati prečestaja, jáže k ziždíteľu í Bohu nášemu."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jáže jédína páče úmá, roždestvóm tvojím svobodíla jésí ot kľátvy ród čelovíčeskij, plotskími strasťmí poraboščéna mjá, prečestaja, tvojími moľbámi svobodí."},
          {"TEXT": "Veselítsja ó tebí cerkov tvojá Christé, zovúšči: tý mojá kríposť Hospodi, í pribížišče í útverždénije."},
          {"TEXT": "Vozdvizájem na krest, nizvérženyja vo tľú voznésl jésí Christé Bože náš, í vrahá svérhl jésí Vladýko."},
          {"TEXT": "Mečí vrážija pritupíšasja, tebí probodénu v rébra Slóvo Ótčeje ńpostásnoje, í jédém otvérzesja."},
          {"TITLE": "Mučeničen", "TEXT": "Óhnennymi rikámi preléstnyja ríki úkrotíša mučenicy, í plámeň úhasíša mnohobóžija."},
          {"TITLE": "Mučeničen", "TEXT": "Raspinájemi, í nohoťmí strúžemi Christóvy mučenicy, vrahóv í zmíja mečém terpínija zakláste."},
          {"TITLE": "Bohoródičen", "TEXT": "Neporóčnaja áhnica, víďašči ťá Vladýko, vozdvížena na kresťí, plačévno rydájušči, pojáše deržávu tvojú."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í síloju, í bohátstvom chválimsja, no tobóju Ótčeju ńpostásnoju múdrostiju Christé: ňísť bo svjat, páče tebé, čelovikoľúbče."},
          {"TEXT": "Prevýššuju cheruvím moľú ťa Vladíčice, nizpádšij mój úm napásťmi zmíevymi, strastéj ťilésnych pokaží výššij."},
          {"TEXT": "Prevýššuju cheruvím moľú ťa Vladíčice, nizpádšij mój úm napásťmi zmíevymi, strastéj ťilésnych pokaží výššij."},
          {"TEXT": "Vo íspytániji strášňim, jéhdá chóščet mjá Hospod ósudíti mnohosohrišívšaho, da óbrjášču ťá vseneporóčnaja, ízbavľájuščuju mjá ósuždénija."},
          {"TEXT": "Ščedrótami tvojími nemilosérdnyja mojá nrávy preloží, mílostiju tvojéju Christé, í nemílostiva mjá súšča Spasí, moľbámi róždšija ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Vozdvížena ťá na drévo choťínijem Sólnca slávy, smotrjája sólnce ťmóju óblečésja, í kámenije raspadášesja, í cerkóvnaja zavísa razdrásja."},
          {"TEXT": "Raspinájemu tebí Spase, í kopijém probodájemu, óbraščájuščejesja órúžije dajáše pleščý, poveľínijem tvojím Hospodi, razbójniku bláhonrávnomu, pisnoslóvjašču deržávu tvojú."},
          {"TITLE": "Mučeničen", "TEXT": "Óhraždájemi órúžijem krestá tvojehó strástotérpcy tvoí Hospodi, ne újázvleni jávíšasja strilóju zlóby, í sťíny razoríša ídolobísija neutverždényja."},
          {"TITLE": "Mučeničen", "TEXT": "Jákože svjaščénija neporóčnaja, í žértvy, í prinošénija vsesožžénija cíly, za mílosrdije óbniščávšemu Hospodevi, mučenicy privedóstesja, boľíznem vozdajánija prijémľušče."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže bezľítnaho v ľíto poróždši, í Ďivstvo neporóčno jédína sťažávši, na drévo vozdvížena jáko víďivši Hospoda, boľízňmi dúšu svojú razďiľáše."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Svjaščénija súšči Božéstvennyj dóm, ístočívšahosja na bláhoďijánija svojehó sozdánija prečestaja, dúšu mojú ósvjatí, í pomyšlénija prosvití."},
          {"TEXT": "Svjaščénija súšči Božéstvennyj dóm, ístočívšahosja na bláhoďijánija svojehó sozdánija prečestaja, dúšu mojú ósvjatí, í pomyšlénija prosvití."},
          {"TEXT": "Víemo vítrom zlóby pomyšlénije mojé, í ľínostiju vsé pohružájemo, molitvami tvojími útverdí Vladíčice, í ot napadénija íschití."},
          {"TEXT": "Palátu cerévu nebésnuju óduševlénnuju, nýňi moľú ťa Ďivo: dóm svjatýja Trójcy, molitvami tvojími pokaží mja, vertép razbójnikom prebyvájuščaho."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT": "Probodénym tvoím rébrom, netľínija ístočáješi mňí struí Božéstvennyja, o Vladýko, rebrá prestuplénijem, v tľínije popólzšemusja."},
          {"TEXT": "Čestnýj krest tvój, na vrahí jésť pobída: jéhóže dál jésí nám Slóve, dušám vo Spasénije, víroju vospivájuščym ťá."},
          {"TITLE": "Mučeničen", "TEXT": "So óhnennymi služíteľmi mértviji nýňi sovokupíšasja, óhň veščéstvennyj prošédše velíkich múk, jáko mučenicy presvítliji."},
          {"TITLE": "Mučeničen", "TEXT": "Rušími plóti mnóhimi stradáňmi, nerazrušénna k ziždíteľu dušévnaja útverždášesja mučenikov ľubóv."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže jédín bláhíj, všédyj vo črévo tvojé netľínnoje prečestaja, voploščájem jávísja í ráspjat: jáko da ot ístľínija nás ízbávit."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nečestíviji ne uzrjat slávy tvojejá Christé, no mý ťá jédinoródne, Ótčeskija slávy sijánije Božestvá, ot nóšči utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "Áhnica, róždšaja áhnca Božija, dúšu mojú vzyščí preľščénnuju navítom zmijínym, í na horách Vladíčice, zabluždájemuju prestuplénijem."},
          {"TEXT": "Téploju molitvoju tvojéju, mrázom ľútym pomerzájemuju dúšu mojú, k teploťí ziždíteľa Božéstvennyja ľubvé, bláhočéstno spodvíhni Bohoródice prisnoďivo."},
          {"TEXT": "Jáže dóbraja í neporóčnaja v ženách čestaja, ókajánnuju mojú dúšu strástnaho poróka nýňi svobodí, í čísťi požíti mí, molitvami tvojími ústrój."},
          {"TEXT": "Dúšu mojú sochraní jako zínicu oka, pod króvom krilú tvoéju bláhája prečestaja, í duchóv ot lukávych tomlénija í mučénija ízbávi."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
          {"TEXT": "Vsjákija výše čésti prebóľšij sýj, óbezčéstitisja preterpíl jésí, jáko da mjá zľí óbezčéstivšahosja počtíši, í krestóm Spaséši čelovikoľúbče."},
          {"TEXT": "Na drévo voznosím í mértv úbo býl jésí Hospodi, úmertvíteľa že sotvorív mértva duší mojejá, í vsjákaho íspólnena studá: í nýňi tvórče mój, pojú tvojú sílu."},
          {"TITLE": "Mučeničen", "TEXT": "Újázven býsť újazvívyj vás vselukávyj, neiscíľnymi múkami, í nohámi vášimi mučenicy, nizložísja, í zrím jésť ot vsích naruhájem."},
          {"TITLE": "Mučeničen", "TEXT": "Íscilénija ístočájet mučeničeskich moščéj prách ležáščij vo hróbi, í jákože prách bísy razrušájet, í razlíčnyja ísciľájet čelovíkov boľízni."},
          {"TITLE": "Bohoródičen", "TEXT": "Hvozďmí ťa zakonoprestúpnych sobór prihvozdí na kresťí, í pečáli nýňi órúžijem mojé sérdce rasterzáju, o Sýne mój! Ďiva vopijáše slezjášči."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
          {"TEXT": "Smérti potrebíteľ býsť roždestvó tvojé Ďivo, úmirájuščym že živót í ízbavlénije. sehó rádi moľú ťa: dúšu mojú úmerščvlénnuju voskresí."},
          {"TEXT": "Prostrí mňí pómošči rúku čelovikoľúbče, v pučíňi žitéjsťij óburevájemu, moľbámi matre tvojejá, í výšnich neizčétnych síl."},
          {"TEXT": "Seló jéže Božéstvennyj vozrastávšeje klás, ósláblennuju dúšu mojú, í hládom Božéstvennych ďijánij ístájemuju ne prézri, no napitáj Sýna tvojehó Božéstvennoju bláhodátiju."},
          {"TEXT": "Úspí strástnaja dvizánija ťilesé í vzyhránija mojá plotskája úmú poviní jákože žrebjá, úspívši čestaja, snóm tvojích molitv."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí ávraámstiji ótrocy persídsťij, ľubóviju bláhočéstija páče, néželi plámenem ópaľájemi, vzyváchu: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
          {"TEXT": "Raspjátsja choťáj na drévi náh, jédíne bezsmértnyj, óblačájaj nebeo óblaki, í íže drévle práotca óbnažívšaho, óblékl jésí víčnyj."},
          {"TEXT": "Na krest voznéslsja jésí, í padýj Ádám vozstál jésť: kopijém probodén býl jésí v rébra Vladýko, í jázvu smértnuju priját mnohokóznennyj, bláhoslovéna deržáva tvojá Hospodi."},
          {"TITLE": "Mučeničen", "TEXT": "Krasňíjše krasňíjšemu Slóvu sojediňáemi, vsechváľniji stradáľcy, í míra otňúd otlučístesja, vjážemi í sokrušájemi, í vrahú prísno zapinájušče."},
          {"TITLE": "Mučeničen", "TEXT": "Sťíny prélesti útverždénija nizložíste Božéstvennymi stradáňmi vojístinnu slávniji stradáľcy, í vírnym sťiná jávístesja, í chranílišča, vás bláhočéstno blážáščym."},
          {"TITLE": "Bohoródičen", "TEXT": "V peščí rósu jávľšaho Christá Boha, ótrokovíce, nikákože ópáľša črévo tvojé, víďašči povíšena na drévi, slávľaše jéže páče úmá tvojehó sošéstvije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí ávraámstiji ótrocy persídsťij, ľubóviju bláhočéstija páče, néželi plámenem ópaľájemi, vzyváchu: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
          {"TEXT": "Božéstvennaja horó ótrokovíce, ot nejáže kámeň otsičésja, sokrušívyj stolpý ídoľskija, duší mojejá ístukánnaja, í sérdca mojehó ókamenénnoje otžení nedoumínije."},
          {"TEXT": "Ne pokolebásja ótrokovíce, jákože prijémšaja vo útróbi tvojéj, prezrínijem kolébľuščaho zémľu, í jáže na néj, jéhdá chóščet: ťímže útverdí mja, prilóhi vrážijimi koléblemaho."},
          {"TEXT": "Nizlahájušči mí plotskája mudrovánija, vsehó mja Bohoródice, pokaží Dúchóvna dobroďíteľmi úkrášena, jéhóže vselukávyj slasťmí nekrasotóju pomračí."},
          {"TEXT": "Božéstvennyj ókríne mílosrdija í bláhosti, ístočí mi óbíľno bohátstvo tvojích ščedrót, í skvérnu prehrišénij mojích ómyvájušči, plotskóje úhasí razžžénije."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Prostér dláni na kresťí Vladýko, rukí neuderžánnyja choťá íscilíti prehrišénija: hvozďmí že prihvozdílsja jésí Hospodi, vés rázum pervozdánnaho otjémľa strástnyj, pojúšča: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Razdirájetsja rukopisánije pervozdánnaho Ádáma, probodénijem Božéstvennych rébr tvojích: kápľami že króve Vladýko, ósvjaščájetsja vsjá zemľá, vo hlásich bláhodarénija prísno zovúšči: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TITLE": "Mučeničen", "TEXT": "Stojáchu posreďí óhňá, jákože órošájemi, í neopaľájemi vseslávniji mučenicy, í ótročeskuju vospivájušče v sohlásiji tájňim, vojístinnu Božéstvennuju písň: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TITLE": "Mučeničen", "TEXT": "Nepostojánnyj terpjášče óhň proizvolénijem, ťmóju múk ne priložístesja k sujeťí mučenicy, no ó Bózi úkripľájemi, pritekóste k svítu nezachodímomu, vopijúšče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmerščvľájema zrjášči Christá, mnohopítaja Vladíčica, í úmertvívšaho čelovíki úmerščvľájušča vrahá, jáko Vladýku pojáše pláčušči, í dolhoterpíniju jéhó divjáščisja vopijáše: bláhoslovíte vsjá ďilá Hospodňa Hospoda."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Zríl plód rodilá jésí Vladíčice, ot nehóže smérť jádši pohíbe. ťímže zovú ti, plodóm hrichá úmerščvlénaho mjá ľstívno, óživí pojúšča: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Úspí dvižénije strástnoje mýsli mojejá, neusýpnoju tvojéju molitvoju, prečestaja Vladíčice, í vozstávi mjá ó sná ľínostnaho píti v bódrosti duší: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Rastórhni prehrišénij mojích plenícu, í ťilésnyja vostánija útiší Bohoródice: lukávaja že posicý úmyšlénija, í óčísti ot tájnych pomyšlénij skóro rabá tvojehó, vsích vírnych predstáteľnice í ízbavlénije."},
          {"TEXT": "Ne bojíšisja li, ókajánnaja dušé, támo klevetník klevéščuščich tvojá zlája ďijánija bezčíslennaja; sehó rádi pokájsja ko prebláhómu, í sposóbnicu jédínu prečestuju prijimí: tá bo jésť čelovíkom pribížišče."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kámeň nerukosíčnyj ot nesikómyja horý tebé Ďivo, krajeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jéstestvá. ťím veseľáščesja ťá Bohoródice veličájem."},
          {"TEXT": "Sé žízň povíšena na kresťí vsím jávísja: sólnce že tohó ne terpjášči lučý óstavľájet, í zemľá kolébletsja, í pomyšlénija útverždájutsja na bláhočéstiji í čistoťí."},
          {"TEXT": "O káko ťá zakonodávca bezzakónnyj sobór ósuždájet Izráise mój, na drévi úmréti, životá vsích súšča í Hospoda, í rádi strastéj vsím čelovíkom ístočájušča bezsmértije;"},
          {"TITLE": "Mučeničen", "TEXT": "Ústý vášimi Bohoslóvnymi propovídaste vsemúdrenno voploščénije Slóva Božija, posreďí zakonoprestúpnych vráh vsechváľniji: í svjaščénno postradávše, pobídy vincý vinčástesja."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko svitlodnévnyja zvízdy, vsjú tvár ózarájete stradánij svjaščénnych blistáňmi, í íscilénij Božéstvennymi svitlosťmí, í strastéj razorájete nóšč hlubókuju Božéstvenniji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosvití čestaja dúšu mojú ot hrichóv ómračénuju, í otžení zól mojích óblaki, svíta óblače, jáže pomračívšejesja sólnce drévle víďivši vnehdá raspjátisja bezsmértnomu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Kámeň nerukosíčnyj ot nesikómyja horý tebé Ďivo, krajeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jéstestvá. ťím veseľáščesja ťá Bohoródice veličájem."},
          {"TEXT": "Rastórhni soúz zól mojích Božéstvennym kopijém Sýna tvojehó, í razriší ókajánnuju mojú dúšu, ókovánnuju í bídstvujuščuju, í k ľubví privjaží, Ďivo mati Boha nášeho."},
          {"TEXT": "Jáže nebes šíršaja Ďivo, úťisnénoje mojé sérdce vsjákim prilóhom soprotívnym, v široťí bezstrástija vozvedí ťísnoju stezéju chodíti mjá úkripľájušči vsehdá."},
          {"TEXT": "Da ťá slávľu Ďivo vojístinnu preproslávlennuju, vsjákaho bezslovésija hrichóvnaho ízbávi mjá, í slávy nebésnyja pričástnika sotvorí pribihájuščaho k mílosti tvojéj."},
          {"TEXT": "Ústávi sovíty vsjá, jáže na ný vooružénnych mati Boha výšňaho, rádosti že íspólni úpovájuščich na ťá da úsérdno vsí tvojé propovímy zastuplénije."}
        ]
      }
    },
    "ST": [
      {"PODOBEN": "Samohlásen:", "TEXT": "Sťiná búdi nám krest tvój, Izráise Spase náš: ínóho bo úpovánija vírniji ne ímamy, tóčiju tebé na ném plótiju prihvóždšahosja, í podajúšča nám véliju mílosť."},
      {"TEXT": "Dál jésí známenije bojáščymsja tebé Hospodi, krest tvój čestnýj, ímže posramíl jésí načála ťmý í vlásti, í vozvél jésí nás na pérvoje blážénstvo. ťímže tvojé čelovikoľúbnoje smotrénije slávim, Izráise vsesíľne, Spase dúš nášich."},
      {"TITLE": "Mučeničen", "TEXT": "Káko vášym ne údivímsja podvihóm, svjatíji mučenicy, jáko ťílom úmirájuščim óbložéni, bezplótnyja vrahí pobidíste; ne ústrašíša vás mučíteľskaja preščénija, ne úžasíša vás múk priložénija: vojístinnu dostójno ot Christá proslávistesja, í dušám nášym prosíte vélija mílosti."},
      {"TITLE": "KrestoBohoródičen", "PODOBEN": "Jáko dóbľa", "TEXT": "Úmerščvľájema víďašči Christá prečestaja Vladíčica, úmerščvľájušča ľstívaho, vosklicáše hórci vzyvájušči, íz útróby tojá proizšédšemu, í dolhoterpíniju jéhó čuďáščisja vzyváše: čádo mojé ľubézňijšeje, ne zabúdi rabú tvojú, ne zakosní čelovikoľúbče, mojé úťišénije."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Drévom Ádám rajá býsť ízselén: drévom že krestnym razbójnik v ráj vselísja. óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Boha íspovída tajáščahosja, pomjaní mja, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Prihvozdílsja jésí na kresťí, mnóhija rádi Christé bláhosti, probodén býl jésí v rébra, dvá ístóčnika ístočívyj óstavlénija: zemľá že ne terpjášči zríti derznovénija trjasášesja, kámenije raspadášesja, úhasáše sólnce, kolebáchusja hóry í chólmi, stráchom deržávy tvojejá."},
      {"TEXT": "Prostértyja drévle neuderžánno k drévu razumínija práotči rúki, íspravľája Christé popolznénije, rasprostérlsja jésí vóleju, í tvoí prihvozdíl jésí rúci dolhoterpilíve, sozdávyj čelovíka rukóju, za bezmírnuju bláhostýňu. sláva páče úmá Slóve, bláhoutróbiju tvojemú."},
      {"TEXT": "Ónebesívše zémľu svjatíji presvítlymi sijániji pódvihov čestných, ímiže ťmú vsjú razoríste sújetstva, í k svítu nezachodímomu vselístesja pričástijem óbožájemi, í vsím ózarájete svít razumínija, vás po dólhu úblážájuščym."},
      {"TEXT": "Pochvalú í slávu í čésť, vsevinóvňij Trójci podajém, í trisvjatými hlásy Anheľskuju písň prinosjášče Ótcú beznačáľnu, í Sýnu, í Dúchu, vzyvájem razbójnika bláhorazúmnaho hlás, vospivájušče í vopijúšče: pomjaní nás vo cárstviji tvojém."},
      {"TEXT": "Vozdvížena na kresťí vóleju víďašči prečestaja, Sýna svojehó í Boha, divjáščisja pláčušči hlahólaše, vsjáčeskaja údobrívšemu: hďí zájde dobróta tvojá Hospodi; čtó sijá neblahodárnyj tebí vozdadé sobór, vmísto bláhích; pojú páče úmá tvojú bláhostýňu."}
    ]
  }
}