{
  "V": {
    "HV": [
      {"PODOBEN": "Jáko dóbľa", "TEXT": "Kripčájšim mudrovánijem vóinstvovavše slávniji, na lukávaho vrahá ópolčístesja, vseorúžijem óhráždšesja duchóvnym dóblestvenňi: í vsjú kríposť bisóvskuju pohubívše, voschítivše dúšy čelovíčeskija jakože korýsti: sehó rádi vo víki vás počitájem, Apostoli."},
      {"TEXT": "Krestoobrázno rasprostérši mréžu víry, dvojenadesjática Božéstvennych Apostol tvojích, vsjá jázýki úlovíla jesť k tvojemú poznániju Christé: í móre slánoje strastéj ízsuší. sehó rádi ťá moľú, íz hlubiný prehrišénij vozzoví mja, ťích vsebláhoprijátnymi moľbámi."},
      {"TEXT": "Dvojenadesjática Bohoizbránnaja, Apostoľskaja í vsečestnája, da voschválitsja dnés Božéstvennymi písňmi: pétr, í páyel, Jákov: luká, Joánn že í matthéj, í thomá: márk, símon, í fijlípp: í preslávnyj nýňi ándréj s matthíem, í Božéstvennym í premúdrym vartholoméem, í s próčimi sedmídesjaťmi."},
      {"TEXT": "Mýrom Božéstvennym ťá pomáza Božéstvennaja bláhodáť Dúchóvnaja, mýrjanom pervoprestóľna, í mýrom óbláhouchávša, dobroďíteľmi svjaščénňijšimi míra koncý, sladkodýšuščimi tvojími molitvami, zlosmrádnyja prohoňájušča strásti vsehdá. sehó rádi ťá vírno slávim, í pámjať tvojú vsesvjatúju soveršájem nijkólaje."},
      {"TEXT": "Jako ósijáteľa ťá nezachodímaho, í jako svitíľnika vsemírna, na tvérdi vozsijávša cerkóvňij nijkólaje, í mír prosvitívša, í bíd ľútych mhlú othoňájušča, í otjémľušča pečálej zímu, í tišinú soďílavšaho hlubókuju, po dólhu úblážájem."},
      {"TEXT": "I sýj í jávľájajsja v sónijich nijkólaje, iže neprávedno ímúščyja úmréti Spasl jésí, jako sostradáteľ, jako bláhoľubívyj, jako ízbáviteľ tepľíjšij, jako predstáteľ istinnyj vírnych, í prosjáščich tvojehó zastuplénija, svjaščénňijšij otče, Anhelom sohraždaníne, prepodóbnym í prorókom ravnostojáteľu."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Jaže Boha nevmistímaho, vo črévi tvojém vmistívšaja, čelovikoľúbna čelovíka bývša: í náše smišénije íz tebé prijímša í óbožívša javi, ne prézri mené vsečestaja, nýňi skorbjášča: no úščédri skóro, í razlíčnyja vraždý že í vréda lukávaho svobodí."},
    "S": [
      {"TEXT": "Apostoľskij lík Dúchom svjatým prosvitíl jésí Christé: í nášu skvérnu hrichóvnuju, ťích rádi ómýj Bože, í pomíluj nás."},
      {"TEXT": "Neknížnyja učenikí, Dúch tvój svjatýj kazáteli jáví Christé Bože: í mnohoviščánnym slíčijem jázýkov prélesť úprazdní, jáko vsesílen."},
      {"TEXT": "Žértvy óduševlénnyja, vsesožžénija slovésnaja, mučenicy Hospodni, zakolénija soveršénnaja Božija, Boha znájuščaja, í Bohom znáemaja óvčáta, ichže óhráda volkóm nevchódna: molítesja í nám úpasénym býti s vámi, na voďí úpokojénija."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Izbávi ný ot núžd nášich, Mati Christá Boha, róždšaja vsích tvorcá, da vsí zovém tí: rádujsja jédíno predstáteľstvo dúš nášich."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT": "Vojístinnu í vrisnotú rodilá jésí Boha í Hospoda, í Bohoródica jédína vojístinnu í vrisnotú nareklásja jésí čestaja. ťímže ťá vírno vospivájem, í po dólhu slávim."},
      {"TEXT": "Zvizdá jaže ot Jákova, vozsijá íz tebé prečestaja, ízčitájaj mnóžestvo zvízd, jako Boh. ťímže tohó sijáňmi otimí mojích hrichóv ťmú."},
      {"TEXT": "Nevístnik slovésen vím ťá javi Božija voploščénija, čestaja í vseneporóčnaja: moľú ťa ízbáviti mjá strastéj plotskích í skorbéj, í ískušénij, í óbstojánij."},
      {"TEXT": "Jako ľístvica, jaže k nám prišéstvija vsederžíteleva, jejuže Boh sníde na zémľu, ot zemlených strastéj plotskích k nebesí voznesí mjá, í k Bohu privedí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í síloju, í bohátstvom chválimsja, no tobóju Ótčeju ýpostásnoju múdrostiju Christé: ňísť bo svjat, páče tebé, čelovikoľúbče."},
      {"TEXT": "Tekúščij ístóčnik, skorbjáščich úťišénije jésí: ťímže Vladíčice, í mňí molitvennych tvojích vód ístóčnik ístočí, í úhasí strastéj péšč."},
      {"TEXT": "Újázvena mjá pómysly bezmístnymi íscilí čestaja, jaže jéstestvá nášeho íscilívšaja jazvu ľútuju, róždši ziždíteľa í Hospoda."},
      {"TEXT": "V pučíňi mnóhich mojích prehrišénij, í strastéj í ískušénij óburevájema, k tíchomu ziló pristánišču vseneporóčnaja, ústremí tvojím zastuplénijem."},
      {"TEXT": "Iže jako na runó doždém Božéstvennym, vo útróbu tvojú sošédšim, óplamenénnoje óhném strastéj mojé sérdce órosí tvojími moľbámi."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Ot mýr Sýna tvojehó tekúščich, bláhouchánijem žízni vsích, mýro bezstrástija ístočí duší mojéj čestaja, í vés kál strásti jéjá potrebí."},
      {"TEXT": "Óskvernénnaho mjá kálom hrichá, molitv tvojích ókropí ýssópom, í ómýj, í skvérnu strastéj mojích óčísti Vladíčice, í jáví Christú žilíšče."},
      {"TEXT": "Napísanu ťá kníhu pérstom Božéstvennym, zapečátanu, prečestaja moľú, pérsty tvojích molitv napiší mňí prehrišénij óstavlénije, í napástej ízbávi."},
      {"TEXT": "Iže ot konéc hór svjatých vsích, chrám Bohu bývši jakože préžde prorók rečé: Christú číst pokaží mja chrám Vladíčice, tvojími zastupléňmi."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija, víroju vospivájuščyja ťá."},
      {"TEXT": "Ťá rósu áermónsku, na Sijón sošédšuju, vídyj Bohorodíteľnice, moľú úhasíti plóti mojejá zapalénije."},
      {"TEXT": "Ráj žízni súšči Bohoródice, smérti hrichóvnyja í strastéj mnohoobráznych ízbávi mjá vskóri."},
      {"TEXT": "Alavástr mýslennyj, čestaja, tý jésí, mýra ízlijávšahosja na zémľu s nebesé: mené nýňi bláhouchánija íspólni."},
      {"TEXT": "Preklónšahosja ko tľíniju óbnovíla jésí čelovíka: ízvedí ubo í mené nýňi Bohonevísto, íz hlubiný prehrišénij í strastéj."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
      {"TEXT": "Paláta prekrásna, slávnaja Vladíčice, cerjá slávy bývši, proslávila jésí čelovíki: ťímže slávy netľínnyja í mené spodóbi."},
      {"TEXT": "Útíšila jésí tľú poróčnuju jéstestvá čestym netľínijem, no ízsuší prečestaja, strastéj mojích potóki, í plotskíja múdrosti ríki."},
      {"TEXT": "Úspí strástnaja dvizánija ťilesé í vzyhránija mojá plotskája úmú poviní jákože žrebjá, úspívši čestaja, snóm tvojích molitv."},
      {"TEXT": "Pojú ťa Boha prepítaho róždšuju, í moľú ťa ótrokovíce: strášnyja mjá prí, í víčnaho Bohoródice, ósuždénija ízbávi í Spasí mja."}
    ],
    "S": [
      {"TEXT": "Predstáteľnice nerátnaja, Bohorodíteľnice, í molitvennice hotóvaja pritekájuščym k tebí, ot bíd mjá ízbávi: da ne prézriši mené, vsích zastúpnice."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "V peščí ávraámstiji ótrocy persídsťij, ľubóviju bláhočéstija páče, néželi plámenem ópaľájemi, vzyváchu: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
      {"TEXT": "Jako óhnenósna í Bohoprijémna súšči kupiná čestaja, popalí pomyšlénij térnije lukávych, duší mojejá ózarí mýsľ, í strastéj bézdnu ízsuší."},
      {"TEXT": "Velíčestvije ot víka, í Božéstvennuju slávu, tý jédína javi óbrilá jésí na zemlí, nebo javľšisja vtoróje: tý ubo úprazdní veleríčivyja vrahí mojá bísy."},
      {"TEXT": "Božéstvennyj ókríne mílosrdija í bláhosti, ístočí mi óbíľno bohátstvo tvojích ščedrót, í skvérnu prehrišénij mojích ómyvájušči, plotskóje úhasí razžžénije."},
      {"TEXT": "Dánnoje mí ot Boha bohátstvo Dúchóvnoje préžde, žív blúdno vsehdá, slasťmí ízždích ťilésnymi: no jako blúdnaho, tvojími molitvami Ďivo, ópravdí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Rastórhni prehrišénij mojích plenícu, í ťilésnaja stremlénija útiší, lukávstvija že úmyšlénij posicý, í óčísti ot tájnych pomyšlénij skóro rabá tvojehó Bohoródice, vsích predstáteľnice vírnych í zastuplénije."},
      {"TEXT": "Horá Božija jávléna, í nesikóma, í túčna prečestaja, častá í ósinénnaja, pokrýj mjá síniju tvojích molitv, í ot síti lovéc ízbávi, í sochraní ot stríl bisóvskich, í skvérnych pomyšlénij."},
      {"TEXT": "Strách Božéstvennyj prijáti mí Vladíčice, í dúch úmilénija vo útróbi mojéj, í rodíti žitijé dobroďíteľno, í strášna lukávym bisóm prečestaja, sotvorí, í Božéstvennyja slávy Anheľskich lík sobesídnika."},
      {"TEXT": "Otvérzi mí dvéri žíznennyja vskóri, vratá úpovánija mojehó, í nastávi prečestaja, k žízni nekončájemij, í cárstvija nebésnaho pokaží mja rabá tvojehó nasľídnika, í Božéstvennyja slávy svjatých sopričástnika."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Jeya ubo nedúhom preslušánija kľátvu vselíla jesť, tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí: ťím ťá vsí veličájem."},
      {"TEXT": "Vozzrí molitvami tvojími, čestaja, na rabá tvojehó, í vskóri predvarí, í óskorbľájuščich í ózlobľájuščich vráh nevídimych ízbávi mjá: Spasí ot bíd í skorbéj, í mnohoobráznych óbstojánij."},
      {"TEXT": "Vsehó mja jazvami hrichóvnymi súšča újázvlena í ósuždéna, íscilí Ďivo, í ízbávi lukávych pomyšlénij, jaže Slóvo vsesíľnoje róždšaja, bláháho že í čelovikoľúbca."},
      {"TEXT": "Pádšaho rádi préžde Ádáma v smérť, smérti pričastísja, iže životóm í smértiju óbladájaj tvój Sýn, prebláhája: ťímže mjá strastéj í padénija tvojími moľbámi vozdvíhni."},
      {"TEXT": "Spasí Bohoródice, k tebí pribihájuščich, ot bíd í padéža, hrichá í búri, í ťilésnych strastéj, í volnénija, í žitijá núždnych pečálej, í zlóby lukávstvija."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Apostolov pervoprestóľnicy, í vselénnyja účítelije, Vladýku vsích molíte, mír vselénňij darováti, í dušám nášym véliju mílosť."},
      {"TEXT": "Svitíla v koncích učenikí tvojá Christé, jávíl jésí, sijájuščyja dušám súščym vo ťmí, rázum tvój Vladýko: í lésť ídoľskuju ťích rádi ómračív, účéňmi bláhočéstija prosvitíl jésí mír. ťích moľbámi Spasí dúšy náša."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Skóro prijimí Vladíčice, molítvy náša, í sijá prinesí Sýnu tvojemú í Bohu, Hospožé vseprečestaja: razruší óbstojánija, k tebí pritekájuščich: razsýpli prisidánija í dérzosti Ďivo, nýňi vooružájuščichsja na rabý tvojá."},
    "S2": [
      {"PODOBEN": "Skóro predvarí:", "TEXT": "Vo vsjú zémľu protečé viščánije váše, í preléstnuju óbjurodí múdrosť nemúdruju, Apostoli slávniji, privlečé čelovíki íz hlubiný prélesti, pokazá že vsím Spasénija stezjú, ťímže nýňi dostójno vás úblážájem."},
      {"TEXT": "Víry propovídniki učenikí tvojá Spase, mírovi pokazál jésí, nastavľája ťími jázýki k rázumu tvojemú: zarjámi bo Slóva prosvitíša vsjá, ťmú nerazúmija prohnávše víroju. ťích molitvami Spasí dúšy náša."},
      {"TEXT": "Mučenicy tvoí Hospodi, vo stradánijich svojích vincý prijáša netľínnyja ot tebé Boha nášeho: ímúšče bo kríposť tvojú, mučítelej nizložíša, sokrušíša í démonov nemoščnýja dérzosti. ťích molitvami Spasí dúšy náša."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Úslýši Vladíčice, ot boľíznennyja duší vopijúščaho rabá tvojehó, í mnóhich mojích zól podážď mí óstavlénije, tebé bo ímam predstáteľnicu v déň í nóšč: ízbávi Bohoródice, ot óhňá hejénskaho, í postávi mjá ódesnúju Sýna tvojehó í Boha."},
    "S3": [
      {"PODOBEN": "Skóro predvarí:", "TEXT": "Lučý jáko Sólnce právdy, vás Christós íspustí, prosvitíti vsjú zémľu Apostoli slávniji: Božéstvennymi vášimi molitvami, ózarájete Božéstvennym svítom nevečérnim vsích, í prosviščájete víroju soveršájuščich svjatúju vášu pámjať."},
      {"TEXT": "Skóro predvarí ótče nijkólaje, í Spasí rabý tvojá ó nachoďáščich nám bíd í skorbéj, ímaši bo k sozdáteľu í Bohu derznovénije. prijidí úbo vskóri ko víroju ťá prizyvájuščym, tvojé nýňi predstáteľstvo í pokróv dáruja."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Jáko vsích jésí tvorénij výššaja, vospiváti ťá dostójno nedoumivájušče Bohoródice, túne, mólim ťá, pomíluj nás."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT": "Božéstvenniji úťíšiteľa órháni, vozhlašájuščiji sehó Božéstvennymi vsehdá dochnovéňmi, vospíša písň nám, jáko vojístinnu Spasíteľnuju, bláhoslávniji Christóvy Apostoli."},
          {"TEXT": "Božéstvenniji úťíšiteľa órháni, vozhlašájuščiji sehó Božéstvennymi vsehdá dochnovéňmi, vospíša písň nám, jáko vojístinnu Spasíteľnuju, bláhoslávniji Christóvy Apostoli."},
          {"TEXT": "Na ódrí ľínosti sležjá, í v smérti hrichóvňij nedúhom dušévnym ľúťi ístájem, posiščénija mjá slávniji Christóvy samovídcy spodóbite."},
          {"TEXT": "Íže Slóvom bezslovésije razrišívše jázýkov Apostoli, ot bezslovésnych ďijánij ľúťi ómračénoje sérdce mojé, úťíšiteľa bláhodátiju, prosvitíte Apostoli."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďiva po roždeství netľínna prebylá jésí, nás rádi jávľšahosja na zemlí, páče Slóva róždšaja: jéhóže priľížno molí prosvitíti dúšy náša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Trijstáty krípkija, roždéjsja ot Ďivy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v tympáňi, vo úmerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT": "Bezpečáľnuju žízň nasľídovav blážénne, í rádosti Dúchóvnyja íspolňáem prísno, vsjáku pečáľ otžení, moľúsja, ot duší mojejá: jáko da rádujasja slávľu ťá, svjaščénňijšij ótče nijkólaje."},
          {"TEXT": "Postávlen býl jésí dobroďítelej vysókich na svíščnici, jákože svitíľnik prosviščáješi serdcá vírnych, svjatíteľu nijkólaje. ťímže víroju moľú ťá: svitonósnymi molitvami tvojími, duší mojejá ťmú otžení."},
          {"TEXT": "Žitijá tľínnaho nýňi pučínoju ótče, ískušénij razlíčnych napolňáem premúdre, k tebí pribihája vopijú: da óbrjášču ťá kórmčija, v tišinú prelahájušča búrju, Božéstvennymi molitvami tvojími."},
          {"TITLE": "Bohoródičen", "TEXT": "Neusypájuščuju čestaja, ímúšči molitvu, úspí náša strásti dušévnyja, svjaščénnymi chodátajstvy tvojími, Božéstvennuju í Spasíteľnuju dajúšči bódrosť, k Božijich choťínij íspolnéniju."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Veselítsja ó tebí cerkov tvojá Christé, zovúšči: tý mojá kríposť Hospodi, í pribížišče í útverždénije."},
          {"TEXT": "Hrád tvój Bože, slovésnych rík tvojích tečénija učenik Vladýko, svjaščénno vozveseľájut."},
          {"TEXT": "Hrád tvój Bože, slovésnych rík tvojích tečénija učenik Vladýko, svjaščénno vozveseľájut."},
          {"TEXT": "Hráždane nebésniji, soslužébnicy mýslennym činóm, vseslávniji Apostoli, vsjákija nás skórbi ízbávite."},
          {"TEXT": "Útverdívyj Christé slovésnaja tvojá nebesá: útverdí mja ťích molitvami, na kámeni tvojích choťínij, jáko bláhoutróben."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko Mati ťá mólit s líkom učenik Hospodi, jáže tebé čísto rodívšaja: dáruj nám mílosti tvojá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í síloju, í bohátstvom chválimsja, no tobóju Ótčeju ýpostásnoju múdrostiju Christé: ňísť bo svjat, páče tebé, čelovikoľúbče."},
          {"TEXT": "Órúžije jávílsja jésí, boríteľnyja vrahí zakalája, íchže ískušénija sobľudí nás nevrédnych nijkólaje, soďivájuščich Božéstvennoje choťínije."},
          {"TEXT": "Sokrušénije mojejá duší, svjatíteľu, úvračúj, sokrušívyj vrážija kózni í lovlénija: da jáko predstáteľa mojehó víroju počitáju ťá."},
          {"TEXT": "Razorívyj ártemídy bezdúšnaja kápišča, úmá mojehó strastnája mečtánija potrebí Božéstvennymi chodátajstvy tvojími ótče nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Ťá predstáteľnicu prečestaja Ďivo, sťažáchom, pretvorí nášu pečáľ na rádosť, í skórbi ízbávi raždájuščija smérť."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Navél jésí na móre kóni tvojá ízbránnyja, čelovikoľúbče, zlovírija vódy vozmuščájuščyja, í vsím rázum tvój ístinnyj vozviščájuščyja."},
          {"TEXT": "Navél jésí na móre kóni tvojá ízbránnyja, čelovikoľúbče, zlovírija vódy vozmuščájuščyja, í vsím rázum tvój ístinnyj vozviščájuščyja."},
          {"TEXT": "Zvízdy prosvitívše bláhočéstijem mýslennuju tvérď cerkóvnuju, slávniji Apostoli, ot nóšči nevíďinija, í prehrišénij ízbávite mjá."},
          {"TEXT": "Jávľšesja jákože stríly ízoščréni Apostoli, vrážija razžžényja stríly zlóby mojejá nýňi úhasíte, í pomyšlénije mojé útverdíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Dúšu mojú óhorčénuju jádom, soprotívnaho úhryzénijem, ďíjstvennym vračevánijem íscilí, molitvami Christé, róždšija ťá í svjaščénnych Apostol tvojích."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Siďáj v slávi na prestóľi Božestvá, vo oblaci léhci prijíde Izráis prebožéstvennyj, netľínnoju dlániju, í Spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT": "Preslávnoje žitijé tvojé vezďí ťá preslávna pokazá, čudesý Božéstvennymi, í prosviščájemaho, svjatítelem úkrašénije, vsím pochvalú, čtúščym ťá nijkólaje, rádostnymi písňmi."},
          {"TEXT": "Na vysóci prestóľi blážénne, Boha pochvalíl jésí, smirenomúdrija Božéstvennymi óblistája svitlosťmí, íchže bo pričástiji býti nás sotvorí, bláhoprijátnymi tvojími moľbámi, ótče múdre."},
          {"TEXT": "Neprávedno vedómyja na smérť ízbávil jésí, révnostiju Božéstvennoju ótče, svjaščennoľípňi raspalájem. ťímže vopijém tí: tákožde ízmí nás ot napástej, úmerščvľájuščich ľúťi sérdce mojé."},
          {"TEXT": "Nebsá óbchoďá nijkólaje rádostno, nevídimo ótče, vsím prizyvájuščym ťá predstáni, óblehčavájaj nedúhi dúš nášich, í úťišénije Bohoľípno podajá."},
          {"TITLE": "Bohoródičen", "TEXT": "Vóinstva Anheľskaja úžasájutsja, prečestaja, vospivájušče velíčestvo Božéstvennaho roždestvá tvojehó: s nímiže molí Ďivo, vsím Spastísja, víroju čístoju tebé blážáščym."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT": "Lózy živótnyja procvitájušče hrózdije, napojíša vsích vijná mýslennaho vesélija, slávniji Apostoli."},
          {"TEXT": "Lózy živótnyja procvitájušče hrózdije, napojíša vsích vijná mýslennaho vesélija, slávniji Apostoli."},
          {"TEXT": "K svítu zápovidej Božijich nastávite Apostoli, íže vo ťmí dušévnaho únýnija bezúmno prebyvájuščyja."},
          {"TEXT": "Ízbávite nás dušévnych prehrišénij, í sudá búduščaho, í tlí í bíd, Apostoli blážénniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasí mja Bože, jáko čelovikoľúbec, Spasí mja moľbámi neizrečénno tebé rodívšija, í vsích Božéstvennych Apostol tvojích."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nečestíviji ne uzrjat slávy tvojejá Christé, no mý ťá jédinoródne, Ótčeskija slávy sijánije Božestvá, ot nóšči utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "Zašél jésí jákože sólnce, úméryj ótče múdre, í vozsijál jésí ú Christá, svitonósnymi sijáňmi čudés tvojích, ózarjája vsjú podsólnečnuju, nijkólaje."},
          {"TEXT": "Svjaščénne nijkólaje, úslýši nás vo dní navedénija ískušénij í skorbéj, vsjákuju ťisnotú othoňája bláhodátiju v tebí živúščaho Dúcha."},
          {"TEXT": "Sokrušénnuju strasťmí žitéjskimi dúšu mojú ímýj, na pómošč ťá prizyváju svjaščénne nijkólaje, potščísja, í dážď mí soveršénnoje íscilénije, úmoľája prebláháho."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmnyma óčíma, Ďivo, zrjá ťa ísáija, vopijét: sé chóščet rodítisja ot Ďivy Bohootrokovícy Izráis Hospoď, v čelovíkov páki vozroždénije."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
          {"TEXT": "Pástyrja dóbraho Bohoizbránnaja óvčáta, razsíjannaja po míru, volkóv vsjáko zvírstvo vo óvčuju krótosť, víroju preložíša."},
          {"TEXT": "Pástyrja dóbraho Bohoizbránnaja óvčáta, razsíjannaja po míru, volkóv vsjáko zvírstvo vo óvčuju krótosť, víroju preložíša."},
          {"TEXT": "Božéstvennaho rajá drevesá dobroplódnaja, preokajánnyja duší mojejá vsé neplódstvo vo bláhoplódije dobroďíteľnaho nráva prevedíte Apostoli."},
          {"TEXT": "Újázven bých slastéj órúžijem í úmróch: íže ot Christá prijémše slávniji bláhodáť voskrešáti mértvyja, úmerščvlénnuju ókajánnuju mojú dúšu óživíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Ústávi duší mojejá svirípuju búrju, Bože vsích ščédryj, moľbámi róždšija ťá Bohoródicy, Apostol že í mučenik tvojích."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT": "Úkripílsja jésí krípostiju Spasovoju, vozmohíj Bohomúdre, nevídimaho vrahá pohubíti: jéhóže ľútaho vréda nás ízbávi moľbámi tvojími, ótče nijkólaje."},
          {"TEXT": "Mučénija že v hejénňi, ot lukávych čelovík stužénija vrédňijšaho, ízbávi nás svjaščénnymi molitvami tvojími, preslávne nijkólaje."},
          {"TEXT": "Íže drévle úmréti neprávedno ímúščiji vojevódy, ízbávišasja tvojími predstáteľstvy: jákože ťích, í nás íschití vsjákaho vréda, dostočúdne."},
          {"TITLE": "Bohoródičen", "TEXT": "Ľúdije tvoí í hrád mólit ťá, Mati Božija: ízmí nás vsjákija núždy, í támošnaho, vsesvjatája Vladíčice, víčnaho ósuždénija."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí ávraámstiji ótrocy persídsťij, ľubóviju bláhočéstija páče, néželi plámenem ópaľájemi, vzyváchu: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
          {"TEXT": "Krípostiju vsesvjatýja própovidi, neléstniji Apostoli Christóvy, prélesti zímu razrušíste, í prosvitíste Bohorazúmijem vírnych mudrovánije."},
          {"TEXT": "Krípostiju vsesvjatýja própovidi, neléstniji Apostoli Christóvy, prélesti zímu razrušíste, í prosvitíste Bohorazúmijem vírnych mudrovánije."},
          {"TEXT": "Mýro bláhouchánnoje ístočájušče vsehdá Božéstvenniji učenicý, mýra úmnaho bláhovónija pritekájuščich k vám íspólnite, í zlosmrádnyja strásti otženíte."},
          {"TEXT": "Rastľívšaho mjá plotskími bezmístiji, Slóva netľínnaho slávniji učenicý, Spasíte mjá pojúšča: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
          {"TITLE": "Bohoródičen", "TEXT": "Lík Anheľskij, lík mučenik í Apostol tvojích Slóve, móľat vsehdá, mnóhoje bláhoutróbija tvojehó čelovikoľúbče: vsích úščédri Bohoródiceju, jáko bláhoutróben."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ю́noši trí v vavylóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Svjáte nijkólaje, vo svjatých jédínaho vsích tvorcá počivájuščaho, molí ósvjatíti nás, í nizposláti bohátyja na ný mílosti svojá."},
          {"TEXT": "Prepodóben, práv í krótok, tích í smirén býv slávne, k vysoťí preslávňij svjaščénstva vzjálsja jésí, čudesá soveršája í známenija."},
          {"TEXT": "Zakóny Božéstvennyja sobľúd prepodóbne, jávílsja jésí Božij chrám čísťíjšij. ťímže tí vopijém, vseblážénne: ot vsjákaho prebezzakónija ízbávi rabý tvojá."},
          {"TITLE": "Bohoródičen", "TEXT": "Úspí vostánija strastéj mojejá duší, bódrennoju molitvoju tvojéju dážď mí bódrosť, ótrokovíce, únýnija dremánije daléče othoňájušči."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Ústá óhnedochnovénnaja Christóva, íže bezdvérnaja ústá zahradívše, í Spasíteľnoje propovídanije povsjúdu razsíjavše, ot úst vólka mýslennaho ízbáviste vopijúščyja: vsjá ďilá Hospoda pójte, í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Ústá óhnedochnovénnaja Christóva, íže bezdvérnaja ústá zahradívše, í Spasíteľnoje propovídanije povsjúdu razsíjavše, ot úst vólka mýslennaho ízbáviste vopijúščyja: vsjá ďilá Hospoda pójte, í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Vostrubíte ókrest mojejá úmerščvlénnyja duší bláhohlásniji trubý Christóvy, Apostoli slávniji, í ot hróba otčájanija í únýnija ľútaho sijú vozdvíhnite, vo jéže píti: vsjá ďilá Hospoda pójte, í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Mené zakóny tvojá Christé, poprávšaho úmá razvraščénijem, mené Vladýko, blúdnaho, vo hlubiný popólzšasja, í óbýčaju lukávomu prísno rabótajušča ne prézri, učenikóv tvojích moľbámi."},
          {"TITLE": "Bohoródičen", "TEXT": "Maríe Hospožé vsjáčeskich, óbladájema mjá ot zmíja, í sohrišájušča vsehdá svobodí molitvami tvojími, í porabóti Christú v žitijí čísťi vospiváti: vsjá ďilá Hospoda pójte, í prevoznosíte vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Vitíjstvuja Božéstvennaja nijkólaje, bezzakónnujuščich nezatvorénaja ústá jávstvenno zahradíl jésí, í ot árijeva hubíteľstva mnóhija ízbávil jésí, pravoslávno pojúščyja: Hospoda pójte, í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Íže pobídy tezoimenít svjáte, pobidítelej nás pokaží, molitvami tvojími, strastém raždájuščym smérť, í prebezzakónnych čelovík jázýka ľstíva, vírno prísno moľáščichsja tí."},
          {"TEXT": "Pómošč tvojú Spasíteľnuju nizposláti nám, úmolén búdi čudotvórče nijkólaje, v déň núždy, vnehdá ťá víroju prosjášče mólim."},
          {"TITLE": "Trójčen", "TEXT": "Pravoslávno vírniji poklonímsja svjatíj Trójci, slávjašče Ótcá, í Sýna, í vsesvjatáho Dúcha, vopijúšče: bláhoslovíte, pójte Hospoda, í prevoznosíte jéhó vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Mílosti tvojejá mja spodóbi, mílostivijšaho Slóva róždši, bláhoslovénnaja vsečestaja: v čás súdnyj predstáni, í ízbávi támošňaho mjá čestaja ósuždénija."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kámeň nerukosíčnyj ot nesikómyja horý tebé Ďivo, krajeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jéstestvá. ťím veseľáščesja ťá Bohoródice veličájem."},
          {"TEXT": "Kámenije ízbránnoje, položénnaho vo hlavú úhla kámene, sozdáste vsích vírnych serdcá, kámenem víry vrážija sozdánija, Apostoli, razvérhše."},
          {"TEXT": "Kámenije ízbránnoje, položénnaho vo hlavú úhla kámene, sozdáste vsích vírnych serdcá, kámenem víry vrážija sozdánija, Apostoli, razvérhše."},
          {"TEXT": "Rišíti í vjazáti ot Christá prijémše vlásť, razrišíte zól mojích soúz, í k ľubví Božijej privjažíte, í cárstvija pričástnika Božéstvennaho soďílajte Apostoli."},
          {"TEXT": "Božéstvenniji Vladýki óblacy, ízsóchšeje mojé sérdce vsjákim lukávym ďijánijem Božéstvennymi túčami nýňi napójte, í plodonósno pokažíte, Apostoli Bohoblážénniji."},
          {"TITLE": "Bohoródičen", "TEXT": "So svjatými Anhely, s Božéstvennymi Apostoly, so slávnymi mučeniki, tvojehó molí Sýna í Boha, Bohorodíteľnice prečestaja, ot bíd ízbáviti dúšy náša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jeya ubo nedúhom preslušánija kľátvu vselíla jesť, tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí: ťím ťá vsí veličájem."},
          {"TEXT": "Íscilénija prísno soveršája hrób tvój, bláhouchánija mýra prepodóbne, ístočájet víroju í ľubóviju pristupájuščym nijkólaje, pohrebájaj nedúhov nachódy. ťímže ťá vsí úblážájem."},
          {"TEXT": "Jáko sólnce vsjú ózaráješi nijkólaje Bohoblážénne, podsólnečnuju, Božéstvennych čudés sijáňmi ťmú ľútych óbstojánij othoňája, svjaščénnymi chodátajstvy tvojími, árchijeréev údobrénije."},
          {"TEXT": "Óbýčno úščédri ný nijkólaje, žitéjskimi óbstojáňmi, í bisóvskimi prélesťmi, lukávych že čelovík ískušéňmi, ľúťi óbureváemyja vsehdá: jáko da ťá vsí úblážájem."},
          {"TEXT": "Déň í čás strášnyj pomináj o dušé mojá! jéhdá ťa chóščet privestí na súd Vladýka, í sudíti tvojá ďilá tájnaja, í vozopíj jémú: Spase Spasí mja Nijkoláa moľbámi."},
          {"TITLE": "Bohoródičen", "TEXT": "Hlás tebé Božéstvennaho havrijíla prinósim rádostno, í vzyvájem: rádujsja rajú, jáže drévo živótnoje posreďí ímúščaja vsehdá, preslávnaja Slóva paláto, rádujsja Ďivo vseneporóčnaja."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Apostoľskij lík Dúchom svjatým prosvitíl jésí Christé: í nášu skvérnu hrichóvnuju, ťích rádi ómýj Bože, í pomíluj nás."},
      {"TEXT": "Neknížnyja učenikí, Dúch tvój svjatýj kazáteli jáví Christé Bože: í mnohoviščánnym slíčijem jázýkov prélesť úprazdní, jáko vsesílen."},
      {"TITLE": "Mučeničen", "TEXT": "Čestná smérť svjatých tvojích Hospodi: mečámi bo í óhném, í stúdeniju sokrušájemi, ízlijáša króv svojú, nadéždu ímúšče na ťá, vosprijáti trudóv mzdú: preterpíša, í prijáša ot tebé Spase véliju mílosť."},
      {"TITLE": "Bohoródičen", "TEXT": "Ťá sťínu sťažáchom Bohoródice prečestaja, í bláhoutíšnoje pristánišče, í útverždénije. ťímže moľúsja, íže v žitijí óburevájem, ókormí, í Spasí mja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Drévom Ádám rajá býsť ízselén: drévom že krestnym razbójnik v ráj vselísja. óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Boha íspovída tajáščahosja, pomjaní mja, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Pástyrja í áhnca slovésnaja súšče vospitánija, posreďí volkóv ot nehó jáko áhncy múdriji póslani býste, Božéstvennym propovídanijem. ťích pretvorjájušče svirípstvo na krótosť, víroju zovúšče neuklónnym pómyslom: pomjaní nás Spase, vo cárstviji tvojém."},
      {"TEXT": "Prošédše zemnája íspolnénija Apostoli Hospodni, jáko zvízdy svítlyja, pomračénnyja prélesti razoríste, í svít Spasíteľnyj preľščénym óblistáste. ťímže blážím vás Christóvy propovídnicy, prosjášče: molítesja ó nás vsehdá ko Hospodu."},
      {"TITLE": "Mučeničen", "TEXT": "Úmerščvľájemi múdriji, í óhném veščéstvennym ópaľájemi, popalíste hórkaho mnohobóžija veščestvó blážénniji, í nýňi ístočájete íscilénij struí prichoďáščym k vám s víroju, tépľi vzyvájuščym, í vopijúščym Christú: pomjaní nás vo cárstviji tvojém."},
      {"TITLE": "Trójčen", "TEXT": "Nepretknovénnym pómyslom, mýsliju trezvjáščesja rcém, v výšnich so Ótcém siďáščemu vkúpi í Dúchom: Trójce nerazďíľnaja, jáže vsjá Slóvom préžde sostávľšaja, í vsích prosviščájuščaja, víroju tebí zovúščich, pomjaní nás vo cárstviji tvojém."},
      {"TITLE": "Bohoródičen", "TEXT": "Apostolov rádoste, í strástotérpec vinéc neuvjadájemyj vojístinnu jésí Bohorodíteľnice, vseneporóčnaja ótrokovíce, s nímiže ísprosí nám Vladíčice, prehrišénij ízbavlénije, í žitijá íspravlénije, víroju prosjáščym ťá, í vopijúščym tí: rádujsja, vseístinňi bláhích sokróvišče."}
    ]
  }
}