{
  "V": {
    "HV": [
      {"PODOBEN": "Dál jésí známenije:", "TEXT": "Jehdá ťa raspinájema tvár vsjá víďi, ízmiňášesja í trepetáše: zemľá že trjasúščisja vsjá kolebášesja, dolhoterpilíve Slóve, í zavísa cerkóvnaja stráchom razdirášesja, dosaždájemu tebí, í kámenije raspadášesja ot strácha, í sólnce lučý skrý, tvorcá svojehó vídušči ťá."},
      {"TEXT": "Káko bezzakónňijšij sobór derznú ósudíti ťá sudijú bezsmértnaho, zakón dávšaho v pustýni drévle moyséju Bohovídcu; káko žízň vsjáčeskich na drévi zrjášče úméršuju, nikákože úbojášasja, nižé vo úmí pomyšľáchu, jako tý jédín Hospod í Vladýka tvári."},
      {"TEXT": "Rasterzájetsja rukopisánije, ježe ot víka Ádáma práotca, probodénijem tvojích rébr mnohomílostive, í otrinovénoje jéstestvó čelovíčeskoje kroplénijem króve tvojejá ósvjatísja, zovúščeje: sláva bláhoutróbiju tvojemú, sláva Božéstvennomu raspjátiju tvojemú, Izráise vsesíľne, Spase dúš nášich."},
      {"PODOBEN": "Jáko dóbľa", "TEXT": "Na kresťí jako úzrí ťa prihvoždéna Hospodi, áhnica í mati tvojá divľášesja, í čtó viďínije sijé, vzyváše, Sýne voždeľínne, sijá li tí nepokorívyj sobór vozdadé bezzakónnyj, iže mnóhich tvojích čudés nasladívyjsja; no sláva neizrečénnomu schoždéniju tvojemú Vladýko."},
      {"TEXT": "Na kresťí jako úzrí ťa prihvoždéna Hospodi, áhnica í mati tvojá divľášesja, í čtó viďínije sijé, vzyváše, Sýne voždeľínne, sijá li tí nepokorívyj sobór vozdadé bezzakónnyj, iže mnóhich tvojích čudés nasladívyjsja; no sláva neizrečénnomu schoždéniju tvojemú Vladýko."},
      {"TEXT": "Ahnca í pástyrja ťá, jako víďi na drévi áhnica róždšaja, rydáše matrski, tebí viščáše: Sýne ľubézňijšij, káko na drévi krestňim povíšen jésí dolhoterpilíve; káko rúci í nózi tvoí Slóve, prihvozdíšasja ot bezzakónnych; í króv tvojú ízlijál jésí Vladýko."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Jako víďi ťá Hospodi Ďiva í mati tvojá na kresťí povíšena divľášesja, í vzirájušči hlahólaše: čtó ti vozdáša, iže mnóhich tvojích daróv nasláždšijisja Vladýko; no moľúsja, ne óstávi mjá jédínu v míri, no potščísja voskresénúti, sovozstavľája práotca."},
    "S": [
      {"TEXT": "Órúžije nepobidímoje Christé, krest tvój nám dál jésí, í sím pobiždájem prilóhi čuždáho."},
      {"TEXT": "Vsehdá ímúšče Christé krest tvój na pómošč, síti vrážija údóbňi popirájem."},
      {"TEXT": "Proslavľájajsja v pámjatech svjatých tvojích Christé Bože, í ot ních úmolén byvája, nizposlí nám véliju mílosť."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Zvánnyj svýše:", "TEXT": "Ne rydáj mené mati, zrjášči na drévi vísjašča tvojehó Sýna í Boha, na vodách povísivšaho zémľu neoderžímo, í vsjú tvár sozdávšaho: ibo vostánu í proslávľusja, í ádova cárstvija sokrušú krípostiju, í potrebľú jéhó vsjú sílu, í uzniki ízbávľu ot zloďíjstva jéhó, jako mílosrd: í Ótcú mojemú privedú, jako čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Otvérzu ústá mojá í napólňatsja Dúcha, í Slóvo otrýhnu ceríci matri, í jávľúsja svítlo toržestvúja, í vospojú rádujasja tojá čudesá."},
      {"TEXT": "Tý jédína zastuplénije, pribížišče í chraníteľnica rabóv tvojích jésí, Bohorodíteľnice čestaja. sehó rádi pripádaju tí í zovú: Spasí mja ókajánnaho, jako mílostiva."},
      {"TEXT": "Dijánija skvérnaja sóvisť mojú ráňat, pred licém nosjáščuju sích óbličénije: úskorí Vladíčice, í pómošč búdi mí, í préžde končíny ízbávi, í Spasí mja."},
      {"TEXT": "Ósvjatí Vladíčice, óskvernénnoje sérdce mojé, jaže presvjatóje Slóvo róždšaja, í súščaja vsích svjatíjšaja výšnich síl, jédína vsepítaja."},
      {"TEXT": "Na ťá nadéždu mojehó Spasénija vozložích, í k tebí bláhoutróbňij víroju pribihóch: ne prézri mené nadéždo nenadéžnych, nižé jáví mja óbrádovanije bisóm."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Tvojá pisnoslóvcy Bohoródice, živýj í nezavístnyj ístóčniče, lík sebí sovokúpľšyja duchóvno útverdí v Božéstvenňij tvojéj slávi vincév slávy spodóbi."},
      {"TEXT": "Rósu tvojehó bláhoutróbija podážď mí preneporóčnaja čestaja, hrichóvnym znójem tájuščemu, í pečáľ samá ústužájušči mí, í rádosť Božéstvennuju podajúšči."},
      {"TEXT": "Úmá mojehó ťmú razruší Bohoródice, svítom iže v tebí, jako bláhája, í moľúsja, pokajánija mjá obrazy útverdíti, jako ščédra í mnohomílostiva, da Spasájem úblážáju ťá."},
      {"TEXT": "Kroplénijem mílosti tvojejá, Ďivo Bohorádovannaja, úhlije pohasí mojích strastéj: í úhásšij svitíľnik sérdca mojehó vozžzí, zlatýj svíščnice vseneporóčnaja."},
      {"TEXT": "Potopľájet mjá volná hrichóvnaja, í búrja bezmístnych pomyšlénij: no úmilosérdisja vseneporóčnaja, í rúku mí pómošči jako mílostiva prostrí, da Spasájem úblážáju ťá."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Neizsľídnyj Božij sovít, ježe ot Ďivy voploščénija, tebé výšňaho, prorók ávvakúm úsmotrjája zovjáše: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Jaže vseprečúdnaja mati Božija, vozsijáj mí pokajánija zarí, í razriší mrák ókajánnyja mojejá duší, í otžení Ďivo, lukávaja pomyšlénija sérdca mojehó."},
      {"TEXT": "Tjá óčistílišče vsích čelovíkov víroju moľú bláhoslovénnaja, í prošú: mílostiva mí sudijú Sýna tvojehó sotvorí, jako da chvalámi proslavľáju ťá."},
      {"TEXT": "Smirénnoje jédína čestaja, í prokažénnoje sérdce mojé, nečístymi strastéj navedéniji, jako vráč íscilí, í ot rukí bisóvskija íschití."},
      {"TEXT": "Hlahólom Bohodochnovénnym préžde blážénnyj ávvakúm, hóru ťá čístuju í prisínnuju narečé, prišédšaho ot juha, í tobóju voploščájema Vladíčice, vozviščája jávlénňijše."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Úžasóšasja vsjáčeskaja ó Božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďivo, ímíla jésí vo útróbi nad vsími Boha, í rodilá jésí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
      {"TEXT": "Úmerščvlén strasťmí í skvérnami vseneporóčnaja, k ščedrótam tvoím pribiháju, í k téplomu tvojemú pritekáju, Vladíčice, pokróvu í pómošči: žízň jédína róždšaja, sérdce mojé óživí."},
      {"TEXT": "Órúžijem sňidéna mjá hrichóvnym, íscilí ďíjstvennoju tvojéju ľičbóju, jaže Spasa róždšaja Hospoda, kopijém újázvlennaho mené rádi prečestaja, í újazvívšaho sérdce zmíevo."},
      {"TEXT": "Úmá mojehó úvračúj sokrušénija, preneporóčnaja, í íscilí strásti duší mojejá, í únýnija ťmú potrebí, jako da vo chvaléniji ťá pojú prisnoblážénnuju, Bohoródice vsepítaja."},
      {"TEXT": "Hrózd vijnohráda, jéhóže vozrastí Ďivo na drévi vísjašča víďivši, vopijáše: čádo, mstó ískopáješi, pijánstvo otpuščája vrahóm vsúje raspénšym ťá, vo vsém dolhoterpilívaho."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje sijé í vsečestnóje soveršájušče prázdnestvo Bohomúdriji Bohomátere, prijidíte rukámi vospléščim, ot nejá róždšahosja Boha slávim."},
      {"TEXT": "Jaže jédína vsím pómošč, pomozí nám bídstvujuščym, í rúku podážď, í k pristánišču naprávi Spasíteľnomu, jédína Bohobláhodátnaja."},
      {"TEXT": "Isťazánija mjá prečestaja, v čás strášnyj tý íschití, ot bisóv zlýja prélesti, í sudá, í óhňá, í ťmý, í múki."},
      {"TEXT": "Pisnoslóvľu ťá vsepítaja, slávľu čestnája velíčija tvojá: tý že nečístych mjá strastéj svobodí, í víčnyja slávy spodóbi."},
      {"TEXT": "Píti ťá dólžni jésmý, no vojístinnu po dostojániju ne móžem: ťímže pojém ťá, molčánijem čtúšče neskazánnoje, ježe na tebí Ďivo, soďíjannoje táinstvo."}
    ],
    "S": [
      {"TEXT": "Na kresťí ťa vozvýšena, jako úzrí prečestaja tvojá Slóve Božij, matrski rydájušči viščáše: čtó nóvoje í stránnoje sijé čúdo Sýne mój; káko žízň vsích vkušáješi smérti, óživíti mértvyja choťá, jako mílosrd;"}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Ne poslužíša tvári Bohomúdriji páče sozdávšaho, no ohnennoje preščénije múžeski poprávše, rádovachusja pojúšče: prepítyj ótcév Hospod í Boh bláhoslovén jésí."},
      {"TEXT": "Nepremínnaho róždši jédína Bohobláhodátnaja, molísja čestaja, desníceju jéhó preminíti mój um k lúčšym, ľúťi preminénnyj bisóvskimi ískušéniji."},
      {"TEXT": "Caríce Ďivo, róždšaja cerjá Christá, úščédri í Spasí mja, strasťmí preklonénaho: víroju útverdí, í nastávi mjá ko Spasénija stezí, vírnych Spasénije."},
      {"TEXT": "Molitvennica mí búdi preneporóčnaja, k róždšemusja íz tebé: í óstavlénije ľútych dolhóv podážď mí, í cárstvija Božija Božéstvennyj vchód, í píšči vosprijátija, í svíta pričástije."},
      {"TEXT": "Vseneporóčnaja Maríe, Ďivo neiskusobráčnaja čestaja, bezmírnaja bláhostiju, jaže Boha plótiju róždšaja, tohó molí, vsjákija nás ízbáviti pečáli í hrichá."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Otroki bláhočestívyja v peščí, roždestvó Bohoródičo Spasló jesť: tohdá ubo óbrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hospoda pójte ďilá, í prevoznosíte jéhó vo vsjá víki."},
      {"TEXT": "Blúdno žitijé íždív, í vsjáku skvérnu soďílav, trepéšču sudíšča, trepéšču ísťazánija, trepéšču í otvíta ósuždénija mojehó: pomíluj dúšu mojú ókajánnuju, čestaja, í préžde smérti prosviščénije mí podážď."},
      {"TEXT": "Na ťá vsjú nadéždu Spasénija mojehó vozložích, Bohomati neiskusobráčnaja, í tebé na pómošč prizyváju vsehdá: Spasí mja ot pečálej í napástej vrahá, í razriší plenícy zól mojích, í víčnyja ťmý íschití mja."},
      {"TEXT": "Javílasja jésí Anhel výšši, Boha neizrečénno voplotívši: sehó ubo molí, Vladíčice vseneporóčnaja, plotskích ískušénij výššu býti mí, í sudá búduščaho ízbávitisja Ďivo, í víčnyja múki."},
      {"TEXT": "Vód Božéstvennych íspólni mjá Ďivo, jaže ístóčnik vo črévi nosívšaja: ízbávi ot hnója hrichóv mojích, í k žízni nastávi Spasénija, čestaja, í únýnija duší mojejá ókajánnyja otžení Ďivo, í ot bisóv ízbávi."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Vsják zemnoródnyj da vzyhrájetsja Dúchom prosviščájem, da toržestvújet že bezplótnych úmóv jéstestvó, počitájuščeje svjaščénnoje toržestvó Bohomatre, í da vopijét: rádujsja vseblážénnaja Bohoródice, čestaja prisnoďivo."},
      {"TEXT": "Razruší pážiť hrichá, óskvernénnyja mojejá duší í ťilesé, Bohorádovannaja prečestaja Vladíčice, síľnoju molitvoju, tvojéju, o vseneporóčnaja! íscilénije dávši Spasíteľnoje, Vladíčinij strách prečestyj."},
      {"TEXT": "Tý mňí prosviščénije, tý mi ízbavlénije í rádovanije, tý pobórnica mojá, tý mojá sláva, í pochvalá, í nadéžda, í Spasénije mojé jésí preneporóčnaja, í tebí vírno poklaňájusja, í vopijú ti: Spasí mja ókajánnaho rabá tvojehó, í ot ádovych vrát íschití mja."},
      {"TEXT": "Spasí mja čestaja, Spasa róždšaja vseščédraho, í úščédri rabá tvojehó, í k pokajánija putí nastávi, lukávaho soblázny ot sredý otžení, í tohó lovlénija ízbávi mjá, í óhňá víčnaho, preneporóčnaja, íschití mja."},
      {"TEXT": "Plótiju ježe íz tebé, Slóvo preneporóčnaja óďíjavsja, voplotívsja že poživé v míri, jako mílosrd, prebýv ne chúždši, iže préžde bezplótnyj: í iže drévle vsích múčivšaho, Božéstvennoju síloju nizloží."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Ískupíl ný jésí ot kľátvy zakónnyja čestnóju tvojéju króviju, na kresťí prihvozdívsja, í kopijém probóďsja, bezsmértije ístočíl jésí čelovíkom: Spase náš sláva tebí."},
      {"TEXT": "Na kresťí ťa prihvozdíša íudéi Spase, ímže ot jázýk nás prizvál jésí ínohdá, Christé Bože náš, prostérl jésí dláni na ném vóleju tvojéju: kopijém že v rébra tvojá voschoťíl jésí probodén býti, mnóžestvom ščedrót tvojích čelovikoľúbče."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": " Ďivo preneporóčnaja mati Christá Boha, órúžije prójde tvojú presvjatúju dušu, jéhdá raspinájema víďila jésí vóleju Sýna í Boha tvojehó: jéhóže prebláhoslovénnaja moľášči ne prestáj, proščénije prehrišénij nám darováti."},
    "S2": [
      {"TEXT": "Skóro predvarí préžde dáže ne porabótimsja vrahóm chúľaščym ťá, í preťáščym nám, Christé Bože náš: pohubí krestóm tvojím borjúščyja nás, da úrazumíjut, káko móžet pravoslávnych víra, molitvami Bohoródicy, jédíne čelovikoľúbče."},
      {"TEXT": "Újázvenu tí Vladýko, kopijém Božéstvennomu rebrú, órúžija óskuďíša nevídimaho vrahá do koncá, í prestá vsjákoje nasílije zloďíjstva jéhó. ťímže poklaňáemsja tvoím Spasíteľnym strástém, slávjašče Božéstvennoje smotrénije tvojé."},
      {"TEXT": "Dnés Anheľskaja vóinstva, v pámjať strástotérpec prijidóša, vírnych mýsli prosvitíti, í vselénnuju bláhodátiju újasníti: ot níchže Bože, úmolén byvája, dáruj nám véliju"}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Na kresťí ťa vozvyšájema jáko úzrí prečestaja mati tvojá, Slóve Božij, matrski rydájušči viščáše: čtó nóvoje í stránnoje čúdo sijé, Sýne mój; káko životé vsích vkušáješi smérti, óživíti úméršyja choťá, jáko mílosrd;"},
    "S3": [
      {"TEXT": "Krest í smérť za ný, bláže, za bezmírnuju mílosť vóleju preterpíl jésí, í súd nepráveden: jáko da ósuždénija í drévnija kľátvy vsích svobodíši, léstiju v tľínije vpádšich. ťímže í poklaňáemsja, Slóve, tvojemú raspjátiju."},
      {"TEXT": "Na drévi povíšena úsmotrívšeje ťá sólnce, Sólnca právdy Christá, svít pomračí. tvár že kolebášesja, í mértviji jáko ot sná skóro íz hrobóv vostáša, Slóve, Božéstvennuju pisnoslóvjašče deržávu slávy tvojejá."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Neporóčnaja mati tvojá, Christé, jáko úzrí na kresťí ťa vozvyšájema, rydájušči matrski, takovája hlahólaše: čtó nóvoje í stránnoje sijé čúdo, Sýne mój; káko ťá bezzakónnyj sónm ko krestú prihvoždájet vsích žízň, svíte mój sladčájšij;"},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Otvérzu ústá mojá í napólňatsja Dúcha, í Slóvo otrýhnu ceríci matri, í jávľúsja svítlo toržestvúja, í vospojú rádujasja tojá čudesá."},
          {"TEXT": "Na kresťí rasprostérl jésí Božéstvennyja dláni, dolhoterpilíve, í pohibájuščij mír prizvál jésí k poznániju deržávy tvojejá, ščédre. ťímže veličájem bláhoutróbije tvojé."},
          {"TEXT": "Zmíja vozdvíhl jésť moyséj, proobrazúja Božéstvennoje tvojé raspjátije, Slóve prebeznačáľne, ímže padé jádovítyj zmíj padéniju Ádámovu chodátaj bývyj."},
          {"TITLE": "Mučeničen", "TEXT": "Vo svítlostech svjatých nýňi žíti spodóbistesja mučenicy, nepokolebímoje prijémše jávi cárstvo, jákože skazá pánel, í slávy sopričástnicy Christóvy býste."},
          {"TITLE": "Mučeničen", "TEXT": "Vozdvizájemymi volnámi nesterpímych mučénij vášich, nepohrúzim býsť korábľ, mučenicy: ókormlénijem bo vsích cerjá, v pristánišče dospíste pokóiščnoje."},
          {"TITLE": "Bohoródičen", "TEXT": "Órúžije, jákože rečé symeón, sérdce tvojé prójde, jéhdá víďila jésí Christá raspinájema, Ďivo Vladíčice, í jédínaho probodájema kopijém. ťímže rydájušči boľízni preterpíla jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otvérzu ústá mojá í napólňatsja Dúcha, í Slóvo otrýhnu ceríci matri, í jávľúsja svítlo toržestvúja, í vospojú rádujasja tojá čudesá."},
          {"TEXT": "Tý jédína zastuplénije, í pribížišče, í chraníteľnica jésí rabóm tvoím Bohorodíteľnice čestaja. sehó rádi pripádajušče vopijém tí: Spasí nás Vladíčice, mílosrdijem tvojím."},
          {"TEXT": "Ósvjatí Vladíčice óskvernénnoje sérdce mojé, jáže presvjatóje Slóvo róždšaja, í súšči vsích svjatíjšaja výšnich síl, ótrokovíce vseneporóčnaja."},
          {"TEXT": "Pádšich vozzvánije, í stojáščich jésí útverždénije, vseneporóčnaja. ťímže moľúsja tí: pádšij mój úm hrichóm ísprávi Vladíčice, da slávľu ťá."},
          {"TEXT": "Mértva mjá skorbmí í neďíjstvenna ležášča, rúku prostérši pómošči tvojejá vozstávi, í Božéstvennaho vesélija íspólnena pokaží mja, Bohorodíteľnice."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pisnoslóvcy Bohoródice, živýj í nezavístnyj ístóčniče, lík sebí sovokúpľšyja duchóvno útverdí v Božéstvenňij tvojéj slávi vincév slávy spodóbi."},
          {"TEXT": "Jáko óvčá na zakolénije veďáchu ťá Christé, ľúdije prebezzakónniji, áhnca Božija súšča, í choťášča ízbáviti óvcy ot vólka ľútaho, íchže čelovikoľúbňi vozľubíl jésí."},
          {"TEXT": "Predstál jésí sudijí sudím neprávedno, suďáj právedno vséj zemlí, í preterpíl jésí údarénije v lanítu, svobodíti mjá choťá poraboščénnaho Hospodi, lukávomu mijrodéržcu."},
          {"TITLE": "Mučeničen", "TEXT": "Stradávše svjatíji zakónno, bezzakónnyja vrahí posramíste, í vóleju úmerščvľájemi za vsích vostánije, í íže smérť íschodátaivšaho poboríste zmíja."},
          {"TITLE": "Mučeničen", "TEXT": "Ot zemných vozvýsivšesja, ko bláhosláviju že prišédše stradáľčeski mučenicy svjatíji, í k neveščéstvennym činóm veščéstvenniji sojediníšasja, rádosti neizrečénnyja íspolňáemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Íz tebé Ďivo, óbnovlénije jéni jávísja vojístinnu, Boh plótiju raždájem, í na krest vozvyšájem, nizlahája bísy, Bohobláhodátnaja Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pisnoslóvcy Bohoródice, živýj í nezavístnyj ístóčniče, lík sebí sovokúpľšyja duchóvno útverdí v Božéstvenňij tvojéj slávi vincév slávy spodóbi."},
          {"TEXT": "Pomíluj prečestaja Ďivo, v pučíňi žitéjstej ľúťi mjá potopľájema, í ko pristánišču tíchomu Spasénija ísprávi: ťá bo jédínu nadéždu sťažách."},
          {"TEXT": "Úmá mojehó ťmú razorí, Bohoródice, svítom íže v tebí jáko bláha, í moľúsja: pokajánija mjá óbrazy útverdí jáko ščédra, í mnohomílostiva, da Spasájem úblážáju ťá."},
          {"TEXT": "Kroplénijem mílosti tvojejá, Ďivo Bohorádovannaja, úhlije pohasí mojích strastéj: í úhásšij svitíľnik sérdca mojehó vozžzí, zlatýj svíščnice vseneporóčnaja."},
          {"TEXT": "Boľáščuju ľúťi strasťmí ókajánnuju mojú dúšu, Bohorodíteľnice, jáko mílostivaja posití, í Spasí mja molitvami tvojími: jáko da živót lúčšij polučív veličáju ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neizsľídnyj Božij sovít, ježe ot Ďivy voploščénija, tebé výšňaho, prorók ávvakúm úsmotrjája zovjáše: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Da otpústiši mjá ot úz hrichóvnych, čelovikoľúbče, tvojéju vóleju svjázan býl jésí, í na kresťí úmerl jésí jáko zloďíj: sláva mnóhomu bláhoutróbiju tvojemú."},
          {"TEXT": "Jázvy preterpíl jésí Slóve Božij, í ponósnuju smérť, óbezsmértstvuja suščestvó zemných úmerščvlénoje strasťmí: sláva mnóhomu bláhoutróbiju tvojemú."},
          {"TITLE": "Mučeničen", "TEXT": "Íže rádovanija Božija choťášče nasľídovati Dúchom vsesvjatým, rádostnoju dušéju rány preterpíša, í núždnuju smérť mučenicy, í lukávaho újazvíša."},
          {"TITLE": "Mučeničen", "TEXT": "Rúci otsicájemi, í hlavý, í jázýki úrízajemi, Bohoslóvniji, í óči lišájemi svíta, í na údy ssicájemi mučenicy, ne otsíčeni že ot Boha prebýste."},
          {"TITLE": "Bohoródičen", "TEXT": "Razdrásja rukopisánije Ádámovo, kopijém probodénu tí Vladýko, Bohoródica vopijáše ú krestá predstojášči, Hospodi, í boľíznenno vosklicájušči."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neizsľídnyj Božij sovít, ježe ot Ďivy voploščénija, tebé výšňaho, prorók ávvakúm úsmotrjája zovjáše: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jáže vseneporóčnaja mati Božija, vozsijáj mí pokajánija zarjú, razruší mrák ókajánnyja mojejá duší, í lukávaja pomyšlénija sérdca mojehó otžení, Ďivo."},
          {"TEXT": "Jáže bláhopremínnaho í bláhouvítlivaho, prečestaja, Vladýku róždši, Ďivomati, jáko bláhája, ó nás tohó molí vsehdá, ot čuždáho ízbáviti nás."},
          {"TEXT": "Tjá óčistílišče vsích čelovíkov, víroju moľú í prošú bláhoslovénnaja: mílostiva mňí sudijú Sýna tvojehó sotvorí, jáko da vo chvaléniji slávľu ťá."},
          {"TEXT": "Ímíja ťá, prečestaja, pomóščnicu vsehdá nikohó úbojúsja, ílí ústrašúsja: któ že li choťá skórbnaja prinestí rabú tvojemú, í ne ústrašítsja;"}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úžasóšasja vsjáčeskaja ó Božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďivo, ímíla jésí vo útróbi nad vsími Boha, í rodilá jésí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
          {"TEXT": "Víďivšeje ťá Sólnca na kresťí prostirájema, sólnce skrý lučý, sijáti ne mohúščeje, tebí Spase zašédšu, í prosviščájušču íže v noščí prélesti spjáščyja, poklaňájuščyjasja deržávi tvojéj."},
          {"TEXT": "Raspinájem za mílosrdije, Hospodi, í Spasáješi mjá, ócta í žélči prijémleši vkušénije, slástnaho ízbavľája nás vkušénija jáko bláh, ímže preľstíchomsja, í tlí podpadóchom."},
          {"TITLE": "Mučeničen", "TEXT": "Prélesti razoríste zímu, Božéstvenniji mučenicy, Dúcha svjatáho teplotóju, í k vesňí pokója rádujuščesja doidóste kúpno, vsím pomohájušče súščym v skórbech."},
          {"TITLE": "Mučeničen", "TEXT": "Túčami Božéstvennyja króve zémľu vsjú napojíste, ízsušájušče potóki bezbóžija, svjatíji mučenicy: ťímže k voďí živótňij nýňi vselístesja, ó vsích moľáščesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Plótiju jéhóže rodilá Sýna, Bohorádovannaja, jáko víďi na drévi vozvýšena, pláčem íspólnisja, í dolhoterpíniju jéhó divľášesja vojístinnu: ťímže veličáše jéhó snizchoždénije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úžasóšasja vsjáčeskaja ó Božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďivo, ímíla jésí vo útróbi nad vsími Boha, í rodilá jésí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
          {"TEXT": "Úmerščvlén strasťmí í skvérnami vseneporóčnaja, k ščedrótam tvoím pribiháju, í k téplomu tvojemú pritekáju, Vladíčice, pokróvu í pómošči: žízň jédína róždšaja, sérdce mojé óživí."},
          {"TEXT": "Prosvití ómračénnoje mojé sérdce, prečestaja, jáže svitodávca róždšaja, Boha vkúpi í čelovíka: jéhóže jáko mati úmolí, podáti mí ízbavlénije, Hospožé, préžde strášnaho dné."},
          {"TEXT": "Úmá mojehó úvračúj sokrušénija, preneporóčnaja, í íscilí strásti duší mojejá, í únýnija ťmú potrebí, jako da vo chvaléniji ťá pojú prisnoblážénnuju, Bohoródice vsepítaja."},
          {"TEXT": "Nizloží Vladíčice, vrahóv mojích šatánija: ťá bo jédínu ímam predstáteľnicu í nadéždu, í pómošč krípkuju, tý mja sobľudí, čestaja, vsjákaho ízbavľájušči mjá ťích nachoždénija."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje sijé í vsečestnóje soveršájušče prázdnestvo Bohomúdriji Bohomátere, prijidíte rukámi vospléščim, ot nejá róždšahosja Boha slávim."},
          {"TEXT": "Boľízňmi, jáže preterpíl jésí raspinájem, boľízni ústávil jésí čelovíčestvu, í k neboľíznennomu žitijú vsích privódiši, bláhoutróbne Hospodi."},
          {"TEXT": "Sólnca lučý skryváchusja, cerkóvnaja že svítlosť razdirášesja, í zemľá trjasášesja, kámenije stráchom raspadášesja, na kresťí ziždíteľa zríti ne mohúšče."},
          {"TITLE": "Mučeničen", "TEXT": "Mértv zmíj býsť, múkami úmerščvľájemy zrjá Božéstvennyja mučeniki, í živót víčnyj nasľídujuščyja vojístinnu, Božéstvennoju bláhodátiju."},
          {"TITLE": "Mučeničen", "TEXT": "Mnóhija múki preterpíste, mnóhija í vincý úlučíste, mnohočíslennaja mnóžestva mučenik prísno živúščich: ťímže zól mojích mnóžestvo otženíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Pristánišče búdi mí, vseneporóčnaja, v pučíňi ľútych plávajušču, jáže bídstvujuščuju vsjú tvár roždestvóm tvojím Bohorodíteľnice, Spaslá jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna, v kíťi moľásja: ot tlí ízbávi mjá, Izráise cerjú síl."},
          {"TEXT": "Vozsijáj mí pokajánija zarjú, Vladíčice, í óblaki zlých pomyšlénij mojích razorí, óblače Sólnca právednaho prisnoďivo."},
          {"TEXT": "Útolí strastéj mojích svirípuju vólnu, í búrju zlých pomyšlénij úkrotí, pristánišče velíkoje óburevájemych prisnoďivo."},
          {"TEXT": "Napój mjá úmilénija pitijém, Vladíčice, sléz ríki mňí nýňi podajúšči: ímiže úhašú plámeň víčnujuščij, jédína vsepítaja."},
          {"TEXT": "Ízsušájušči zól mojích svirípuju pučínu, róždšaja bláhosti vojístinnu pučínu, nastávi mjá ko pristánišču Božéstvennyja vóli."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ne poslužíša tvári Bohomúdriji páče sozdávšaho, no ohnennoje preščénije múžeski poprávše, rádovachusja pojúšče: prepítyj ótcév Hospod í Boh bláhoslovén jésí."},
          {"TEXT": "Pobiždén býsť soprotivobórec, í padésja dívnym padénijem, voznésšusja Christú na drévo, í Spasésja préžde ósuždénnyj, vopijá jémú: íže ótcév Hospod í Boh bláhoslovén jésí."},
          {"TEXT": "Úmerščvléna mjá drévom óživíl jésí na drévi Christé úméryj, í Božéstvennymi úbo ránami tvojími strúpy sérdca mojehó íscilíl jésí: prepítyj ótcév Hospod í Boh bláhoslovén jésí."},
          {"TITLE": "Mučeničen", "TEXT": "Dár prijémše íscilénija, ísciľáti nedúhi, í bísy ot čelovík othoňáti síloju Dúchóvnoju, íscilíte strásti sérdca mojehó vášimi molitvami mučenicy nepobidímiji."},
          {"TITLE": "Mučeničen", "TEXT": "Ístoplénija podémyj boríteľ, krovmí vášimi pohibáše so ťmámi jéhó. vý že vsechváľniji mučenicy, rádujuščesja vospivájete: íže ótcév Hospod í Boh bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Nevísta neporóčnaja, paláta ziždíteľa, zemlé neďílannaja, prestól óhnezráčen jávílasja jésí, prečestaja. ťímže vopijém tí: rádujsja, prečestaja Vladíčice, jáže čelovíki óbožívšaja Božijim tvojím roždestvóm."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Spasýj vo óhní ávraámskija tvojá otroki, í chaldéi úbív, jaže právda právedno úlovľáše, prepítyj Hospodi Bože ótéc nášich, bláhoslovén jésí."},
          {"TEXT": "Ljubóviju pritekáju mnóhoju pod svjatýj tvój pokróv, ne otvratí mené tščá: no dážď mí, prečestaja, óstavlénije prehrišénij, í Spasí mja, da víďivše vrazí moí posrámjatsja."},
          {"TEXT": "Ne úbojúsja zlá, tý bo so mnóju jésí Ďivo: poženú vrahí, jáže neščádno mené hoňáščyja, í pobiždú síloju tvojéju úkripľájem, Maríe Bohorodíteľnice."},
          {"TEXT": "Ímaši jéže moščí prísno vsích, jáko róždši Vladýku, vladýčestvija mjá slástnaho í strastéj svobodí, da pojú rádujasja: rádujsja prestóle výšňaho, bláhoslovénnaja."},
          {"TEXT": "Tjá jédínu pokrovíteľnicu ímam na zemlí tvój ráb, í pómošč vojístinnu Spasíteľnuju í tvérduju, prečestaja, Bohoproslávlennaja: í k tebí pribiháju, Spasí mja ot sítej lovjáščich, Bohorodíteľnice."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Otroki bláhočestívyja v peščí, roždestvó Bohoródičo Spasló jesť: tohdá ubo óbrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hospoda pójte ďilá, í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Razrišáješi mjá ot úz ľítnych, v ľíto bezľítnyj býv, svjázan že býv vóleju, hórdaho úzam nerišímym otslál jésí Vladýko, í Spasáješi mjá krestóm í strástiju: ťímže bláhoslovľú ťa, Christé, vo víki."},
          {"TEXT": "Vozdvíhsja na drévo vóleju, í vsjú tvár sovozdvíhl jésí, Slóve prepítyj, beznačáľne í nevídime, íže načála í vlásti ťmý strástiju tvojéju, Christé, óbličíl jésí: ťímže ťá pojém vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "Vsidóste na króv svojú jáko na kolesnícu, mučenicy vsekrásniji, í k premírnym vzjáti býste selénijem, ot Christá dostójnyja póčesti prijémľušče, Hospoda pójte, vopijúšče, í prevoznosíte jéhó vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Na drevá vozvyšájemi, í v róv vmetájemi, zvirém že vdavájemi, vo óhň že í v vódu razďiléni byvájušče, strástonóscy mučenicy, rádujuščesja pojáchu: Hospoda pójte, í prevoznosíte jéhó vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Víďivši úsnúvša na drévi Christá, vsím bódrosť podajúščaho Božéstvennuju í Spasíteľnuju, mati vseneporóčnaja, vosklicánijem rydáše í vzyváše: čtó sijé novíjšeje čúdo; óživľájaj vsjá, úmirájet choťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otroki bláhočestívyja v peščí, roždestvó Bohoródičo Spasló jesť: tohdá ubo óbrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hospoda pójte ďilá, í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Blúdno žitijé íždív, í vsjákuju nečistotú soďílav, trepéšču sudíšča, trepéšču ísťazánija, trepéšču í otvíta ósuždénija mojehó, čestaja: jáže sudijú róždšaja, predstáni mí tohdá, í ízbávi mjá núždy."},
          {"TEXT": "Na ťá vsjú nadéždu Spasénija mojehó vozložích, Bohomati neiskusobráčnaja, í tebé na pómošč prizyváju vsehdá: Spasí mja ot pečálej í napástej vrahá, í razriší plenícy zól mojích, í víčnyja ťmý íschití mja."},
          {"TEXT": "V čás, Ďivo, koncá mojehó rukí bisóvskija mjá íschití, í sudá í prínija, í strášnaho íspytánija, í mytárstv hórkich, í kňázja ľútaho, Bohomáti, í víčnaho ósuždénija."},
          {"TEXT": "Sobľudí rabá tvojehó, Ďivo, ot vsjákaho navíta čuždáho, ťá bo ímam Vladíčice, pokróv í zastuplénije, pribížišče í útverždénije: í tebé rádi čáju ízbávitisja sítej vrahá, jédína predstáteľnice róda čelovíčeskaho."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vsják zemnoródnyj da vzyhrájetsja Dúchom prosviščájem, da toržestvújet že bezplótnych úmóv jéstestvó, počitájuščeje svjaščénnoje toržestvó Bohomatre, í da vopijét: rádujsja vseblážénnaja Bohoródice, čestaja prisnoďivo."},
          {"TEXT": "Stojáše sudím čelovikoľúbče, íže sudíti choťáj vsím: vincém že ternóvym úvjázlsja jésí chotíteľňi, Spase svojéju vóleju, preslušánija, Christé, térnija íz kórene ísterzája, vsím že nasaždája tvojehó bláhoutróbija poznánije."},
          {"TEXT": "O káko ľúdije bezzakónniji, závistiju súšče ómračéni, právedna súšča, í neporóčna ťá, svitodávče krestú predajút; jéhóže strásť sólnce zrjá pomračášesja, í svítlosť cerkóvnaja razdirášesja, í kolebáchusja ósnovánija zemlí."},
          {"TITLE": "Mučeničen", "TEXT": "Soobrázni strástém Christóvym býste svjatíji mučenicy, í snasľídnicy cárstvija í svítlosti: ťímže prosvitíte premúdriji, pivcý váša, hrichóvnaho mráka svoboždájušče, í razlíčnych óbstojánij."},
          {"TITLE": "Mučeničen", "TEXT": "Úžé v sámaja premúdriji nebésnaja vséľšesja, slávu že prijémše prisnosúščnuju, í pričástiji svjaščénnymi óbožájemi, pomjaníte vsích nás, čtúščich víroju vsesvjaščénnuju í čestnúju vášu pámjať, prisnoslávniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosvití, čestaja, ľubóviju vospivájuščich í veličájuščich ťá, razriší strastéj nášich ťmú, ótrokovíce, úkrotí búrju í lukávaho soblázny ot sredý otžení, tý, ótrokovíce, molitvami tvojími."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vsják zemnoródnyj da vzyhrájetsja Dúchom prosviščájem, da toržestvújet že bezplótnych úmóv jéstestvó, počitájuščeje svjaščénnoje toržestvó Bohomatre, í da vopijét: rádujsja vseblážénnaja Bohoródice, čestaja prisnoďivo."},
          {"TEXT": "Rádujsja, jáže rádosť róždšaja, prečestaja, súščym na zemlí vojístinnu. rádujsja, Spasíteľnoje pristánišče, í pokróve pritekájuščich k tebí. rádujsja, ľístvice čestaja, vozvýsivšaja pádšich. rádujsja, vseblážénnaja Bohoródice, úpovánije dušám nášym."},
          {"TEXT": "Razruší pážiť hrichá, óskvernénnyja mojejá duší í ťilesé, Bohorádovannaja prečestaja Vladíčice, síľnoju molitvoju, tvojéju, o vseneporóčnaja! íscilénije dávši Spasíteľnoje, Vladíčinij strách prečestyj."},
          {"TEXT": "Tý mňí prosviščénije, tý mí ízbavlénije í rádovanije, tý pobórnica mojá, tý mojá sláva í pochvalá, í čájanije Spasénija mojehó jésí vseneporóčnaja, í tebí vírno poklaňájusja, í vopijú ti: Spasí mja ókajánnaho rabá tvojehó, í ot vrát ádovych íschití mja."},
          {"TEXT": "Spasí mja čestaja, Spasa róždšaja vseščédraho, í úščédri rabá tvojehó, í k pokajánija putí nastávi, lukávaho soblázny ot sredý otžení, í tohó lovlénija ízbávi mjá, í óhňá víčnaho, preneporóčnaja, íschití mja."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Sťiná búdi nám krest tvój, Izráise Spase náš: ínóho bo úpovánija vírniji ne ímamy, tóčiju tebé na ném plótiju prihvóždšahosja, í podajúšča nám véliju mílosť."},
      {"TEXT": "Dál jésí známenije bojáščymsja tebé Hospodi, krest tvój čestnýj, ímže posramíl jésí načála ťmý í vlásti, í vozvél jésí nás na pérvoje blážénstvo. ťímže tvojé čelovikoľúbnoje smotrénije slávim, Izráise vsesíľne, Spase dúš nášich."},
      {"TEXT": "Któ ne úžasájetsja zrjá, svjatíji mučenicy, pódviha dóbraho, ímže podvizástesja; káko vo plóti súšče, bezplótnaho vrahá pobidíste, Christá íspovídajušče, í krestóm vooružívšesja; ťímže dostójno jávístesja bisóv prohoníteli, í várvarov pobidíteli, neprestánno moľáščesja Spastísja dušám nášym.   "},
      {"TITLE": "KrestoBohoródičen", "TEXT": "Na kresťí ťá jáko úzrí prihvoždéna, Hospodi, áhnica í mati tvojá divľášesja, í čtó viďínije sijé vzyváše, Sýne voždeľínne; sijá tí nevírnyj sobór vozdadé bezzakónnyj, íže mnóhich tvojích čudés nasladívyjsja; no sláva neizhlahólannomu sošéstviju tvojemú, Vladýko."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Drévom Ádám rajá býsť ízselén: drévom že krestnym razbójnik v ráj vselísja. óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Boha íspovída tajáščahosja, pomjaní mja, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Zrjášče ťá na kresťí rasprostérta, jédíne dolhoterpilíve, síly nebésnyja, nedoumíjuščesja s trépetom divľáchusja: zemľá že kolebášesja, í svitíl dobróta úhasáše neprávedno čelovikoľúbče, ósuždájemu tebí, Ádám ósuždénnyj ópravdášesja: slávľu bláhoutróbije tvojé."},
      {"TEXT": "Na lóbňim voznéssja, vrážiju hlavú sokrušíl jésí: na drévi že úmer, plodóm drévnym úméršyja óživíl jésí Vladýko, í rajá žíteli jávíl jésí, neprestánno slávjaščich tvojú bláhostýňu, í vopijúščich: pomjaní nás vo cárstviji tvojém."},
      {"TEXT": "Jákože órúžije krest vosprijémše svjatíji mučenicy, ko ópolčéniju vrahóv pómyslom dóblim ízydóste: í ťích pohúbľše, netľínnym vincém úvjazóstesja, í slávu polučíste výšňuju, rádujuščesja dostoblážénniji: ťímže víroju vás úblážájem."},
      {"TEXT": "Da pokážeši jávstvenno, jéže k nám Spase, bláhoutróbije tvojé, prihvozdílsja jésí na kresťí, Ótcú sojedinénnyj í Dúchu: húbu, í trósť, poruhánija í rány preterpíl jésí, choťá ízbáviti óhňá víčnaho zovúščyja: pomjaní nás Spase, vo cárstviji tvojém."},
      {"TEXT": "Nevmistímyj vezďí, nesťisňáem místom, vselísja vo svjatúju útróbu tvojú, Bohorodíteľnice prečestaja Vladíčice, í na drévi povíšen, žízň mírovi jávi ístočíl jésť. tohó úmolí úmertvíti mudrovánija plóti nášeja, í Spastí vsích, jáko čelovikoľúbca."}
    ]
  }
}