{
  "V": {
    "HV": [
      {"PODOBEN": "Dál jésí známenije:", "TEXT": "Christá čelovikoľúbca strástém porevnovávše strástotérpcy, ťilesá ubo na rány predáste, í hórkim múkam, ťmám že boľíznem, jako predzrjášče prísno rajá Božéstvennoje naslaždénije, píšču že neiždivájemuju í víčnujuščeje bláhoslávije, ježe polučívše, molítesja ó vospivájuščich vás."},
      {"TEXT": "Christá čelovikoľúbca strástém porevnovávše strástotérpcy, ťilesá ubo na rány predáste, í hórkim múkam, ťmám že boľíznem, jako predzrjášče prísno rajá Božéstvennoje naslaždénije, píšču že neiždivájemuju í víčnujuščeje bláhoslávije, ježe polučívše, molítesja ó vospivájuščich vás."},
      {"TEXT": "Pástyrije vsesvjaščénniji, načáľnaho pástyrja slávniji podóbnicy bývše Christá vsích cerjá, dúšy úsérdno ó óvcách položíste, bidý ľútyja preterpíste, jako borími ot volkóv ťážkich, dostoblážénniji, Spasájete nevrédno Bohoizbránnoje stádo."},
      {"PODOBEN": "Dál jésí známenije:", "TEXT": "Žértvy óduševlénnyja, vsesožžénija slovésnaja, mučenicy Hospodni, zakolénija soveršénnaja Bohu, Boha znájušča, í Bohom znáema óvčáta, ichže óhráda volkóm nevchodíma: molítesja í ó nás, úpasénnym býti s vámi na voďí úpokojénija."},
      {"TEXT": "Čestná smérť svjatých tvojích Hospodi: mečém bo í óhném, í dušéju sokrušénnoju prolijáša króvi svojá, úpovánije ímúšče na ťá, vosprijáti trudóv mzdú, í preterpívše prijáša ot tebé Spase, véliju mílosť."},
      {"TEXT": "Imúšče derznovénije ko Spasu svjatíji, molíte neprestánno za ný hríšnyja, óstavlénija prehrišénij prosjášče, í dušám nášym vélija mílosti."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Iže tebé rádi Bohootéc prorók David, písnenno ó tebí provozhlasí, velíčija tebí sotvóršemu: predstá ceríca ódesnúju tebé. ťá bo matr chodátaicu životá pokazá, bez Ótcá íz tebé vočelovíčitisja bláhovolívyj Boh, da svój páki óbnovít obraz, ístľívšij strasťmí, í zablúždšeje horochíščnoje óbrít óvčá, na rámo vosprijím, ko Ótcú prinesét í svojemú choťíniju, s nebésnymi sovokupít sílami, í Spasét Bohoródice mír, Christós ímíjaj véliju í bohátuju mílosť."},
    "S": [
      {"TEXT": "Proslavľájajsja v pámjatech svjatých tvojích, Christé Bože, í ot ních úmolén byvája, nizposlí nám véliju mílosť."},
      {"TEXT": "Iže svjatých mučenik prijémyj terpínije, í ot nás prijimí pínije čelovikoľúbče, dáruj nám ťích molitvami véliju mílosť."},
      {"TITLE": "Mértven", "TEXT": "So Dúchi právednych skončávšichsja dúšy ráb tvojích Spase úpokój, sochraňája ich vo blážénňij žízni, jaže ú tebé čelovikoľúbče."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Sviščé neuhasímaja, prestóle právednyj, prečestaja Vladíčice, molí Spastísja dušám nášym."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Trijstáty krípkija, roždéjsja ot Ďivy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jako v tympáňi vo úmerščvléniji ťilesé, pobídnoje vospojú pínije."},
      {"TEXT": "Ot kála strastéj, ot pomyšlénij trevolnénija, í ot stríl lukávaho, í ot vsjákaho prilóha soprotívnaho Spasí dúšu mojú ókajánnuju, prečestaja Bohorodíteľnice, í óhňá víčnaho íschití mja."},
      {"TEXT": "Vozvedí mjá čestaja, íz hlubiný prehrišénij, í nastávi k svítu Božéstvennych zápovidej Spasa Christá í Boha: vozsijáj mí pokajánija Spasíteľnuju zarjú, í podážď žízň víčnuju."},
      {"TEXT": "V tínu lukávuju vpádsja zól mojích, údavľájusja veľmí ďilesý lukávymi, í ňísť postojánija: Vladíčice Ďivo mati, tvojéju síloju vozvedí mja, í óhňá í múki ízbávi mjá."},
      {"TEXT": "Smérť í tľú potrebíla jésí, Bohoródice vsepítaja, netľínija ístóčnik róždši Christá, bezsmértijem úkrasívša í bláhodátiju čelovíčeskoje jéstestvó preneporóčnaja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í síloju í bohátstvom chválimsja, no tobóju Otčeju ńpostásnoju múdrostiju Christé: ňísť bo svjat, páče tebé čelovikoľúbče."},
      {"TEXT": "Javľšisja, čestaja Ďivo, duší mojejá ťmú otimí, í hrichóvnyja plenícy rastórhni, í Spasí mja, moľúsja, zastuplénijem tvojím."},
      {"TEXT": "Kolébľuščejesja prilóhi strástnymi sérdce mojé v strách Božij čisťíjšij útverdí, Ďivo preneporóčnaja, bláhoutróbijem tvojím."},
      {"TEXT": "Otčájavsja pómošči vsjákija, k tebí preneporóčnaja, deržávňij chraníteľnici, í pokróvu pritekóch: ne otríni ubo mené ot Božéstvennaho pokróva tvojehó."},
      {"TEXT": "Ispeščréna rjásnami zlatými jako ceríca, cerjá í Boha ódesnúju nýňi predstojíši, Vladíčice, moľášči ó rabích tvojích."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Siďáj v slávi na prestóľi Božestvá, vo oblaci léhci prijíde Izráis prebožéstvennyj, netľínnoju dlániju, í Spasé zovúščyja: sláva Christé síľi tvojéj."},
      {"TEXT": "Únýnijem óderžíma mjá, í strastéj ómračénijem vsehó potemnéna, í hrichóm poraboščéna, Bohoblážénnaja ótrokovíce svobodí, í prisvój tvojemú Sýnu í Bohu nášemu."},
      {"TEXT": "Úmerščvléna mjá zlóboju ľstívaho, preneporóčnaja, jako žízň róždšaja óživí: k tebí bo pribihóch, í pohružénna vo hlubiňí padéžej vozvedí, jako mílostiva vseneporóčnaja."},
      {"TEXT": "Vo hróbi bezmírnych slastéj mojích nizležú, únýnijem í ľínostiju óderžím jesm: no róždšaja vsích vozstavlénije, óživí mja bláhája, í Spasí."},
      {"TEXT": "Svjaščénnuju ťá drévle prorók hóru Božéstvennuju narečé Ďivo čestaja, dobroďíteľmi vsjú ósinénu, íz nejáže Spasíteľnoje Slóvo jávísja, v sozdánije í prosviščénije dúš nášich."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Nečestíviji ne uzrjat slávy tvojejá Christé, no mý ťá jédinoródne, Ótčeskija slávy sijánije Božestvá, ot nóšči utreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT": "Da vozveselítsja Vladíčice, dušá mojá smirénnaja, bojátisja tvojehó Sýna, í tvoríti poveľínija jéhó ot sérdca, vseneporóčnaja prečestaja, molitvami tvojími nastávi."},
      {"TEXT": "Vsím sérdcem mojím Vladíčice bláhája, íspovídatisja ízbáviteľu spodóbi dúšu mojú strástnuju, othoňášči nevíďinije sérdca mojehó, vseneporóčnaja."},
      {"TEXT": "Dúšu mojú sochraní jako zínicu oka, pod króvom krilú tvoéju bláhája prečestaja, í duchóv ot lukávych tomlénija í mučénija ízbávi."},
      {"TEXT": "Izbavľájušči jávísja prečestaja, ot strastéj navedénija, í bisóv lukávych, tvojehó rabá, sťažávšaho ťá deržávnoje zastuplénije, í predstáteľnicu nepostýdnuju."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna, v kíťi moľásja: ot tlí ízbávi mjá, Izráise cerjú síl."},
      {"TEXT": "Nizloží iže prísno borjúščyja mjá Vladíčice, í oblak lukávych pomyšlénij razorí, Sólnca právednaho súšči dvér Bohomati."},
      {"TEXT": "Vozsijáj mí pokajánija zarjú Vladíčice, í oblaki zlých pomyšlénij mojích razruší ľútymi preľščéniji privlekóma že í rastľivájema."},
      {"TEXT": "Útolí strastéj mojích svirípuju vólnu, í búrju zlých pomyšlénij potrebí, tvérdaja vsích predstáteľnice, í pokróve, preneporóčnaja."},
      {"TEXT": "Ú mnóžišasja páče peská morskáho prehrišénija duší mojejá, í jako brémja ťážkoje nizlahájet mjá: no tý Ďivo, préžde koncá úščédrivši Spasí mja."}
    ],
    "S": [
      {"TEXT": "Téploje zastuplénije, ježe v bidách, í pomóščnicu nášu, í k Bohu preminénije, jejuže tlí ízbávichomsja, Bohoródicu vírniji úblážájem."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Avraámstiji ínohdá v vavylóňi otrocy, péščnyj plámeň popráša, písňmi vzyvájušče: ótéc nášich Bože bláhoslovén jésí."},
      {"TEXT": "Tjá Bohoródice čestaja, prizyváju vírno: smirénnoje mojé sobľudí sérdce, í ízbávi mjá plámene mučénija, í ťmý víčnyja."},
      {"TEXT": "Razderí Ďivo čestaja, Sýna tvojehó kopijém mojích prehrišénij rukopisánije, í ízbávi mjá moľúsja, óderžánija vsjákaho, v čás končíny mojejá."},
      {"TEXT": "Úhasí, Ďivo čestaja, mojích sléz strujámi, í tvojích ščedrót ódoždénijem péšč, juže mí íschodátai zól mojích mnóžestvo, bisóvskim ďíjstvom."},
      {"TEXT": "Izbávi nás ískušénij nachoďáščich, jédína Slóva mati prisnoďivo, í vsjákaho mučénija, vojístinnu ťá razúmno pojúščich vo vsjá víki."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
      {"TEXT": "Dúšu mojú boľáščuju íscilí, í um ómračénnyj prosvití, í óhňá íschití, í víčnych neizhlahólannych múk, Bohoródice Ďivo Bohonevísto."},
      {"TEXT": "Preklóňsja bezslovésnymi strasťmí, vo hlubinú pohíbeli snidóch, í plámeňu sožžénije sám sjá soďílach, ot níchže mjá ízbávi Bohoródice Ďivo, rabá tvojehó."},
      {"TEXT": "Zól mojích pučínu ízsuší, milosérdija róždši pučínu ízbáviteľa í Hospoda, í plenícy zól mojích razriší préžde končíny, jaže Spasa vsích róždšaja."},
      {"TEXT": "Voplóščsja ot útróby tvojejá Hospod, Hospodstvujaj tváriju, í tebé Ďivo Hospožú pokazá, vídimym že vsím í nevídimym, jako matr proslavľája neporóčnuju."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Jena ubo nedúhom preslušánija kľátvu vselíla jesť: tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí, ťím ťá vsí veličájem."},
      {"TEXT": "Neplódnoje bývšeje Božéstvennych dobroďítelej sérdce mojé, prečestaja Bohoródice Ďivo, pokaží plodonósno, jaže ot neplódnyja róždšajasja, choťínijem vsjá pretvorjájuščaho mánijem, da pojú ťa vsepítuju."},
      {"TEXT": "Svítom tvojím ózarí mja preneporóčnaja, róždšaja svít nepristúpnyj, razžení oblaki strastéj mojích, í ot ťmý nesvítlyja íschití mja, í Božéstvennaho svíta spodóbi: jako da pojú ťá, mati Ďivo."},
      {"TEXT": "Kroplénijem čestaja, tvojích ščedrót ómýj hnoénija sérdca mojehó, ístočáti mí prísno spodóbi struí sléz mojích, potóki strastéj úkročájušči, í múki ízbavľájušči."},
      {"TEXT": "Bláhoľubívaho Boha róždši, bláhoľubívaja Bohoródice, ľubvé mja plotskíja lukávyja nýňi vskóri svobodí Vladíčice, í porabóti Božéstvenňij vóli ľínostiju pohibájuščaho."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Dnés Anheľskaja vóinstva v pámjať strástotérpec prijidóša, vírnych mýsli prosvitíti, í vselénnuju bláhodátiju újasníti: ot níchže Bože, úmolén byvája, dáruj nám véliju mílosť."},
      {"TEXT": "Krestóm vooružívšesja, strástotérpcy tvoí, Christé Bože náš, pobidíša kózni načalozlóbnaho vrahá, vozsijáša jáko svitíla, čelovíki nastavľájušče, dajút íscilénija víroju prosjáščym. ťích moľbámi Spasí dúšy náša."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Jéže ot víka útajénoje, í Anhelom nevídomoje táinstvo, tobóju Bohoródice súščym na zemlí jávísja Boh, v neslítnom sojedinéniji voploščájem, í krest vóleju nás rádi vosprijím, ímže voskresív pervozdánnaho, Spase ot smérti dúšy náša."},
    "S2": [
      {"TEXT": "Mučenicy tvoí Hospodi, vo stradánijich svojích vincý prijáša netľínnyja ot tebé Boha nášeho: ímúšče bo kríposť tvojú, mučítelej nizložíša, sokrušíša í démonov nemoščnýja dérzosti. ťích molitvami Spasí dúšy náša."},
      {"TEXT": "Íže vo vsém míri mučenik tvojích, jáko bahrjaníceju í vńssom krovmí cerkov tvojá úkrasívšisja, ťími vopijét tí, Christé Bože: ľúdem tvoím ščedróty tvojá nizposlí, mír žíteľstvu tvojemú dáruj, í dušám nášym véliju mílosť."},
      {"TEXT": "Dúšy jáže prestávil jésí Spase ot vrémennych, úpokój jáko bláhoutróben í vsesílen, í jédín čelovikoľúbec, prostí jáko ščédr soďíjannaja ími: í pomíluj mílostive ďilá rúk tvojích, molitvami Bohoródicy, jédíne čelovikoľúbče."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Čestaja vseneporóčnaja í neiskusomúžnaja: jáže jédína bezľítnaho Sýna í Slóva Božija v ľíto róždšaja, sehó so svjatými í čestnými patrijárchi, í mučeniki, í proróki, í prepodóbnymi molí, darováti nám óčiščénije í véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Trijstáty krípkija, roždéjsja ot Ďivy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v tympáňi, vo úmerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT": "Svitľíetsja prísno čestnája cerkov, pódvihi svítlymi Hospodnich stradálec, í Christá vozsijávšaho Sólnca ot Ďivy, í ťmú razhnávšaho prélesti, slávit počitájušči."},
          {"TEXT": "Voschválim vírno Christóvy svjatíteli, ízrjádnyja ľúdi úpásšyja dóbri, í svítlo da pochválim sobór vés prepodóbno požívšich, í ťilésnyja slásti úmertvívšich dúchom."},
          {"TEXT": "Kríposť ot Boha ženám darovásja, v posťí í krípkom stradániji vrahá poprávšym bláhodátiju: ťích molitvami Hospodi, í prorók svjatých tvojích mílosti tvojá vsím nizposlí."},
          {"TEXT": "Ópravdáj Christé, rabý tvojá, jáže právednym promyšlénijem, ot žitijá tľínnaho k netľínňij žízni prevél jésí: so vsími že tvojími právednymi likovstvováti spodóbi, ťích prezirája prehrišénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízbavľája nás ot ósuždénija pérvaho, Sýn Božij, bláhoizvóli čestaja, í Sýn býti tvój. ťímže í vsynívšesja tebé rádi nebésnaho bláhoslovím Ótcá, pojúšče tebé."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Mórja čermnúju pučínu, nevlážnymi stopámi, drévnij pišešéstvovav Izráiľ, krestoobráznyma moyséovyma rukáma, ámalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT": "Deržáj za desnúju rúku ráb tvojích, nastávi ích na pážiť bezsmértnuju Spase, na zrínije dobróty tvojejá strástonóscy mučeniki úmolén byvája."},
          {"TEXT": "Neizrečénnuju í blážénnuju slávu tvojú, prestávľšyjasja víroju nasľídovati spodóbi Christé, prezirája prehrišénija ích, í ópravdáj bláhodátiju, ízlijánijem tvojejá króve."},
          {"TEXT": "Mértvostiju tvojéju živonósnoju úmertvíteľa. úmertvíl jésí, Christé Bože, íchže priját, í ímže tvojú vozdajá žízň, sám nýňi úpokój vírnyja rabý tvojá."},
          {"TEXT": "Krasén prevysočájšimi dobrótami, jáko Božij Sýn: á jáko íz tebé Ďivo voplotívyjsja í na drévi povíšen býv dobróty ne ímíjaše, smérť za vsích priját."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Lúk síľnych íznemóže, í nemoščstvújuščiji prepojásašasja síloju: sehó rádi útverdísja v Hospodi sérdce mojé."},
          {"TEXT": "Jákože áhncy dobropobídniji mučenicy, zakoléni bývše, Christú prinesóšasja, zaklávšemusja áhncu í Slóvu Božiju za vsích ízbavlénije."},
          {"TEXT": "Ústá Božija bývše svjaščennotaínnicy, ot nedostójnych ízvedóša dostójnyja, účéňmi svjaščénnymi prosviščájušče."},
          {"TEXT": "Óbríte prepodóbnych soslóvije, vozderžánija rádi píšču neiždivájemuju, nasladívšesja zríňmi í Božéstvennymi voschoždéňmi."},
          {"TEXT": "Vsjá Christé, jáže v víri prestávil jésí, moľbámi vsích svjatých tvojích, úpokój, prezrív jáže soďíjannaja v žitijí ťích prehrišénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Chvalú Bohu prinesém, ot Ďivy róždšemusja plótiju, í žén líki Anheľskim likóm sovokúpľšemu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í síloju, í bohátstvom chválimsja, no tobóju Ótčeju ńpostásnoju múdrostiju Christé: ňísť bo svjat páče tebé, čelovikoľúbče."},
          {"TEXT": "Pobidívše ídoľskuju prélesť mučenicy, Vladýku í Boha nýňi móľat, darováti préžde skončávšymsja Božéstvennyj pokój."},
          {"TEXT": "Óbraščájuščejesja órúžije preminúti bláhovolí, í dréva živótnaho podóbno pričástije úlučíti, jáže prestávil jésí rabý tvojá, Vladýko."},
          {"TEXT": "V raí Christé, píšči vodvorítisja rabóm tvoím spodóbi, íďíže hlás číst prázdnujuščich, sohrišénij óstavlénije ťím dáruja."},
          {"TEXT": "Božéstvennomu roždestvú Ďivstvo sočetála jésí prečestaja: ziždíteľa bo vsjáčeskich neskazánno rodilá jésí, jéhóže choťíniju vsjá povinújutsja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Siďáj v slávi na prestóľi Božestvá, vo oblaci léhci prijíde Izráis prebožéstvennyj, netľínnoju dlániju, í Spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT": "Svjaščénňijšeje proslávisja mučenikov soslóvije, svjaščénno prosláviša údy svojími Hospoda, ot vsích Anhel slávimaho: í móľatsja ízbávitisja nám ot vsjákija skórbi."},
          {"TEXT": "Úm neveščéstvennaho svitozarénija sijájušč, ímúšče Božéstvenniji svjatítelije, nóšč vsjákija prélesti razrušíste, í neléstnym nastavlénijem nastáviste Bohoizbránnoje stádo Christóvo k rázumu."},
          {"TEXT": "Úkrasísja prepodóbnych mnohočíslennoje mnóžestvo, í vozvelíčisja Božéstvennych žén jédínstvennoje toržestvó, í prorók počtésja sobór svjatýj, so Anheľskimi sobóry sojedinívsja rádujasja."},
          {"TEXT": "Anhelom sohráždane bývše svjatíji mučenicy, úsópšym vsím ísprosíte óslablénije, í rajá Božéstvennaho vselénije, í prehrišénij konéčnoje ízbavlénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže Ďivu ťá sochranív po roždeství netľínnu, Ďivy vsjá tebé óbstojáščyja proslávi: s nímiže neprestánno molísja, Spastísja ot vsjákija skórbi í napásti dušám nášym."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vozneséna ťá víďivši cerkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jávľšesja mučenicy jáko svitíľnicy, nébo prosviščájut cerkóvnoje, íže í ú Spasa Christá prósjat, darováti úsópšym óslablénije."},
          {"TEXT": "Žézl síly ímúšče krest tvój rabí tvoí, mijrskóje móre proidóša: íchže vselí v hóru tvojú Hospodi, v néjže soďílal jésí svjatýňu."},
          {"TEXT": "V selénija vojístinnu vozľúblennaja, jáže ízbrál jésí Vladýko, í jáže prijál jésí rabý tvojá, bláhovolí vselítisja jáko mílosrd, íďíže právednych dúsi."},
          {"TEXT": "Íže mértvymi í živými óbladájaj, voplóščsja jáko čelovík íz tebé Bohomati, smérť preterpí plótiju bezsmértnyj, razrušív smérti sílu."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT": "Voznosími na krest í kolesý sokrušájemi, ssicájemi že na údy krípcyi mučenicy, Bohu jávíšasja ne otsíčeni."},
          {"TEXT": "Spasítelije vírnym, svjatítelije bývše, privedóste áhncu í Vladícii, íchže pastí prepodóbňi vvíristesja."},
          {"TEXT": "Mjatéžej mijrskích otlučívšesja prepodóbniji, úmiríste serdcá ot strastéj, í vsích Bohu sýnove býste."},
          {"TEXT": "Božéstvenniji prorócy, í žén soslóvije Bohu úhodívšiji, préžde úsópšym prosíte pokój."},
          {"TITLE": "Bohoródičen", "TEXT": "Boh v ťá vselívsja prečestaja Ďivo, soďíla čelovíki svojejá slávy Božéstvennaja žilíšča."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tý Hospodi mój, svít v mír prišél jésí, svít svjatýj, óbraščájaj íz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT": "Tý Hospodi, tvojehó Vladíčiestvija proslávil jésí mučeniki: ťíchže rádi préžde úsópšyja úpokój, jáko bláhoutróben."},
          {"TEXT": "Nerišímyj živót, krásnoje rádovanije, í neprestajúščeje vesélije, préžde úméršym podážď, mnohomílostive."},
          {"TEXT": "Jédíne bláže, í ístóčniče bláhosti, úpokój íže v víri, í tvojém poznániji žitijé skončávšich."},
          {"TEXT": "Pojém ťá Bohomati, jéjuže súščym vo ťmí vozsijá neizrečénnyj í nepristúpnyj svít, í ľubóviju blážím."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prijidóch vo hlubiný morskíja, í potopíla mjá jésť búrja mnóhich hrichóv: no jáko Boh íz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT": "Jáko prečéstno kámenije mučenicy, po zemlí premúdro vaľájuščesja, zločéstija zdánije vsé nizverhóste, í chrámy Božija býste."},
          {"TEXT": "Ot rukí nasíľstvennyja Spasájete podrúčniki vsjá, svjatítelije, právedniji í prepodóbniji, íže ó Chrisťí stádo sobľudájušče: sehó rádi úblážájetesja."},
          {"TEXT": "Rečénijem proróčeskim posľídujušče, žén mnóžestvo, vo stradánijich že í v posťí, ot žený Ďivy vozsijávšemu, Bohu Slóvu úhodíša."},
          {"TEXT": "Vsím životé úméršym, jáže ot nás v víri prešédšyja k tebí ziždíteľu, vo svíťi so svjatými tvojími mnohomílostive, spodóbi."},
          {"TITLE": "Bohoródičen", "TEXT": "Ústý, í jázýkom, í sérdcem íspovídaju ťá ótrokovíce, Boha nášeho čestuju matr: í tvojím chodátajstvom ízbávi mjá víčnaho ósuždénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Požrú ti so hlásom chvalénija Hospodi, cerkov vopijét tí, ot bisóvskija króve óčíščšisja, rádi mílosti ot rébr tvojích ístékšeju króviju."},
          {"TEXT": "Kopijé Božéstvennaja tvojá rébra probódšeje, óbraščájuščejesja órúžije úvíďivše Spase, da otstúpit ot ráb tvojích moľbámi strástotérpec tvojích."},
          {"TEXT": "Na drévi povíšen býv Spase mój, ráj otvérzl jésí: v víri úbo prestávlenyja vóň vselí, jáko ščédr, í tvojejá žízni pričástniki pokaží."},
          {"TEXT": "Pážiti živótnyja spodóbi nasladítisja, íže k tebí Vladýko bláhočéstno prechoďáščyja smértiju, í s právednymi íže ot víka sopričtí."},
          {"TEXT": "Slóvo jáko Boh sýj nevídim, í voplóščsja vídim býsť, ot Ďivy ótrokovícy neiskusomúžnyja, í smértiju svojéju smérť razruší."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ávraámstiji ínohdá v vavylóňi ótrocy péščnyj plámeň popráša, písňmi vzyvájušče: ótéc nášich Bože bláhoslovén jésí."},
          {"TEXT": "Vladýki Christá ósvjaščénnyja sosúdy, cerkve zabrála í stolpý Hospodni mučeniki v veséliji duší vospojím sohlásno."},
          {"TEXT": "Svjatítelije Christóvy, í prepodóbnych vsích lík Božéstvennyj rádujetsja s výšnimi sílami: ťích molitvami Christé, Spasáj pojúščyja ťá."},
          {"TEXT": "Terpínije bláhóje žén prepodóbňi í stradáľňi prosijávšich í víroju póstničestvovavšich, jénu poslušánijem újazvívšaho nizloží."},
          {"TEXT": "Tý íže áda razrušívyj, í smérť poprávyj, tvojéju smértiju, jáže prestávil jésí v víri úpokój, í rajá pokaží žíteli."},
          {"TITLE": "Bohoródičen", "TEXT": "Plámeň íže kupinú drévle ne ópaľájuščij, víďa zakonopolóžnik, naučášesja óbrazu roždestvá tvojehó, Bohorodíteľnice Ďivo, prísno bláhoslovénnaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí ávraámstiji ótrocy persídsťij, ľubóviju bláhočéstija páče, néželi plámenem ópaľájemi vzyváchu: bláhoslovén jésí v chrámi slávy tvojejá Hospodi."},
          {"TEXT": "Terpínije že í poždánije, í króvi vsích mučenik, ízbavlénije prijém, bláhočéstno úsópšyja ú tebé úpokój, jáko mílostiv í bláhopreminíteľ."},
          {"TEXT": "Pričetávyj k pervoródnym, í právednym tvoím Spase, dúšy ráb tvojích k tebí prestávlenyja, spodóbi neprestánno tebé naslaždátisja, vsími vladúščaho."},
          {"TEXT": "S vesélijem í so derznovénijem í svítlostiju Slóve Božij ízbáviteľu, bláhovolí jáko Boh na óblacich srísti ťá, íchže tý prijál jésí nýňi jáko mílostiv."},
          {"TEXT": "Bláhoslovénnaja Bohorodíteľnice Ďivo mati, rádujsja: tebé bo rádi býsť vojístinnu smérti potrebénije, živót že nerazorímyj úméršym darovásja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Izbáviteľu vsích vsesíľne, posreďí plámene bláhočéstvovavšyja, snizšéd órosíl jésí, í naučíl jésí píti: vsjá ďilá bláhoslovíte, pójte Hospoda."},
          {"TEXT": "Svjatítelije, prorócy, í mučenicy, svjaščénnyj pódvih skončávšiji, svjaščénnoje úlučíša vodvorénije so Anhely: s nímiže prósjat óčiščénija nám vsím í vélija mílosti."},
          {"TEXT": "Prosvitívšesja dúchom prepodóbniji, bisóvskuju ťmú pohubíša: s nímiže svjaščennomučenicy, í svjatítelije, prorócy s právednymi, Boha vo chvaléniji slávjat."},
          {"TEXT": "Íže préžde bezúmijem chvaľájsja pohubíti zémľu í móre, ženámi vsehdá popirájetsja, stradánijem že í postóm poslužívšimi Bohu so úsérdijem."},
          {"TEXT": "Ó vsích Christé, mólimsja tí, víroju úsópšich, jáko mílosrd sích k likóm pričtí Spasájemych, neprestánno vopijúščich: vsjá ďilá bláhoslovíte Hospodňa Hospoda."},
          {"TITLE": "Bohoródičen", "TEXT": "Mílosti tvojejá spodóbi mjá, bláhomílostivnoje Slóvo róždšaja, Bohorodíteľnice Vladíčice, í vopijúšča mjá Spasí: vsjá ďilá bláhoslovíte Hospodňa Hospoda."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Rúci rasprostér danijíl, ľvóv zijánija v róvi zatčé: ohnennuju že sílu úhasíša, dobroďíteliju prepojásavšesja, bláhočéstija račíteli otrocy, vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Mučenikov prijémľa molénija, í mílovanije k jédinopleménnomu, dúšy úpokój Vladýko, v víri tvojéj úsópšich, hrichí prezrjá sích vopijúščich tí: vsjá ďilá bláhoslovíte Hospodňa Hospoda."},
          {"TEXT": "Mértv so bezzakónnikoma vminívsja, mértvym ístočíl jésí žízň bezsmértnuju, prestávlenyja úbo rabý tvojá ó nadéždi voskresénija, cárstvije tvojé úlučíti spodóbi Spase, tebí vopijúščich: vsjá ďilá bláhoslovíte Hospodňa Hospoda."},
          {"TEXT": "Vojístinnu prisnotekúščij ístóčniče bláhosti, v nebésnych selénijich skončávšyjasja rabý tvojá, í žitijé tľínnoje óstávľšyja, krótko Spase, primirí, tebí vopijúščyja: vsjá ďilá bláhoslovíte Hospodňa Hospoda."},
          {"TEXT": "Jédína tý jávílasja jésí na zemlí Ďivo prečestaja, í mati bezmúžnaja: Boha bo rodilá jésí Vladíčice páče Slóva í smýsla, í víčnuju žízň mértvym ístočíla jésí. ťímže vsí ťa bláhoslovím, Maríe Bohonevísto."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jena ubo nedúhom preslušánija kľátvu vselíla jesť, tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí: ťím ťá vsí veličájem."},
          {"TEXT": "Víďivše Božéstvennyja dáry mučenicy, í póčesti prijémľušče velíkich svojích boľíznej, rádujutsja Christá veličájušče, sích vojístinnu vozvelíčivšaho, í pobidonóscy pokazávšaho."},
          {"TEXT": "Jáko svjatíteľstvujušče ľúdem, postávleni bývše svjatítelije Bohopropovídnicy, jáko prosvitívšesja postóm, sólnca svitľíjše prepodóbniji prosijáste, vírnych ózarjájušče ďíl velíkich jávlénijem."},
          {"TEXT": "So svjaščennomučeniki kúpno, í so vsími proróki, úblážím vsjá prepodóbnyja í právedniki, í žený svítlo úhodívšyja, ťích moľbámi Christé, vopijúšče: ízbávi hejénny dúšy náša."},
          {"TITLE": "Pokóin", "TEXT": "Jéjáže spodóbišasja rádosti svjatíji, íže dóbri tebí Christé úhodívšiji, tojá prestávľšyjasja k tebí víroju spodóbi, ťích prezirája sohrišénija, Hospodi jédíne mnohomílostive."},
          {"TITLE": "Bohoródičen", "TEXT": "Jávľšisja výšnich cheruvím vseneporóčnaja prevýšši, jáko róždši soderžíteľa vsjáčeskich, výšši úm mój soďílaj, na strásti plotskíja úkripľájušči mjá, Vladíčiňaja tvoríti choťínija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jena ubo nedúhom preslušánija kľátvu vselíla jesť, tý že Ďivo Bohoródice, prozjabénijem črevonošénija mírovi bláhoslovénije procvilá jésí: ťím ťá vsí veličájem."},
          {"TEXT": "Dál jésí ístinnym stradáľcem, í mučenikom derznovénije molíti ťá Hospodi: dážď že víroju prestávľšymsja, Božéstvennoje ťích rádi ízbavlénije, v místo selénija svjatáho vselítisja dáruja."},
          {"TEXT": "Manovénijem vseďíteľnym, íže vsjáčeskaja polézňi soďílovaja, živými ímíja óblasť, í mértvymi Hospodstvuja, jáko vsesílen, účiní, jáže prestávil jésí rabý tvojá na vodách pokójnych."},
          {"TEXT": "Íže jéstestvóm sýj jáko bláh, íže bohátyj v mílostech í v bláhosti, ízbávi ot ťmý kromíšnija, prizyvájuščyja tvojé ímja, víroju ópravdáv í bláhodátiju, sích prosvití, jáko čelovikoľúbec."},
          {"TITLE": "Bohoródičen", "TEXT": "Óbrazy, vseneporóčnaja, tvojehó roždestvá prorócy propovídaša, ínako že druzíji preslávno tebí naricánija slahájušče: živót bo vo áďi súščym rodilá jésí, deržávu smérti razrušájuščij."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Któ ne úžasájetsja zrjá, svjatíji mučenicy, pódviha dóbraho, ímže podvizástesja; káko vo plóti súšče, bezplótnaho vrahá pobidíste, Christá íspovídajušče, í krestóm vooružívšesja; ťímže dostójno jávístesja bisóv prohoníteli, í várvarov pobidíteli, neprestánno moľáščesja Spastísja dušám nášym."},
      {"TEXT": "Anhelom sopričástnicy býste, svjatíji mučenicy, na sudíšči Christá múžeski propovídavše: vsjá bo jáže v míri óstáviste krásnaja jáko ne súšča, víru že jáko nadéždu tvérdu úderžáste, ťímže í lésť othnávše, ístočájete vírnym íscilénij darovánija, neprestánno moľáščesja Spastísja dušám nášym."},
      {"TEXT": "Káko vášym podvihóm ne údivímsja, svjatíji mučenicy; jáko ťílom úmirájuščim óbložéni, bezplótnyja vrahí pobidíste, ne ústrašíša vás mučíteľskaja preščénija, ni úžasíša vás múk priložénija, vojístinnu dostójno ot Christá proslávistesja."},
      {"TEXT": "Čestná smérť svjatých tvojích Hospodi, mečém bo í óhném, í dušéju sokrušénnoju prolijáša króv svojú, úpovánije ímúšče na ťá, vosprijáti trudóv mzdú: preterpíša bo í prijáša ot tebé Spase, véliju mílosť."},
      {"TITLE": "Mértven", "TEXT": "V pokóišči tvojém Hospodi, íďíže vsí svjatíji tvoí počivájut, úsópšyja rabý tvojá pokój, jáko jédín sýj čelovikoľúbec."},
      {"TEXT": "Hďí jésť míra pristrástije; hďí jésť privrémennoje mečtánije; hďí jésť zláto í srebró; hďí jésť rabóv mnóžestvo í molvá; vsjá prách, vsjá pépel, vsjá síň! no prijidíte vozopijím bezsmértnomu cerjú: Hospodi, víčnych tvojích bláh spodóbi prestávľšyjasja ot nás, í úpokój týja v nestaríemom blážénstvi."},
      {"TITLE": "Bohoródičen", "TEXT": "Jédína čestaja í prečestaja Ďivo, jáže Boha bezsímenno róždšaja, molí Spastísja dušám nášym."}
    ],
    "ST": [
      {"TEXT": "Vojístinnu strášno jésť táinstvo smértnoje: káko dušá ot ťíla núždeju razlučájetsja, ot sostáv í sočetánija jéstéstvennaho soúza Božéstvennym choťínijem razďiľájetsja; ťímže tebí mólimsja: prestávlenyja úpokój v króvi právednych tvojích, žiznodávče čelovikoľúbče."},
      {"TEXT": "Són jávľájetsja, vírujuščym v ťá smérť, tebí položénu vo hróbi, vsími vladúščemu, í smértnuju deržávu razóršemu, í úprazdnívšemu jéjá nasílije mnohoľítnoje. ťímže tí mólimsja: prestávlenyja účiní v rádosti svjatých tvojích, í v právednych svítlosti."},
      {"TEXT": "Tý právda že í ósvjaščénije nám býl jésí, í dušám ízbavlénije: Ótcú bo privél jésí óprávdany í ízbávleny, vosprijém náše dólžnoje zapreščénije. í nýňi mólim ťá: prestávlenyja úpokój v rádosti í svítlosti svjatých tvojích, bláhodáteľu í čelovikoľúbče."},
      {"TITLE": "Bohoródičen", "TEXT": "Slovesém posľídujušče Bohohlahólivych prorók, Bohoródicu ťá vseneporóčnaja, múdrstvujem: Boha bo rodilá jésí voplotívšahosja nedomýslenno, ízbávľšaho nás pľinénnych sohrišéniji. jéhóže nýňi molí prečestaja, prestávlenyja rabý tvojá svojím prosvitíti ózarénijem."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Drévom ádám rajá býsť ízselén: drévom že krestnym razbójnik v ráj vselísja. óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Boha íspovída tajáščahosja, pomjaní mja vopijá, vo cárstviji tvojém."},
      {"TEXT": "Raspalájuščesja Christóvoju ľubóviju, svjatíji mučenicy, zločéstija óhň órošénijem pódvih úhasíste, í svitíľnicy mnohosvítliji cerkve jávístesja, othoňájušče bláhostiju ťmú nedúhov í skorbéj ot dúš nášich. ťímže dólžno pochvaľájem vás."},
      {"TEXT": "Svjatítelije svjaščénniji, í prorók Božéstvennoje soslóvije, í prepodóbnych lícy, í žén svjatých jédínstvennoje toržestvó, Bohu úhodívše dobroďíteľnymi ďijániji, í proslávišasja. ťích úblážájem, moľbámi ích moľášče, polučíti víčnyj živót í prosviščénije."},
      {"TEXT": "Íďíže sijáet tvój svít, í íďíže lícy svjatých rádujutsja, otňúduže otbižé vozdychánije í boľízň, účiní rabý tvojá préžde skončávšyjasja, í óstávľšyja žitijé mnohoboľíznennoje, píti tvojú neizrečénnuju Christé bláhostýňu, prezrív ích prehrišénija, jáže na zemlí soďíjaša."},
      {"TEXT": "Nerazlúčnaja Trójce, jáže vo Ótcí, í Sýni, í Dúchi, sojediňáema vsjáčeski, neslivájema sóbstvy, jédínice trijypostásnaja, úméršyja vírno ú tebé pokój, moľbámi svjatých tvojích mučenik, ótéc že í čestných prorók, podajúšči óčiščénije dušám nášym."},
      {"TEXT": "Jéhóže rodí Ótc préžde dennícy, Slóvo začalá jésí, í rodilá jésí plótiju, bývša čelovíka soveršénna, dvimá poznavájema ďíjstvy, prečestaja, í vólema. tohó úbo molí, jáko ziždíteľa í Hospoda, úščédriti nás tebé pojúščich, ótrokovíce Bohonevístnaja."}
    ]
  }
}