{
    "V": {
        "HV": [
            {"PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!", "TEXT": "Ни ѹ҆миле́нїѧ стѧжа́хъ, нижѐ сле́зъ и҆сто́чника, ни те́плагѡ и҆сповѣ́данїѧ, нижѐ пла́ча ѡ҆мыва́ющагѡ, ни серде́чнагѡ смире́нїѧ: ни мытарю̀ ревни́тель бы́хъ, нижѐ блꙋдни́цѣ, нижѐ блꙋ́дномꙋ ѻтрокꙋ. ка́кѡ ѹбо ѡ҆брѧ́щꙋ мои́хъ мно́гихъ грѣхѡ́въ ѡ҆ставле́нїе; но имиже хрⷭ҇тѐ вѣ́си сꙋдьба́ми, сп҃си́ мѧ."},
            {"TEXT": "Стра́ненъ всѧ́кїѧ сотвори́хсѧ бж҃е́ственныѧ за́повѣди: ѡ҆ добродѣ́тели же лꙋ́чшей всѧ́кѡ небрего́хъ, и҆ безꙋ́мнѡ пожи́хъ въ лѣ́ности всѐ житїѐ моѐ, въ блꙋдѣ̀ всѧ̑ дѣла̀ моѧ̑ содѣ́ѧхъ, неподѡ́бнаѧ и҆ беззакѡ́ннаѧ. тѣ́мже хрⷭ҇тѐ, ѹ҆ще́дри ꙗкѡ бл҃гоꙋтро́бенъ, и҆ тꙋ́не мѧ̀ сп҃сѝ."},
            {"TEXT": "Не ꙗростїю твое́ю ѡ҆бличѝ менѐ, дѣ́ло рꙋ́къ твоеѧ̀ бл҃гости, ѿто́ргшасѧ ѹ҆мо́мъ неразꙋ́мнымъ, иже менѐ ра́ди по мнѣ̀ бл҃гоизво́ливый бы́ти, неизрече́нныѧ ра́ди бл҃гоꙋтро́бїѧ пꙋчи́ны чл҃вѣколю́бче: но мл҃твами приснодв҃ы, твоеѧ̀ сло́ве мт҃ре, бж҃е́ственнагѡ сподо́би мѧ̀ ѡ҆браще́нїѧ, ꙗкѡ бг҃ъ."},
            {"PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!", "TEXT": "Бл҃же́нне і҆ѡа́нне прⷣте́че, смире́ннꙋю мою̀ дꙋ́шꙋ, ꙗже ко гдⷭ҇ꙋ любо́вїю возвраща́й всегда̀, сщ҃е́нными хода́тайствы твои́ми сласте́й мои́хъ ѻгнь ѹ҆гасѝ, приводѧ́ мѧ ко и҆сполне́нїю бж҃е́ственныхъ повелѣ́нїй, и҆ се́рдца моегѡ̀ ѡ҆чища́ѧ вои́стиннꙋ чꙋ̑вствїѧ, да сла́влю тѧ̀."},
            {"TEXT": "Непло́дныѧ прозѧбе́нїе, и҆ чистоты̀ са́дъ влⷣчнїй, человѣ́кѡвъ ѹ҆добре́нїе, прⷣте́че і҆ѡа́нне всехва́льне, храни́телю бж҃е́ственный смире́нныѧ моеѧ̀ дꙋшѝ, твои́ми мл҃твами и҆ по́мощїю бл҃гоꙋвѣ́тїе да́ждь, и҆збавлѧ́ѧ ѿ ѕмі́ева кова́рства, и҆ лꙋка́выхъ тогѡ̀ ла́ѧнїй и҆ прилѡ́гъ."},
            {"TEXT": "Ве́сь є҆сѝ сладча́йшїй, и҆ сла́дости бж҃е́ственныѧ и҆спо́лненъ присносла́вне, и҆ весели́ши всѧ̑ вѣ́рнѡ приходѧ́щыѧ къ тебѣ̀, ѹ҆слажда́ѧ чꙋ̑вства дꙋшє́внаѧ же и҆ тѣлє́снаѧ, недꙋ̑гъ и҆ скорбе́й, и҆ нахожде́нїй ѕлы́хъ, и҆ сласте́й дꙋшетлѣ́нныхъ, всегда̀ разрѣша́ѧ на́съ."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Вѣ́рою притека́ю къ покро́вꙋ твоемꙋ̀, бг҃ороди́тельнице чⷭ҇таѧ, ѿ напа́стей и҆ бѣ́дъ и҆ стра́стнагѡ слїѧ́нїѧ, и҆ ѿ бѣсо́вскагѡ ѡ҆ѕлобле́нїѧ сп҃си́ мѧ: ꙗкѡ млⷭ҇ти и҆мꙋ́щи пꙋчи́нꙋ, и҆ сп҃се́нїѧ ꙗвльшисѧ хода́таица влⷣчце, ꙗже бг҃а ро́ждши млⷭ҇тиваго, є҆ди́наго всеще́драго, и҆ многобл҃гоꙋтро́бнаго."},
        "S": [
            {"TEXT": "Тебѐ цр҃ѧ̀ и҆ влⷣкꙋ, а҆гг҃ли непреста́ннѡ воспѣва́ютъ, а҆зъ же тѝ припа́даю ꙗкѡ мыта́рь зовы́й: бж҃е ѡ҆чи́сти мѧ̀, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Безсме́ртна сꙋ́щи дꙋшѐ моѧ̀, волна́ми жите́йскими не покрыва́йсѧ, но возни́кни вопїю́щи къ твоемꙋ̀ бл҃года́телю: бж҃е ѡ҆чи́сти мѧ̀, и҆ поми́лꙋй мѧ̀."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Мч҃нцы гдⷭ҇ни, моли́те бг҃а на́шего, и҆ и҆спроси́те дꙋша́мъ на́шымъ мно́жество щедро́тъ, и҆ ѡ҆чище́нїе мно́гихъ прегрѣше́нїй, мо́лимъ вы̀."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ вселе́нныѧ похвало̀. ра́дꙋйсѧ хра́ме гдⷭ҇ень. ра́дꙋйсѧ горо̀ прїѡсѣне́ннаѧ. ра́дꙋйсѧ всѣ́хъ прибѣ́жище. ра́дꙋйсѧ свѣ́щниче златы́й. ра́дꙋйсѧ сла́во правосла́вныхъ чⷭ҇тна́ѧ. ра́дꙋйсѧ мр҃і́е мт҃и хрⷭ҇та̀ бг҃а. ра́дꙋйсѧ раю̀. ра́дꙋйсѧ бж҃е́ственнаѧ трапе́зо. ра́дꙋйсѧ сѣ́не. ра́дꙋйсѧ рꙋ́чко всезлата́ѧ. ра́дꙋйсѧ всѣ́хъ ѹ҆пова́нїе."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Во́дꙋ проше́дъ ꙗкѡ сꙋ́шꙋ, и҆ є҆гѵ́петскагѡ ѕла̀ и҆збѣжа́въ, і҆и҃льтѧнинъ вопїѧ́ше: и҆зба́вителю и҆ бг҃ꙋ на́шемꙋ пои́мъ."},
            {"TEXT": "Во́дъ и҆сто́чникъ мл҃твенный, тѧ̀ бг҃ороди́тельницꙋ вѣ́дꙋще всѝ, и҆сточа́ющъ вѣ̑рнымъ стрꙋи̑ дꙋша́мъ и҆ тѣ́лѡмъ: тѣ́мже тѧ̀ непреста́ннѡ сла́вимъ."},
            {"TEXT": "Па́че є҆стества̀ бг҃онача́льное сло́во родила̀ є҆сѝ дв҃о, и҆ є҆стество̀ ѿ тлѝ и҆зба́вила є҆сѝ: тѣ́мже безслове́сныхъ мѧ̀, и҆ чрез̾есте́ственныхъ страсте́й свободѝ."},
            {"TEXT": "Па̑жити страсте́й плотски́хъ ны́нѣ ѡ҆крꙋжа́ютъ мѧ̀, и҆ ѡ҆скорблѧ́ютъ лю́тѣ: посѣтѝ ско́рѡ раба̀ твоегѡ̀ дв҃о, и҆ ѿ ѡ҆ѕлоблѧ́ющихъ мѧ̀ сп҃сѝ."},
            {"TEXT": "Иже всю̀ тва́рь содержа́й и҆ носѧ́й и҆ сп҃са́ѧй, на рꙋкꙋ̀ твоє́ю чⷭ҇таѧ ѡ҆пи́санъ ꙗ҆ви́сѧ, и҆ человѣ́ческїй ро́дъ ѡ҆бновѝ."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ты̀ є҆сѝ ѹ҆твержде́нїе притека́ющихъ къ тебѣ̀ гдⷭ҇и: ты̀ є҆сѝ свѣ́тъ ѡ҆мраче́нныхъ, и҆ пое́тъ тѧ̀ дꙋ́хъ мо́й."},
            {"TEXT": "Ѹ҆спѝ смꙋще́нїе лю́тагѡ недꙋ́га ѡ҆бдержа́щагѡ мѧ̀ ны́нѣ, пречⷭ҇таѧ влⷣчце, и҆ прегрѣше́нїй и҆ страсте́й свободѝ."},
            {"TEXT": "Неизрече́нна пꙋчи́на щедро́тъ твои́хъ пречⷭ҇таѧ, имиже и҆ менѐ и҆зба́ви прегрѣше́нїй, и҆ недꙋ́гѡвъ."},
            {"TEXT": "Ѹ҆корѝ и҆ посѣтѝ пречⷭ҇таѧ, недꙋ́гꙋющаго мѧ̀, и҆ тѧ́жкїѧ болѣ́зни и҆зба́ви, и҆ всѧ́кїѧ ско́рби."},
            {"TEXT": "Возвели́чи млⷭ҇ть и҆ застꙋпле́нїе пречⷭ҇таѧ, твои́хъ мл҃твъ на мнѣ̀: и҆ и҆зба́ви мѧ̀ ѿ напа́стей и҆ скорбе́й."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆слы́шахъ гдⷭ҇и, смотре́нїѧ твоегѡ̀ та́инство: разꙋмѣ́хъ дѣла̀ твоѧ̑, и҆ просла́вихъ твоѐ бж҃ество̀."},
            {"TEXT": "Ѡ҆чисти́лище всегда̀ моемꙋ̀ се́рдцꙋ покажѝ пречⷭ҇таѧ, ст҃ы́хъ воспомина́нїе, и҆ прегрѣше́нїй ѡ҆чище́нїе."},
            {"TEXT": "Сп҃се́нїе пода́ждь мѝ дꙋше́вное и҆ тѣле́сное пренепоро́чнаѧ: и҆ болѧ́щемꙋ да́ждь цѣльбꙋ̀, и҆ лю́тыхъ и҆збавле́нїе."},
            {"TEXT": "Кова̑рствїѧ ѹ҆празднѝ лꙋка́выхъ бѣсѡ́въ, пречⷭ҇таѧ, и҆ страсте́й воста̑нїѧ, и҆ немощны̑мъ на́мъ си́лꙋ пода́ждь."},
            {"TEXT": "Ѿ ложе́снъ твои́хъ пречⷭ҇таѧ, пра́вды сл҃нце возсїѧ̀, и҆ мі́ръ просвѣтѝ: є҆гѡ́же бж҃е́ственными зарѧ́ми и҆ менѐ просвѣтѝ."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Вскꙋ́ю мѧ̀ ѿри́нꙋлъ є҆сѝ ѿ лица̀ твоегѡ̀ свѣ́те незаходи́мый, и҆ покры́ла мѧ̀ єсть чꙋжда́ѧ тьма̀ ѻ҆каѧ́ннаго; но ѡ҆брати́ мѧ, и҆ къ свѣ́тꙋ за́повѣдей твои́хъ пꙋти̑ моѧ̑ напра́ви, молю́сѧ."},
            {"TEXT": "Разрѣши́шасѧ твои́мъ ржⷭ҇тво́мъ ѹзы смє́ртныѧ, и҆ свѧза́сѧ тлѝ держа́ва, прест҃а́ѧ дв҃о всепѣ́таѧ. тѣ́мже разрѣшѝ вско́рѣ и҆ мои́хъ прегрѣше́нїй плени̑цы, и҆ тѧ̑жкїѧ печа̑ли."},
            {"TEXT": "Лꙋка́вствїѧ бѣсѡ́въ, и҆ ѕло́бы человѣ́ческїѧ и҆зба́ви влⷣчце: и҆ дꙋше́вный недꙋ́гъ и҆ тѣле́сный ско́рѡ ѹ҆врачꙋ́й, ро́ждшаѧ є҆ди́на всѧ́кїѧ пло́ти и҆ дꙋхѡ́въ врача̀, сп҃са и҆ гдⷭ҇а."},
            {"TEXT": "Ꙗкѡ клеща̀ бж҃е́ственнагѡ ѹглѧ, пречⷭ҇таѧ, молю́ тѧ, попалѝ всѧ́кꙋю стра́стнꙋю по́хоть раба̀ твоегѡ̀, и҆ неможє́нїѧ лю̑таѧ неꙋдо́бь стерпи̑маѧ, и҆ и҆зсꙋшѝ пото́ки печа́лей."},
            {"TEXT": "Сп҃се́нїе тѧ̀ всѣ̑мъ пода́лъ єсть сн҃ъ тво́й всечⷭ҇таѧ влⷣчце, вѣ́ровавшымъ въ него̀, и҆ бг҃а проповѣ́дающымъ воплоще́нна ѿ тебѐ ꙗвѣ: тѣ́мже мѧ̀ сп҃сѝ ѿ разли́чныхъ бѣ́дъ и҆ скорбе́й."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆чи́сти мѧ̀ сп҃се, мнѡ́га бо беззакѡ́нїѧ моѧ̑, и҆ и҆з̾ глꙋбины̀ ѕѡ́лъ возведѝ, молю́сѧ: къ тебѣ́ бо возопи́хъ, и҆ ѹ҆слы́ши мѧ̀, бж҃е сп҃се́нїѧ моегѡ̀."},
            {"TEXT": "При́зри на мѧ̀ млⷭ҇тивнымъ твои́мъ ѻкомъ влⷣчце, и҆ ѿ недꙋ́гѡвъ лю́тыхъ и҆зба́ви вско́рѣ, и҆ всѧ́кагѡ ѡ҆ѕлобле́нїѧ ча́емагѡ ны́нѣ, и҆ сѣ́тей, и҆ паде́нїѧ."},
            {"TEXT": "Безꙋ́мнагѡ нра́ва стра́стнагѡ, и҆ за́висти неподо́бныхъ, и҆ всѧ́кїѧ ѕло́бы, и҆ ѡ҆ѕлобле́нїѧ жите́йскагѡ и҆зба́ви мѧ̀, пречⷭ҇таѧ влⷣчце, твои́ми мольба́ми."},
            {"TEXT": "Созда́вый на́съ, въ тебѣ̀ дв҃о созда́сѧ, є҆стество̀ человѣ́ческое ѿ тлѝ и҆збавлѧ́ѧ, и҆ менѐ ѹбѡ и҆зба́ви чⷭ҇таѧ, ѿ ѡ҆держа́щихъ мѧ̀ и҆скꙋше́нїй твои́ми мл҃твами."},
            {"TEXT": "Хра́мъ показа́ласѧ є҆сѝ бг҃а невмѣсти́магѡ пречи́стъ, ты̀ пречⷭ҇таѧ влⷣчце: хра́мъ и҆ менѐ покажѝ тогѡ̀ бл҃года́ти, твои́ми мл҃твами, и҆ соблюдѝ невреди́ма."}
        ],
        "S": [
            {"TEXT": "Ꙗкѡ дв҃ꙋ и҆ є҆ди́нꙋ въ жена́хъ, тѧ̀ без̾ сѣ́мене ро́ждшꙋю бг҃а пло́тїю, всѝ бл҃жи́мъ ро́ди человѣ́честїи: ѻгнь бо всели́сѧ въ тѧ̀ бж҃ества̀, и҆ ꙗкѡ младе́нца дои́ши зижди́телѧ и҆ гдⷭ҇а. тѣ́мже а҆гг҃льскїй и҆ человѣ́ческїй ро́дъ досто́йнѡ сла́вимъ прест҃о́е ржⷭ҇тво̀ твоѐ, и҆ согла́снѡ вопїе́мъ тѝ: молѝ хрⷭ҇та̀ бг҃а согрѣше́нїй ѡ҆ставле́нїе дарова́ти воспѣва́ющымъ досто́йнѡ сла́вꙋ твою̀."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѿ і҆ꙋде́и доше́дше ѻтроцы въ вавѷлѡ́нѣ и҆ногда̀, вѣ́рою трⷪ҇ческою пла́мень пе́щный попра́ша, пою́ще: ѻ҆тцє́въ бж҃е бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Тѧ́жкїѧ болѣ́зни воздаѧ̑нїѧ ѡ҆брѣто́хъ, и҆ мно́гимъ недꙋ́гомъ ѡ҆держи́мь болю̀: но молю́ тѧ бцⷣе, помози́ ми, и҆ пода́ждь здра́вїе вско́рѣ твои́ми мл҃твами."},
            {"TEXT": "Бл҃же́ннаѧ дв҃о, прибѣ́жище скорбѧ́щихъ всѣ́хъ вѣ́рныхъ, ѿ всѧ́кагѡ и҆скꙋше́нїѧ и҆ печа́ли и҆ ѕло́бы зави́дѧщихъ мнѣ̀ и҆змѝ, и҆ ѿ грѣ̑хъ и҆ разли́чныхъ недꙋ̑гъ и҆зба́ви."},
            {"TEXT": "Златокова́ннаѧ ста́мно, и҆з̾ неѧ́же и҆стечѐ мѵ́ро животво́рное вѣ̑рнымъ, ѿимѝ дꙋшѝ моеѧ̀ и҆ тѣ́ла недꙋ́гъ, и҆ прегрѣше́нїй скве́рнꙋ, застꙋпле́ньми твои́ми чⷭ҇таѧ бг҃ороди́тельнице."},
            {"TEXT": "Рожде́ннаго неизрече́ннѡ и҆з̾ тебѐ бг҃ома́ти, собезнача́льнагѡ сло́ва ѻ҆ц҃ꙋ̀ и҆ дх҃ꙋ сла́вѧще непреста́ннѡ, во хвале́нїи пое́мъ: ѻ҆тє́цъ на́шихъ бж҃е бл҃гослове́нъ є҆сѝ."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Седмери́цею пе́щь халде́йскїй мꙋчи́тель бг҃очести̑вымъ неи́стовнѡ разжжѐ, си́лою же лꙋ́чшею сп҃се́ны сїѧ̑ ви́дѣвъ, творцꙋ̀ и҆ и҆зба́вителю вопїѧ́ше: ѻтроцы бл҃гослови́те, сщ҃е́нницы воспо́йте, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
            {"TEXT": "Вели́чєствїѧ разли́чныхъ чꙋде́съ твои́хъ влⷣчце всѝ проповѣ́дꙋемъ, вѣ́рнѡ притека́ющїи къ твоемꙋ̀ застꙋпле́нїю: но ны́нѣ мѧ̀ ѿ недꙋ́га лю́та и҆ болѣ́зней дꙋше́вныхъ же и҆ тѣле́сныхъ премѣнѝ, и҆ покажѝ здра́ва ѻ҆бою́дꙋ, сла́вити сн҃а твоего̀ хрⷭ҇та̀ во вѣ́ки."},
            {"TEXT": "Напра́снѡ возвѣ́ѧша зави́дѧщихъ вѣ́три, и҆ ѕлолю́тыхъ рѣ́ки припро́шасѧ ѕѣлѡ̀ хра́минѣ мое́й ѹмнѣй, дв҃о чⷭ҇таѧ: но ꙗкоже безꙋ́мнѡ волнꙋ́ющагѡсѧ мо́рѧ, разорѝ стремле́нїе печа́льныхъ всѣ́хъ: да́ждь и҆ мнѣ̀ твои́ми мл҃твами тишинꙋ̀ во всѧ̑ вѣ́ки."},
            {"TEXT": "Созда́вый бре́нное тѣ́ло человѣ́ка, та́же дꙋ́шꙋ є҆мꙋ̀ вложи́вый безсме́ртнꙋ, въ тебѣ̀ зи́ждетсѧ дв҃о, сы́й, и҆ ѡ҆бновлѧ́етъ па́ки того̀: є҆го́же мнѣ̀ бл҃гоꙋвѣ́тлива, и҆ бл҃гопремѣ́нна покажѝ твои́ми мл҃твами, и҆ си́лꙋ пода́ждь всѣ̑мъ скорбѧ́щымъ, и҆ и҆збавле́нїе вско́рѣ."},
            {"TEXT": "Свѣ́томъ ѡ҆зарѧ́еши всегда̀ пречⷭ҇таѧ сла́вѧщихъ тѧ̀: и҆з̾ твоеѧ́ бо ѹ҆тро́бы возсїѧ̀ свѣ́тъ невече́рнїй, и҆ ѿ стра́ха нощна́гѡ и҆ те́мнагѡ и҆ бѣсо́вскагѡ ла́ѧнїѧ и҆збавлѧ́еши твоѧ̑ рабы̑: ѿ ни́хже и҆змѝ и҆ менѐ, и҆ сп҃сѝ ѿ ѡ҆держа́щихъ ѕѡ́лъ твои́ми мл҃твами."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Вои́стиннꙋ бцⷣꙋ тѧ̀ и҆сповѣ́дꙋемъ, сп҃се́ннїи тобо́ю дв҃о чⷭ҇таѧ, съ безпло́тными ли́ки тѧ̀ велича́юще."},
            {"TEXT": "Вознесѝ ро́гъ цр҃кве, пречⷭ҇таѧ, вѣ̑рнымъ пода́ждь крѣ́пость и҆ ѹ҆твердѝ."},
            {"TEXT": "Низложѝ вознесє́нныѧ, и҆ побѣдѝ полкѝ и҆ноплеме́нныхъ хотѧ́щыѧ бра́ней, дв҃о чⷭ҇таѧ: и҆ твоѧ̑ рабы̑ невре́дны ѿ си́хъ свободѝ, ѻ҆трокови́це."},
            {"TEXT": "Еди́на побо́рнице хрⷭ҇тїа́нѡмъ правосла̑внымъ, тебѐ сла́вѧщымъ, мл҃твами твои́ми а҆га́рѧны ѻ҆рꙋженѡ́сныѧ вско́рѣ посрамѝ."},
            {"TEXT": "Вразꙋмѝ дв҃о, вѣ́рныхъ ли́ки, на врагѝ неви̑димыѧ и҆ ви̑димыѧ ѹ҆крѣ́пльши, и҆ сп҃сѝ ѿ всѧ́кїѧ ско́рби."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Ѻ҆́комъ бл҃гоꙋтро́бнымъ гдⷭ҇и, ви́ждь моѐ смире́нїе, ꙗ҆́кѡ пома́лѣ жи́знь моѧ̀ скончава́етсѧ, и҆ ѿ дѣ́лъ нѣ́сть мнѣ̀ сп҃се́нїѧ. сегѡ̀ ра́ди молю́сѧ: ѻ҆́комъ бл҃гоꙋтро́бнымъ ви́ждь моѐ смире́нїе, и҆ сп҃си́ мѧ."},
            {"TEXT": "Ꙗ҆́кѡ сꙋдїѝ прише́дшꙋ попецы́сѧ ѽ дꙋшѐ! и҆ стра́шнагѡ днѐ ча́съ помышлѧ́й: сꙋ́дъ бо без̾ млⷭ҇ти є҆́сть не содѣ́лавшымъ млⷭ҇ти. тѣ́мже пре́жде конца̀ вопі́й: пощади́ мѧ сп҃се, є҆ди́нъ бо є҆сѝ безгрѣ́шенъ."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Недви́жимое ᲂу҆твержде́нїе вѣ́ры, и҆ чⷭ҇тны́й да́ръ дꙋ́шъ на́шихъ, бцⷣꙋ пѣ́сньми велича́емъ вѣ́рнїи: ра́дꙋйсѧ, ка́мень жи́зни во чре́вѣ твое́мъ вмѣсти́вшаѧ. ра́дꙋйсѧ концє́въ наде́ждо, скорбѧ́щихъ застꙋпле́нїе. ра́дꙋйсѧ невѣ́сто неневѣ́стнаѧ."},
        "S2": [
            {"TEXT": "Ꙗ҆́кѡ блꙋдни́ца припа́даю тѝ, да прїимꙋ̀ ѡ҆ставле́нїе, и҆ вмѣ́стѡ мѵ́ра сле́зы ѿ се́рдца приношꙋ́ ти: да ꙗ҆́кѡ ѻ҆́нꙋю ᲂу҆ще́дриши мѧ̀ сп҃се, и҆ пода́си мѝ ѡ҆чище́нїе грѣхѡ́въ. ꙗ҆́кѡ ѻ҆́наѧ бо зовꙋ́ ти: и҆зба́ви мѧ̀ ѿ тимѣ́нїѧ дѣ́лъ мои́хъ."},
            {"TEXT": "Вѣ́къ мо́й скончава́етсѧ, житїѐ мимохо́дитъ, и҆ стра́шный тво́й престо́лъ гото́витсѧ сп҃се: сꙋ́дъ менѐ жде́тъ, претѧ̀ мнѣ̀ ѻ҆́гненною мꙋ́кою, пла́менемъ негаси́мымъ: сле́зъ тꙋ́чꙋ да́ждь мѝ, и҆ ᲂу҆гасѝ є҆гѡ̀ си́лꙋ, хотѧ́й сп҃сти́сѧ всѣ̑мъ человѣ́кѡмъ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Свѣти̑ла ᲂу҆́мнаѧ ꙗ҆ви́стесѧ ст҃і́и мч҃нцы: мглꙋ́ бо пре́лести ᲂу҆праздни́сте вѣ́рою, дꙋшє́вныѧ ва́шѧ свѣщы̀ просвѣти́сте, и҆ съ женихо́мъ со сла́вою внидо́сте въ нбⷭ҇ный черто́гъ: и҆ ны́нѣ моли́тесѧ сп҃сти́сѧ, мо́лимсѧ, дꙋша́мъ на́шымъ."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пречⷭ҇таѧ дв҃о, мт҃и хрⷭ҇то́ва, дꙋшѝ моеѧ̀ стра̑сти лю̑тыѧ и҆сцѣлѝ, молю́сѧ, и҆ проще́нїе да́рꙋй мои́хъ прегрѣше́нїй, ꙗ҆̀же безꙋ́мнѣ содѣ́ѧхъ, дꙋ́шꙋ мою̀ ѡ҆скверни́въ, и҆ тѣ́ло ѡ҆калѧ́хъ ѻ҆каѧ́нный. ᲂу҆вы̀ мнѣ̀, что̀ сотворю̀ въ ча́съ ѻ҆́нъ, внегда̀ а҆́гг҃ли дꙋ́шꙋ мою̀ разлꙋча́тъ ѿ ᲂу҆бо́гагѡ моегѡ̀ тѣлесѐ; тогда̀ помо́щница мѝ бꙋ́ди и҆ предста́тельница: тебе́ бо и҆́мамъ ᲂу҆пова́нїе ра́бъ тво́й."},
        "S3": [
            {"PODOBEN": "Повеле́нное та́йнѡ:", "TEXT": "Стра́шнагѡ и҆ ᲂу҆жа́снагѡ и҆ неꙋмы́тнагѡ сꙋди́ща твоегѡ̀ влⷣко хрⷭ҇тѐ, во ᲂу҆мѣ̀ прїе́млю де́нь и҆ ча́съ, трепе́щꙋ ꙗ҆́кѡ ѕлодѣ́й: стꙋ̑днаѧ дѣла̀ и҆́мамъ, и҆ дѣѧ̑нїѧ лю̑таѧ, ꙗ҆̀же є҆ди́нъ содѣ́ѧхъ прилѣ́жнѡ. тѣ́мже со стра́хомъ припа́даю тѝ, и҆ вопїю̀ болѣ́зненнѡ: мл҃твами прⷣте́чи твоегѡ̀, многомлⷭ҇тиве, сп҃си́ мѧ."},
            {"TEXT": "Дꙋшѐ моѧ̀, неради́вѡ жи́знь и҆знꙋрѧ́ющи, воста́ни нѣ́когда, къ покаѧ́нїю воззрѝ: воспла́чисѧ го́рцѣ и҆з̾ глꙋбины̀ серде́чныѧ, да не ка́кѡ возрыда́еши та́мѡ без̾ ᲂу҆спѣ́ха: содрогни́сѧ, помышлѧ́ющи влⷣчнее второ́е прише́ствїе, и҆ пре́жде сꙋда̀ сама̀ себѐ ѡ҆сꙋдѝ: и҆ ᲂу҆бѣ́гнеши ѻ҆́нагѡ сꙋда̀ пра́веднагѡ."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Безпло́тныхъ твои́хъ, хрⷭ҇тѐ, и҆ прⷣте́чи твоегѡ̀, и҆ ᲂу҆чєни́къ, и҆ прⷪ҇рѡ́къ, и҆ мч҃нкъ, и҆ ст҃ы́хъ всѣ́хъ, и҆ бцⷣы неискꙋсомꙋ́жныѧ и҆ бл҃гі́ѧ мт҃ре твоеѧ̀ мл҃твами ᲂу҆моле́нъ бы́въ, да́ждь на́мъ во свѣ́тѣ твое́мъ ходи́ти: и҆ сподо́би на́съ ᲂу҆лꙋчи́ти црⷭ҇твїе твоѐ, за млⷭ҇рдїе млⷭ҇ти твоеѧ̀."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Сокрꙋши́вшемꙋ бра̑ни мы́шцею свое́ю, и҆ прове́дшемꙋ і҆и҃лѧ сквозѣ̀ чермно́е мо́ре, пои́мъ є҆мꙋ̀, ꙗ҆́кѡ и҆зба́вителю на́шемꙋ бг҃ꙋ: ꙗ҆́кѡ просла́висѧ."},
                    {"TEXT": "И҆спо́лни моѐ се́рдце ᲂу҆миле́нїѧ хрⷭ҇тѐ, ꙗ҆́кѡ да вни́дꙋ покаѧ́нїемъ въ селє́нїѧ твоѧ̑: и҆ и҆сповѣ́данїемъ помолю́сѧ тебѣ̀, ѿ долгѡ́въ мѧ̀ разрѣша́ющꙋ."},
                    {"TEXT": "Разрѣши́ мѧ сло́ве, ѿ соꙋ́зъ безчи́сленныхъ мои́хъ ѕѡ́лъ, да ше́ствꙋю въ покаѧ́нїи пра́вєдныѧ стєзѝ твоѧ̑, въ бж҃е́ственное наставлѧ́ющыѧ поко́ище вѣ́чныхъ красо́тъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Взѧ́тсѧ къ высотѣ̀ вели́кое мч҃нкъ твои́хъ хрⷭ҇тѐ великолѣ́пїе, всесла́внѡ бо пострада́вше, и҆ превели́кими твои́ми бл҃года́тьми возвели́чишасѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Кропле́нїемъ бж҃е́ственныхъ крове́й ст҃ы́хъ страда́лєцъ, кро́вь тре́бищнаѧ приноси́маѧ врагꙋ̀ преста̀, и҆ ѡ҆свѧти́шасѧ земна̑ѧ дх҃а бл҃года́тїю."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Покаѧ́нїѧ мѝ дв҃о покажѝ пꙋти̑, и҆ ѿ водѧ́щїѧ мѧ̀ ко грѣхꙋ̀ возвратѝ стезѝ: да тѧ̀ пою̀ многопѣ́тꙋю бж҃їю роди́тельницꙋ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "И҆стрѧ́сшемꙋ въ мо́ри мꙋчи́тельство фараѡ́не, и҆ і҆и҃лѧ сꙋ́шею наста́вльшемꙋ пои́мъ хрⷭ҇тꙋ̀ ꙗ҆́кѡ просла́висѧ во вѣ́ки."},
                    {"TEXT": "Прⷣте́че проповѣ́дателю покаѧ́нїѧ, пока́ѧтисѧ мѝ ѿ дꙋшѝ всеѧ̀, молѝ сп҃са и҆ гдⷭ҇а, ᲂу҆́мъ мо́й просвѣща́ѧ и҆ се́рдце, любо́вїю чтꙋ́щагѡ тѧ̀."},
                    {"TEXT": "Ꙗ҆́кѡ пꙋсты́нное краснѣ́йшее ѻ҆вча̀ прⷣте́че, мч҃нче хрⷭ҇то́въ, ны́нѣ въ пꙋсты́ни мѧ̀ страсте́й водворѧ́ющасѧ, наста́ви къ жи́зни покаѧ́нїѧ, бж҃е́ственною твое́ю мл҃твою."},
                    {"TEXT": "Мꙋ́чащагѡ мѧ̀ грѣха̀ ско́рѡ свободѝ, хода́тайствомъ твои́мъ мꙋ́дре прⷣте́че, молю́сѧ, и҆ разрꙋшѝ на мѧ̀ дви́жимꙋю бѣсо́вскꙋю бꙋ́рю."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сп҃си́ мѧ мт҃и и҆́стины, ѡ҆бꙋрева́емаго лю́тѣ ѿ страсте́й, и҆ ча́стѡ погрꙋжа́ема, и҆ и҆спра́ви мѧ̀ чⷭ҇таѧ къ сп҃се́нїѧ бл҃гоꙋти́шномꙋ приста́нищꙋ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆тверди́сѧ се́рдце моѐ во гдⷭ҇ѣ, вознесе́сѧ ро́гъ мо́й въ бз҃ѣ мое́мъ, разшири́шасѧ на врагѝ моѧ̑ ᲂу҆ста̀ моѧ̑, возвесели́хсѧ ѡ҆ сп҃се́нїи твое́мъ."},
                    {"TEXT": "Сквє́рны ѕлѡ́бныѧ ѿмы́въ моегѡ̀ се́рдца, и҆ ꙗ҆ви́тисѧ мѝ непоро́чнꙋ пред̾ тобо́ю въ де́нь стра́шный сподо́би хрⷭ҇тѐ мо́й, ꙗ҆́кѡ пребл҃гі́й."},
                    {"TEXT": "Возмо́же лꙋка́вствомъ ᲂу҆мертви́ти мѧ̀ ѿстꙋ́пникъ, жа́ломъ сло́ве грѣхо́внымъ: но са́мъ мѧ̀ хрⷭ҇тѐ, живоно́снымъ и҆сцѣлѝ бы́лїемъ покаѧ́нїѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ста́немъ мꙋ́жески, возглаша́хꙋ стрⷭ҇тоте́рпцы дрꙋ́гъ дрꙋ́гꙋ, да не кто̀ во́инства ѿве́ржетсѧ: влⷣка помо́щникъ на́мъ предстои́тъ, стра́ждꙋщымъ до́блественнымъ ᲂу҆мо́мъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Пречестно́е ка́менїе цр҃кве, бж҃е́ствєнныѧ столпы̀ бл҃гоче́стїѧ, пре́лести побѣди́тели, всѝ въ пѣ́снехъ почти́мъ вѣ́рнїи мч҃нки гдⷭ҇ни."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Низпа́дшымъ и҆справле́нїе бцⷣе, па́дшаго мѧ̀ воздви́гни и҆з̾ ро́ва ѕѡ́лъ мои́хъ: и҆ ᲂу҆твердѝ влⷣчце, на ка́мени за́повѣдей бж҃їихъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆твердѝ на́шъ ᲂу҆́мъ и҆ сердца̀, нб҃са̀ сло́вомъ ᲂу҆твержде́й, во є҆́же пѣ́ти и҆ сла́вити тѧ̀, во сп҃се́нїе дꙋ́шъ на́шихъ."},
                    {"TEXT": "Ѡ҆дождѝ и҆ мнѣ̀ ка̑пли покаѧ́нїѧ, и҆́же въ рѣцѣ̀ бе́зднꙋ крⷭ҇ти́вый бл҃гоꙋтро́бїѧ, гдⷭ҇а всѣ́хъ прⷣте́че, мч҃нче достосла́вне."},
                    {"TEXT": "Напа́стными волна́ми житїѧ̀ всегда̀ ᲂу҆мо́мъ коле́блемь, прибѣга́ю под̾ кро́въ тво́й прⷣте́че сп҃совъ, потщи́сѧ помощи́ ми рабꙋ̀ твоемꙋ̀."},
                    {"TEXT": "Въ нощны́хъ мл҃твахъ призыва́ю дневна́го свѣти́льника тебѐ мі́рꙋ, бг҃обл҃же́нне прⷣте́че, просвѣтѝ моѧ̑ сердє́чнаѧ чꙋ̑вства."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ ѿ на́съ ст҃а́ѧ бцⷣе: ра́дꙋйсѧ, ꙗ҆́же ра́дость ро́ждшаѧ мі́рꙋ: ра́дꙋйсѧ рꙋ́чко, и҆з̾ неѧ́же ма́нна нбⷭ҇наѧ всѣ̑мъ вѣ̑рнымъ даде́сѧ."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆слы́шахъ гдⷭ҇и, слꙋ́хъ тво́й, и҆ ᲂу҆боѧ́хсѧ: ꙗ҆́кѡ неизрече́ннымъ совѣ́томъ, бг҃ъ сы́й присносꙋ́щный, ѿ дв҃ы проше́лъ є҆сѝ вопло́щьсѧ: сла́ва снизхожде́нїю твоемꙋ̀ хрⷭ҇тѐ, сла́ва си́лѣ твое́й."},
                    {"TEXT": "Прельстѝ мѧ̀ вкꙋше́нїемъ грѣхо́внымъ вра́гъ льсте́цъ, и҆ ѿ тебѐ бл҃же, дале́че ᲂу҆далѝ, и҆ зꙋбѡ́мъ свои̑мъ снѣ́дь содѣ́ла мѧ̀: є҆ди́не сп҃се, потщи́сѧ и҆з̾ѧ́ти мѧ̀."},
                    {"TEXT": "Неѧвлє́наѧ гдⷭ҇и, и҆ сокровє́наѧ моѧ̑ са́мъ вѣ́си, согрѣши́вшагѡ тѝ мно́гѡ: мно́гими твои́ми щедро́тами ᲂу҆ще́дри сло́ве бж҃їй, ꙗ҆́кѡ млⷭ҇тивъ, и҆ покаѧ́нїѧ мѝ вре́мѧ пода́ждь ѡ҆чисти́тельно."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́кѡ волна́ми мꙋче́ньми потоплѧ́еми мч҃нцы, ѡ҆кормле́нїемъ хрⷭ҇то́вымъ ко приста́нищємъ приведо́стесѧ нбⷭ҇нагѡ црⷭ҇твїѧ, ѿ негѡ̀ побѣдоно́сными вѣнцы̀ вои́стиннꙋ ᲂу҆добрѧ́еми."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѡ҆бнови́вше мч҃нцы, бл҃гоче́стїемъ зе́млю серде́чнꙋю, и҆сповѣ́данїѧ на не́й сѣ́мѧ вложи́сте: и҆ мꙋче́нїѧ пожа́сте ꙗ҆́вѣ стори́чествꙋющїй кра́сный кла́съ бл҃года́тїю."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Всепѣ́таѧ влⷣчце, велегла́снѡ воспѣва́ющагѡ тѝ, и҆спо́лни всѧ́кїѧ ра́дости мою̀ мы́сль, подаю́щи мѝ пла́чь бл҃гъ, и҆ покаѧ́нїѧ вины̑, и҆ ра́зꙋмъ сп҃се́нїѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆слы́шахъ гдⷭ҇и, смотре́нїѧ твоегѡ̀ та́инство: разꙋмѣ́хъ дѣла̀ твоѧ̑, и҆ просла́вихъ твоѐ бж҃ество̀."},
                    {"TEXT": "Себѐ самого̀ пла́чꙋ, житїѐ неиспра́влено и҆мѣ́ѧ всегда̀: сп҃сѝ и҆ ᲂу҆ще́дри мѧ̀ прⷣте́че, грѣхѝ погиба́ющаго."},
                    {"TEXT": "Въ мл҃твахъ и҆ моле́нїихъ да ѡ҆брѧ́щꙋ тѧ̀ помо́щника бл҃же́нне, дꙋ́шꙋ мою̀ ᲂу҆крѣплѧ́юща, и҆ помышле́нїе моѐ ѡ҆зарѧ́юща."},
                    {"TEXT": "Потоплѧ́ема бꙋ́рею согрѣше́нїй, и҆ бѣ́дствꙋюща мѧ̀, крⷭ҇ти́телю хрⷭ҇то́въ, ѡ҆кормѝ къ приста́нищꙋ бж҃е́ственнагѡ ра́зꙋма."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Смири́вши мѧ̀ высокомꙋ́дреннѡ живꙋ́щаго, сп҃сѝ пречⷭ҇таѧ, ро́ждшаѧ возне́сшаго смири́вшеесѧ є҆стество̀."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Мра́къ дꙋшѝ моеѧ̀ разженѝ свѣтода́вче хрⷭ҇тѐ бж҃е, началоро́днꙋю тьмꙋ̀ и҆згна́въ бе́здны: и҆ да́рꙋй мѝ свѣ́тъ повелѣ́нїй твои́хъ сло́ве, да ѹтренюѧ сла́влю тѧ̀."},
                    {"TEXT": "И҆́же блꙋдни́цꙋ ѡ҆чи́стивый, и҆ прокажє́нныѧ, твои́мъ повелѣ́нїемъ содѣ́телю всѧ́ческихъ, скве́рнагѡ грѣха̀ смире́ннꙋю дꙋ́шꙋ мою̀ ѡ҆чи́сти, и҆ ѻ҆де́ждами блиста́ющими краснꙋ̀ содѣ́лай влⷣко, молю́сѧ."},
                    {"TEXT": "Ѿ ᲂу҆́зъ разрѣши́въ мѧ̀ мно́гихъ мои́хъ прегрѣше́нїй хрⷭ҇тѐ бж҃е, невозбра́ннѡ ходи́ти напра́ви въ пꙋти̑ твоѧ̑: ꙗ҆́кѡ да ѿрѣши́всѧ ѿ пло́ти, въ покѡ́ища ст҃а̑ѧ всели́всѧ, сла́влю тѧ̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆стка́вше ѿ болѣ́зней себѣ̀ ри́зꙋ сла́вы мч҃нцы, и҆ ѡ҆дѣ́ѧвшесѧ краснѡ̀, въ вы́шнѣмъ живꙋ́тъ црⷭ҇твїи въ ра́дости, побѣ́ды вѣнцы̀ кра́сными ᲂу҆добрѧ́еми."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Текꙋ́щими стоѧ̑щаѧ и҆змѣни́ша бл҃гомꙋ́дреннѡ мч҃нцы: тѣснота́ми бо мꙋче́нїй разли́чныхъ ѡ҆б̾ѧ́ти бы́вше, къ простра́нствꙋ и҆́стинномꙋ нбⷭ҇нагѡ црⷭ҇твїѧ мꙋ́дрїи достиго́сте ра́дꙋющесѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ст҃а́ѧ бцⷣе, ꙗ҆́же ст҃о́е сло́во ро́ждшаѧ пло́тїю, є҆ди́наго почива́ющаго на всѣ́хъ ст҃ы́хъ, ѡ҆свѧтѝ мо́й ᲂу҆́мъ въ лꙋка́выхъ дѣ́лѣхъ при́снѡ пребыва́ющїй."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѿ но́щи невѣ́дѣнїѧ, бг҃овѣ́дѣнїѧ де́нь во свѣ́тѣ лица̀ твоегѡ̀ хрⷭ҇тѐ, да возсїѧ́етъ, ко ᲂу҆́трꙋ хвале́нїе твоѐ въ сердца́хъ на́шихъ."},
                    {"TEXT": "Въ нощѝ житїѧ̀ заблꙋ́ждшаго мѧ̀ просвѣтѝ, сла́вный прⷣте́че, свѣти́льникъ сы́й сл҃нца пра́веднагѡ."},
                    {"TEXT": "Въ бꙋ́дꙋщемъ сꙋдѣ̀, є҆гда̀ и҆́мамъ гдⷭ҇еви предста́ти, да ѡ҆брѧ́щꙋ тѧ̀ предста́телѧ прⷣте́че, ѡ҆сꙋжде́нїѧ мѧ̀ стра́шнагѡ и҆з̾има́юща."},
                    {"TEXT": "Напа́ствꙋемаго мѧ̀, и҆ и҆скꙋше́ньми бѣсо́вскими коле́блемаго, ᲂу҆твердѝ на ка́мени бж҃е́ственныхъ хотѣ́нїй приснопѣва́емый."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ превы́шшаѧ всѣ́хъ тва́рей, мт҃и бж҃їѧ приснодв҃о, вы́шша покажи́ мѧ вра́жїихъ сѣ́тей."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ꙗ҆́коже прⷪ҇ро́ка и҆зба́вилъ є҆сѝ и҆з̾ глꙋбины̀ преиспо́днїѧ хрⷭ҇тѐ бж҃е, и҆ менѐ ѿ грѣхѡ́въ мои́хъ и҆зба́ви ꙗ҆́кѡ чл҃вѣколю́бецъ, и҆ ᲂу҆пра́ви живо́тъ мо́й, молю́сѧ."},
                    {"TEXT": "Ка́ющасѧ прїими́ мѧ, ꙗ҆́коже и҆ногда̀ нїнеѵі́тѧны, вѣ́ровавшыѧ бж҃е́ственнѣй про́повѣди, хрⷭ҇тѐ, прⷪ҇ро́ка твоегѡ̀: и҆ ѡ҆кормѝ живо́тъ мо́й, молю́сѧ тѝ."},
                    {"TEXT": "Ꙗ҆́кѡ мыта́рь воздыха́ю, ꙗ҆́коже блꙋдни́ца слезю̀, ꙗ҆́кѡ пе́тръ вопїю̀, мно́гими погрꙋжа́емь прегрѣше́нїи хрⷭ҇тѐ: по́мощи мѝ рꙋ́кꙋ да́ждь, и҆ сп҃си́ мѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́кѡ бг҃освѣ̑тлаѧ свѣти̑ла мч҃нцы, лꙋча́ми страда́нїѧ ѡ҆зарѧ́ете всегда̀ земны́й мі́ръ, и҆ ѿгонѧ́ете пре́лести тьмꙋ̀ глꙋбо́кꙋю."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Бл҃же́ннѣйшїй коне́цъ ѡ҆брѣ́тше всест҃і́и мч҃нцы, почита́ете всегда̀ бг҃а бл҃же́ннаго, наслажда́еми тогѡ̀ свѣ́тлостїю."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Маннопрїе́мнаѧ рꙋ́чка, тѧ̀ бцⷣе и҆ногда̀ проѡбразѝ: хрⷭ҇та́ бо носи́ла є҆сѝ, ма́ннꙋ ра́зꙋма ѡ҆дожди́вшаго всѣ̑мъ чтꙋ́щымъ тѧ̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ри́зꙋ мнѣ̀ пода́ждь свѣ́тлꙋ, ѡ҆дѣѧ́йсѧ свѣ́томъ. ꙗ҆́кѡ ри́зою, многомлⷭ҇тиве хрⷭ҇тѐ бж҃е на́шъ."},
                    {"TEXT": "Сѣки́рою покаѧ́нїѧ и҆́стиннагѡ всѐ ѡ҆чи́сти се́рдце моѐ і҆ѡа́нне премꙋ́дре, плодоно́сно добродѣ́тельми содѣ́ловаѧ є҆̀."},
                    {"TEXT": "Ки́томъ содержи́мь напа́стей, и҆з̾ глꙋбины̀ се́рдца моегѡ̀ взыва́ю тѝ прⷣте́че: болѣ́зней мѧ̀ лю́тыхъ свободѝ."},
                    {"TEXT": "Дꙋшѐ моѧ̀, пока́йсѧ те́плѣ, сѐ сꙋди́ще прїи́де, возни́кни зовꙋ́щи: і҆и҃се бж҃е мо́й, прⷣте́чи ра́ди твоегѡ̀ ты́ мѧ ᲂу҆ще́дри."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Є҆ди́на сло́вомъ, пло́тїю сло́во ро́ждшаѧ чⷭ҇таѧ, мо́лимсѧ, и҆зба́ви сѣ́тей вра́жїихъ дꙋ́шы на́шѧ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "А҆́гг҃ломъ ѻ҆́троки и҆з̾ ѻ҆гнѧ̀ сп҃сы́й, и҆ гремѧ́щꙋю пе́щь преложи́вый на ро́сꙋ, бл҃гослове́нъ є҆сѝ бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Ꙗ҆́кѡ въ беззако́нїихъ зача́тъ и҆ роди́хсѧ, ще́дре, согрѣши́хъ па́че всѣ́хъ человѣ̑къ: ѡ҆браще́нїѧ мѝ пода́ждь вре́мѧ ѡ҆правда́ющее мѧ̀."},
                    {"TEXT": "Превозне́слсѧ безꙋ́мнѡ, ꙗ҆́коже пре́жде фарїсе́й, и҆ паде́нїемъ лю́тымъ падо́хсѧ, и҆ ви́дѧ мѧ̀ ра́дꙋетсѧ вражде́бный: сло́ве бж҃їй, не пре́зри менѐ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Собо́ръ чⷭ҇тны́хъ мч҃нкъ, во́инство непобори́мое, по́лкъ же ст҃ы́й, гра́дꙋ написа́сѧ на нб҃сѣ́хъ, на землѝ мꙋ́жествовавшее."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Во́лею стрⷭ҇ть проше́дше мч҃нцы, хода́таицꙋ безсме́ртїѧ, стрꙋю̀ и҆сцѣле́нїй и҆сточа́ете, человѣ́кѡвъ стра̑сти ѿгонѧ́ющꙋ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Па́че вины̀ ражда́еши всѣ́хъ винꙋ̀, премно́жествомъ бл҃гости человѣ́ка бы́вшаго: тѣ́мже согла́снѡ тѧ̀ чⷭ҇таѧ, ᲂу҆бл҃жа́емъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ нача́лѣ зе́млю ѡ҆снова́вый, и҆ нб҃са̀ сло́вомъ ᲂу҆тверди́вый, бл҃гослове́нъ є҆сѝ во вѣ́ки, гдⷭ҇и бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "И҆́же пꙋти̑ гдⷭ҇ни ᲂу҆гото́вавый прⷣте́че, къ томꙋ́же и҆спра́ви и҆ моѧ̑ стєзѝ, да зовꙋ̀: бл҃гослове́нъ є҆сѝ бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Проповѣ́дниче свѣ́та, просвѣтѝ дꙋ́шꙋ мою̀, и҆ лю́тыѧ тьмы̀, и҆ гее́нны палѧ́щїѧ и҆зба́ви мѧ̀, прибѣга́ющаго къ тебѣ̀ несꙋмнѣ́нною дꙋше́ю."},
                    {"TEXT": "Непло́дныѧ и҆зраще́нїе плодови́тое сы́й, моегѡ̀ се́рдца непло́дїе во бл҃гопло́дїе претворѝ твои́ми мл҃твами мꙋ́дре крⷭ҇ти́телю хрⷭ҇то́въ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆збра́ннаѧ а҆́гнице бж҃їѧ сло́ва, молѝ и҆з̾ тебѐ вопло́щшагосѧ бг҃а, ко и҆збра̑ннымъ ѻ҆вца́мъ мѧ̀ причта́ти въ ча́съ стра́шный."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Покрыва́ѧй вода́ми превы́спрєннѧѧ своѧ̑, полага́ѧй мо́рю предѣ́лъ песо́къ, и҆ содержа́й всѧ̑, тѧ̀ пое́тъ со́лнце, тѧ̀ сла́витъ лꙋна̀, тебѣ̀ прино́ситъ пѣ́снь всѧ̀ тва́рь, ꙗ҆́кѡ содѣ́телю всѣ́хъ во вѣ́ки."},
                    {"TEXT": "Рꙋ́цѣ всѧ́кими ѡ҆скверни́ла є҆сѝ ѕлодѣѧ́ньми дꙋшѐ моѧ̀: и҆ ка́кѡ тѣ́хъ воздѣва́еши на высотꙋ̀ бесѣ́дꙋющи бг҃ꙋ; но́зѣ непотре́бны сотвори́ла є҆сѝ, на дѣла̀ ходѧ́щи стꙋ̑днаѧ: потщи́сѧ ходи́ти покаѧ́нїемъ въ пꙋти̑ сп҃си́тєльныѧ."},
                    {"TEXT": "Не пребы́хъ гдⷭ҇и, въ за́повѣдехъ твои́хъ никогда́же, не сотвори́хъ ни є҆ди́нъ де́нь твоегѡ̀ хотѣ́нїѧ бл҃же: кото́рыма ᲂу҆́бѡ ѻ҆чи́ма воззрю̀ на тѧ̀ тогда̀, творѧ́ща сꙋ́дъ пра́ведный, и҆ пови̑нныѧ ѿсыла́юща во ѻ҆́гнь гее́нскїй;"},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Разжжє́нныѧ ᲂу҆гаси́сте пє́щи многобо́жїѧ, мꙋ́дрїи страда́льцы, ꙗ҆́коже во́дꙋ и҆злива́юще мно́гꙋ ва́шѧ крѡ́ви, непра́веднѡ пролїѧ́вшыѧсѧ, за любо́вь творца̀: тѣ́мже пото́къ сла́достный наслѣ́дꙋете."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Превзыдо́сте ст҃і́и, смире́нїѧ земно́е тѣ́ло, и҆ мꙋ̑ки ꙗ҆́коже стра́ждꙋщꙋ и҆но́мꙋ претерпѣ́сте, ѿсѣче́нїе рꙋка́мъ же и҆ нога́мъ: ѿню́дꙋже превы́шшїѧ ны́нѣ сподо́бистесѧ жи́зни во вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Волнꙋ́ема мѧ̀ бꙋ́рею грѣхо́вною, вопїю́ ти влⷣчце чⷭ҇таѧ, твои́мъ хода́тайствомъ напра́ви мѧ̀ ко сп҃си́тельномꙋ покаѧ́нїю, и҆ ко всеꙋти́шномꙋ приста́нищꙋ: ꙗ҆́кѡ да ᲂу҆ви́жꙋ свѣ́тъ сп҃се́нїѧ, ѡ҆мрача́емый при́снѡ лѣ́ностїю."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Безнача́льнаго цр҃ѧ̀ сла́вы, є҆гѡ́же трепе́щꙋтъ нбⷭ҇ныѧ си̑лы, по́йте сщ҃е́нницы, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Взе́млющаго грѣхѝ мі́ра а҆́гнца бж҃їѧ, є҆го́же показа́лъ є҆сѝ всѣ̑мъ, молѝ крⷭ҇ти́телю, стра̑сти моѧ̑ ᲂу҆мертви́ти, и҆ сп҃стѝ дꙋ́шꙋ мою̀."},
                    {"TEXT": "Ѡ҆блегчѝ бре́мѧ дꙋшѝ моеѧ̀, поборѝ борю́щыѧ мѧ̀, гдⷭ҇ень крⷭ҇ти́телю: и҆ не ᲂу҆ѧ́звлена мѧ̀ покажѝ ѿ тѣ́хъ ѕлодѣ́йствїѧ."},
                    {"TEXT": "Оу҆дали́лсѧ є҆сѝ бѣ́гаѧй прⷪ҇ро́че, водвори́лсѧ же є҆сѝ въ пꙋсты́ню непрохо́днꙋю: тѣ́мже тѧ̀ молю̀, стра̑сти дꙋшѝ моеѧ̀ пꙋ́сты сотворѝ вско́рѣ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Лоза̀ є҆сѝ дв҃о, ꙗ҆́же гро́здъ зрѣ́лъ ро́ждшаѧ, ᲂу҆миле́нїѧ питїе́мъ напоѧ́ющи мѧ̀ ны́нѣ, ѿимѝ пїѧ́нство ѕѡ́лъ мои́хъ."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Бл҃гослове́нъ гдⷭ҇ь бг҃ъ і҆и҃левъ, воздви́гнꙋвый ро́гъ сп҃се́нїѧ на́мъ, въ домꙋ̀ дв҃довѣ ѻ҆́трока своегѡ̀. въ ни́хже посѣтѝ на́съ восто́къ съ высоты̀, и҆ напра́вилъ ны̀ є҆́сть на пꙋ́ть ми́ра."},
                    {"TEXT": "Да и҆ а҆́зъ сп҃са́емь бл҃года́рственнѡ тебѐ, хрⷭ҇тѐ, велича́ю, при́зри на мѧ̀ мнѡ́ги ра̑ны на плещꙋ̀ прїе́мшаго, и҆ и҆сцѣлѝ, вїно̀ на ни́хъ и҆ є҆ле́й возлива́ѧ, твоегѡ̀ сп҃се бл҃гоꙋтро́бїѧ позна́нїе."},
                    {"TEXT": "Ꙗ҆́коже разбо́йника бл҃гонра́внаго и҆спꙋсти́вшаго гла́съ, и҆зба́вилъ є҆сѝ ᲂу҆бі́йства и҆ тє́мъ ѕлы́хъ, ꙗ҆́коже ᲂу҆ще́дрилъ є҆сѝ блꙋдни́цꙋ прослези́вшꙋюсѧ, ꙗ҆́кѡ петра̀ вели́каго ᲂу҆ченика̀, и҆ дв҃да прⷪ҇ро́ка: и҆ менѐ сп҃се, поми́лꙋй ѿча́ѧннаго."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Соѡбра́зни бы́вше стрⷭ҇тє́мъ, страда́вшагѡ на́съ ра́ди стрⷭ҇тоте́рпцы, съ ни́мъ ны́нѣ кꙋ́пнѡ прославлѧ́етесѧ, ѡ҆божа́еми бж҃е́ственными прича́стїи, и҆ сїѧ́юще па́че заре́й чꙋ́вственнагѡ со́лнца, и҆ просвѣща́юще вѣ́рныхъ сердца̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Добродѣ́тель возсїѧ̀ ст҃ы́хъ страда́лєцъ, всѧ́къ гра́дъ си́ми сокро́вищи вои́стиннꙋ некра́домыми ѡ҆богаща́етсѧ вѣ́рою, ѡ҆блиста́ющихъ бл҃года́ть ѻ҆би́льнѡ чꙋде́съ пресла́вныхъ: ꙗ҆̀же пѣсносло́вимъ ꙗ҆́кѡ тє́плыѧ предста́тели."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Просвѣти́тельными мо́лнїѧми, всенепоро́чнаѧ, и҆з̾ твоеѧ̀ проше́дшагѡ ᲂу҆тро́бы, сн҃а бж҃їѧ, вѣ́рою пою́щыѧ тѧ̀ просвѣтѝ: и҆ тьмы̀ на́съ несвѣти́мыѧ, и҆ вѣ́чныѧ мꙋ́ки и҆змѝ твои́мъ предста́тельствомъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Проѧвле́нное на горѣ̀ законополо́жникꙋ во ѻ҆гнѝ и҆ кꙋпинѣ̀, ржⷭ҇тво̀ приснодв҃ы, въ на́ше вѣ́рныхъ сп҃се́нїе, пѣ́сньми немо́лчными велича́емъ."},
                    {"TEXT": "Хотѧ́щꙋ стра́шномꙋ твоемꙋ̀ предста́ти престо́лꙋ сло́ве, и҆ дѣѧ́нїй мои́хъ и҆стѧза́емѣй бы́ти винѣ̀, кото́рый ѡ҆брѧ́щꙋ ѿвѣ́тъ, ѻ҆каѧ́нный; твоегѡ̀ ра́ди крⷭ҇ти́телѧ, гдⷭ҇и бж҃е мо́й, тогда̀ пощади́ мѧ."},
                    {"TEXT": "Ꙗ҆́кѡ гла́съ сло́ва, и҆спра́ви гла́сы моѧ̑ къ бг҃ꙋ, премꙋ́дре крⷭ҇ти́телю, и҆ и҆зба́ви мѧ̀ ѕло́бы бѣсо́вскїѧ и҆ и҆скꙋше́нїѧ человѣ̑къ: да по до́лгꙋ ᲂу҆бл҃жа́ю тѧ̀."},
                    {"TEXT": "Напита́й мѧ̀ пи́щею безсме́ртною хрⷭ҇то́выхъ за́повѣдей, напо́й мѧ̀ питїе́мъ живо́тнымъ крⷭ҇ти́телю и҆ прⷪ҇ро́че: и҆ предста́ви бг҃ꙋ сп҃се́на, под̾ кро́въ тво́й притека́ющаго."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Влⷣчце дв҃о чⷭ҇таѧ, и҆ препросла́вленнаѧ, съ прⷣте́чею сн҃а твоего̀ и҆ цр҃ѧ̀ молѝ, ѿ всѧ́кїѧ нꙋ́жды сп҃стѝ вѣ́рою тѧ̀ бл҃жа́щыѧ."}
                ]
            }
        },
        "CH": [
            {"TEXT": "Є҆гда̀ прїимꙋ̀ во ᲂу҆мѣ̀ мно́жество содѣ́ѧнныхъ мно́ю ѕѡ́лъ, и҆ въ помышле́нїе прїидꙋ̀ стра́шнагѡ ѻ҆́нагѡ и҆спыта́нїѧ; тре́петомъ содержи́мь къ тебѣ̀ прибѣга́ю чл҃вѣколю́бцꙋ бг҃ꙋ. тѣ́мже не пре́зри менѐ, молю́ тѧ, є҆ди́не безгрѣ́шне: да́рꙋй ᲂу҆миле́нїе смире́ннѣй мое́й дꙋшѝ пре́жде конца̀, и҆ сп҃си́ мѧ."},
            {"TEXT": "Сле́зы мѝ да́ждь бж҃е, ꙗ҆́коже и҆ногда̀ женѣ̀ грѣ́шницѣ, и҆ сподо́би мѧ̀ ѡ҆мочи́ти но́зѣ твоѝ, ꙗ҆̀же мѧ̀ ѿ пꙋтѝ пре́лести свободи́вшыѧ, и҆ мѵ́ро бл҃гоꙋха́нїѧ тебѣ̀ приноси́ти житїѐ чи́сто, покаѧ́нїемъ мѝ созда́ное, да ᲂу҆слы́шꙋ и҆ а҆́зъ жела́емый тво́й гла́съ: вѣ́ра твоѧ̀ сп҃се́ тѧ, и҆дѝ въ ми́рѣ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Вельмѝ подвиза́стесѧ ст҃і́и, мꙋ̑ки ѿ беззакѡ́нникъ претерпѣ́вше до́блественнѣ, и҆ хрⷭ҇та̀ и҆сповѣ́давше пред̾ царѝ: и҆ преста́вльшесѧ ѿ житїѧ̀ па́ки си̑лы дѣ́йствꙋете въ мі́рѣ, и҆ недꙋ́гꙋющыѧ и҆сцѣлѧ́ете стрⷭ҇тьмѝ свои́ми ст҃і́и. моли́те сп҃сти́сѧ дꙋша́мъ на́шымъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Кро́въ тво́й бцⷣе дв҃о, врачевство̀ є҆́сть дꙋхо́вное: во́нь бо прибѣга́юще, ѿ дꙋше́вныхъ недꙋ̑гъ и҆збавлѧ́емсѧ."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Помѧнѝ на́съ хрⷭ҇тѐ сп҃се мі́ра, ꙗ҆́коже разбо́йника помѧнꙋ́лъ є҆сѝ на дре́вѣ: и҆ сподо́би всѣ́хъ, є҆ди́не ще́дре, нбⷭ҇номꙋ црⷭ҇твїю твоемꙋ̀."},
            {"TEXT": "Пꙋчи́нꙋ ꙗ҆́кѡ и҆мѣ́ѧ хрⷭ҇тѐ млⷭ҇рдїѧ, и҆зсꙋшѝ мои́хъ прегрѣше́нїй пꙋчи́нꙋ: и҆ ᲂу҆миле́нїѧ слеза́ми дꙋ́шꙋ мою̀ ѡ҆камене́ннꙋю претворѝ."},
            {"TEXT": "Дре́вле хрⷭ҇та̀ въ водѣ̀ крⷭ҇ти́въ, бж҃е́ственный крⷭ҇ти́телю, ѿ страсте́й мѧ̀ треволне́нїѧ ѡ҆бꙋрева́ема, ко приста́нищꙋ покаѧ́нїѧ твои́ми мольба́ми ᲂу҆стремѝ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Кровьмѝ ва́шими, ст҃і́и стрⷭ҇тоте́рпцы, ᲂу҆гаси́вше ѻ҆́гнь і҆дѡлобѣ́сїѧ, стрꙋи̑ и҆сточа́ете, всегда̀ и҆сцѣле́нїй, стра̑сти разли̑чныѧ и҆сцѣлѧ́юще."},
            {"TEXT": "Безнача́льне ѻ҆́ч҃е, и҆ сн҃е, и҆ бж҃е́ственный дш҃е, крⷭ҇ти́телѧ мл҃твами, многолѣ̑тныѧ стра̑сти дꙋшѝ моеѧ̀ ᲂу҆толѝ, молю́сѧ: и҆ сп҃си́ мѧ раба̀ твоего̀."},
            {"TEXT": "И҆зба́ви на́съ ѿ страсте́й безче́стїѧ, и҆ лю́тагѡ во а҆́дѣ мꙋче́нїѧ. мольба́ми твои́ми пречⷭ҇таѧ бцⷣе, бл҃гоче́стнѡ тѧ̀ ᲂу҆бл҃жа́ющихъ."}
        ]
    }
}