{
    "V": {
        "HV": [
            {"PODOBEN": "Гдⷭ҇и, а҆́ще и҆ на сꙋди́щи:", "TEXT": "Гдⷭ҇и, ты̀ ѹ҆тѣ́шителѧ зарѧ́ми а҆пⷭ҇лы твоѧ̑ просвѣти́лъ є҆сѝ, и҆ свѣти̑ла положи́въ тѣ́хъ вѣ́рѣ ѹ҆твержде́нїе, ѹмнымъ просвѣще́нїемъ ра́зꙋма твоегѡ̀ влⷣко: сегѡ̀ ра́ди покланѧ́емсѧ неизрече́нномꙋ чл҃вѣколю́бїю твоемꙋ̀."},
            {"TEXT": "Гдⷭ҇и, ты̀ а҆пⷭ҇лъ мл҃твами ѡ҆гради́лъ є҆сѝ ста́до твоѐ сїѐ, ѿ врагѡ́въ и҆скꙋше́нїѧ невре́днѡ сохранѧ́ѧ: занѐ чⷭ҇тно́ю то̀ и҆скꙋпи́лъ є҆сѝ кро́вїю ѿ рабо́ты чꙋжда́гѡ, ꙗкѡ ще́дръ и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Ꙗви́стесѧ кꙋ́пнѡ во ѡ҆снова́нїи цр҃ко́внѣмъ, ꙗкѡ честно́е ка́менїе, заре́ю свѣ́тлою вселе́ннѣй блиста́юще бг҃оразꙋ́мїе и҆звѣ́стно, а҆пⷭ҇ли бж҃е́ственнїи, трⷪ҇цѣ предстоѧ́тели, и҆ мл҃твєнницы ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "Гдⷭ҇и, ты̀ чⷭ҇тна́го твоего̀ ст҃и́телѧ нїкола́а въ конца́хъ просла́вилъ є҆сѝ, да́въ томꙋ̀ чꙋде́съ бл҃года́ть: и҆ побо́рника показа́лъ є҆сѝ сꙋ́щымъ въ бѣда́хъ лю́тыхъ, и҆ въ ско́рбехъ и҆ ѕло́бахъ припа́дающымъ, и҆ просѧ́щымъ тогѡ̀ при́снѡ застꙋпле́нїѧ."},
            {"TEXT": "Гдⷭ҇и, ты̀ ст҃и́телѧ твоегѡ̀ бж҃е́ственными мольба́ми ѹ҆милосе́рдисѧ: и҆ всѧ́кїѧ бѣды̀, и҆ всѧ́кагѡ ѡ҆ѕлобле́нїѧ, и҆ нахожде́нїѧ вра́жїѧ свободѝ рабы̑ твоѧ̑, вѣ́рою покланѧ́ющыѧсѧ твое́й держа́вѣ непобѣди́мѣй."},
            {"TEXT": "Имꙋ́ще тебѐ ко влⷣцѣ предста́телѧ, и҆ застꙋ́пника те́пла нїко́лае, къ тебѣ̀ притека́емъ вѣ́рою, и҆ взыва́емъ: не ѿвратѝ на́съ бездѣ́льны ѿ покро́ва твоегѡ̀, но покажѝ твоѐ млⷭ҇рдїе просте́рто на рабы̑ твоѧ̑."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ви́ждь моегѡ̀ сокрꙋше́ннагѡ се́рдца воздыха́нїе бг҃оневѣ́сто, прїимѝ дв҃о мр҃і́е чⷭ҇таѧ, рꙋ́къ мои́хъ воздѣѧ́нїе, ꙗкѡ чл҃вѣколюби́ва, и҆ не ѿри́ни всенепоро́чнаѧ: да пою̀ и҆ велича́ю тѧ̀ возвели́чившꙋю ро́дъ на́шъ."},
        "S": [
            {"TEXT": "Гдⷭ҇и, тебѐ ѹ҆се́рднѡ на землѝ а҆пⷭ҇ли возлюби́вше, ѹ҆ме́ты вмѣни́ша всѧ̑, да тебѐ є҆ди́наго прїѡбрѧ́щꙋтъ, и҆ за тѧ̀ на ра̑ны тѣлеса̀ своѧ̑ преда́ша: сегѡ̀ ра́ди просла́влени бы́вше, и҆ мо́лѧтсѧ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "Гдⷭ҇и, ты̀ а҆пⷭ҇лѡвъ па́мѧть на землѝ возвели́чилъ є҆сѝ: вси́ бо вкꙋ́пѣ соше́дшесѧ въ не́й славосло́вимъ тѧ̀: ꙗкѡ подае́ши на́мъ тѣ́хъ ра́ди и҆сцѣлє́нїѧ, и҆ всемꙋ̀ мі́рꙋ ѹ҆мире́нїе мл҃твами ихъ, и҆ ве́лїю млⷭ҇ть."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Аще ка́ѧ добродѣ́тель, и҆ а҆ще ка́ѧ похвала̀ подоба́етъ ст҃ы̑мъ: мечє́мъ бо преклони́ша вы̑и, тебѐ ра́ди прекло́ньшаго нб҃са̀ и҆ соше́дша: пролїѧ́ша крѡ́ви своѧ̀ тебѐ ра́ди и҆стощи́вшагѡ себѐ, и҆ зра́къ раба̀ прїе́мша: смири́шасѧ да́же до сме́рти, нищетѣ̀ твое́й подо́бѧщесѧ: ихже моли́твами, по мно́жествꙋ щедро́тъ твои́хъ, бж҃е поми́лꙋй на́съ."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Азъ, дв҃о ст҃а́ѧ бцⷣе, къ покро́вꙋ твоемꙋ̀ прибѣга́ю: вѣ́мъ, ꙗкѡ ѡ҆брѧ́щꙋ тобо́ю сп҃се́нїе, мо́жеши бо чⷭ҇таѧ, помощѝ мнѣ̀."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Колесницегони́телѧ фараѡ́нѧ погрꙋзѝ, чꙋдотворѧ́й и҆ногда̀ мѡѷсе́йскїй же́злъ, крⷭ҇тоѡбра́знѡ порази́въ, и҆ раздѣли́въ мо́ре, і҆и҃лѧ же бѣглеца̀, пѣшехо́дца сп҃сѐ, пѣ́снь бг҃ови воспѣва́юща."},
            {"TEXT": "Сло́во бж҃їе родила̀ є҆сѝ воплоще́нно, єже пре́жде безпло́тное, па́че є҆стества̀, всенепоро́чнаѧ бцⷣе дв҃о, бг҃омꙋ́жнѡ въ мі́рѣ пожи́вшее: тѣ́мже тѧ̀ всѝ сла́вимъ, сꙋ́щее по бз҃ѣ застꙋпле́нїе на́ше."},
            {"TEXT": "Испещре́на разли́чїемъ ша́ра бг҃обл҃года́тнаѧ, ѻч҃ее сло́во пло́ть бы́вшее за млⷭ҇рдїе неизрече́нное, па́че ѹ҆ма̀ и҆ сло́ва бл҃гослове́ннаѧ родила̀ є҆сѝ, пребы́вши дв҃а нескве́рнаѧ."},
            {"TEXT": "Ѿ ко́рене чⷭ҇таѧ ца́рска прозѧбла̀ є҆сѝ, цр҃ѧ̀ хрⷭ҇та̀, бж҃їе сло́во, па́че ѹ҆ма̀ и҆ смы́сла, воплоще́нна родила̀ є҆сѝ ѿ чⷭ҇тыхъ крове́й твои́хъ, сꙋгꙋ́ба є҆стество́мъ показꙋ́ема, и҆ є҆ди́нственна во ѵ҆поста́си."},
            {"TEXT": "Иже бцⷣꙋ тѧ̀ проповѣ́дꙋетъ пречⷭ҇таѧ, на всѧ̑кїѧ єрєси побѣжде́нїе но́ситъ: пло́ть ѹбѡ бы́вшаго неизмѣ́ннѡ породила́ є҆си бг҃ороди́тельнице, вы́шша всѧ́кїѧ тва́ри, сло́во бж҃їе присносꙋ́щное."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆твержде́й въ нача́лѣ нб҃са̀ ра́зꙋмомъ, и҆ зе́млю на вода́хъ ѡ҆снова́вый, на ка́мени мѧ̀, хрⷭ҇тѐ, за́повѣдей твои́хъ ѹ҆твердѝ, ꙗкѡ нѣ́сть ст҃ъ, па́че тебѐ є҆ди́не чл҃вѣколю́бче."},
            {"TEXT": "Во твою̀ ст҃ꙋ́ю ѹ҆тро́бꙋ бг҃ъ всели́сѧ, и҆ воплоти́сѧ ꙗкоже вѣ́сть бг҃ома́ти, и҆ сп҃сѐ на́съ живоно́сными стрⷭ҇тьмѝ: тѣ́мъ тѧ̀ сп҃се́нїѧ две́рь сла́вимъ."},
            {"TEXT": "На землѝ вопло́щьсѧ и҆ поживѐ съ человѣ́ки, иже дꙋ́шꙋ всѣ̑мъ человѣ́кѡмъ вдохнꙋ́вый, ѿ ѹ҆тро́бы твоеѧ̀ проше́дъ, без̾ сѣ́мене пребж҃е́ственный: тѣ́мже тѧ̀ вѣ́рнїи всѝ пѣ́сньми чⷭ҇таѧ, ѹ҆бл҃жа́емъ."},
            {"TEXT": "Ѿ ѻ҆ц҃а̀ пре́жде вѣ̑къ рожде́на во ѹ҆тро́бѣ твое́й заче́нши дв҃о неискꙋсобра́чнѡ, и҆ родила̀ є҆сѝ на́мъ вкꙋ́пѣ бг҃а и҆ человѣ́ка, во ѻ҆бою̀ є҆стєствꙋ̀ соверше́нна и҆ нераздѣ́льна."},
            {"TEXT": "Же́злъ прозѧ́бшїй цвѣ́тъ нетлѣ́нїѧ хрⷭ҇та̀, и҆ златꙋ́ю кади́льницꙋ всѝ тѧ̀ зна́емъ чⷭ҇таѧ, бж҃е́ственное сꙋщество̀ носѧ́щꙋю на рꙋкꙋ̀ ѹгль, дв҃о бг҃обл҃же́ннаѧ."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ты̀ моѧ̀ крѣ́пость гдⷭ҇и, ты̀ моѧ̀ и҆ си́ла, ты̀ мо́й бг҃ъ, ты̀ моѐ ра́дованїе, не ѡ҆ста́вль нѣ́дра ѻтча, и҆ на́шꙋ нищетꙋ̀ посѣти́въ: тѣ́мъ съ прⷪ҇ро́комъ а҆ввакꙋ́момъ зовꙋ́ ти: си́лѣ твое́й сла́ва чл҃вѣколю́бче."},
            {"TEXT": "Кївѡ́тъ и҆здале́ча проѡбразѝ прїе́мшїи зако́нъ бг҃опи́санный, во ѹ҆тро́бѣ живонача́льное сло́во, зача́тое несказа́ннѡ пренепоро́чнаѧ, пита́ющее бога́тнѡ дꙋ́шы пою́щихъ: си́лѣ твое́й сла́ва чл҃вѣколю́бче."},
            {"TEXT": "Ты̀ истиннаѧ сп҃се́нїѧ вина̀, бг҃ома́ти, є҆ди́на была̀ є҆сѝ, творцꙋ̀ и҆ зижди́телю, ѿ твои́хъ пречⷭ҇тыхъ крове́й пло́ть взаи́мъ да́вши: єюже смє́ртныѧ сокрꙋши́шасѧ двє́ри, и҆ жи́знь человѣ́кѡмъ дарова́сѧ."},
            {"TEXT": "Да ѡбразъ погребе́ный страстьмѝ взы́щеши бога́тствомъ бл҃гости, въ дв҃ыѧ всели́лсѧ є҆сѝ ѹ҆тро́бꙋ, и҆з̾ неѧ́же ты̀ премꙋ́дрость бж҃їѧ хра́мъ созда́лъ є҆сѝ: имже пожи́въ съ человѣ́ки ще́дре, и҆ сп҃слъ є҆сѝ мі́ра концы̀."},
            {"TEXT": "По бз҃ѣ тѧ̀ предста́тельницꙋ стѧжа́хомъ, пренепоро́чнаѧ: ты́ бо бж҃їѧ мт҃и была̀ є҆сѝ творца̀ и҆ зижди́телѧ, и҆ на́шъ зра́къ прїе́мшагѡ, и҆ сі́й сп҃сша ѿ тлѝ и҆ бѣ́дъ, и҆ сла́вою бж҃е́ственною просла́вльша."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Вскꙋ́ю мѧ̀ ѿри́нꙋлъ є҆сѝ ѿ лица̀ твоегѡ̀ свѣ́те незаходи́мый, и҆ покры́ла мѧ̀ єсть чꙋжда́ѧ тьма̀ ѻ҆каѧ́ннаго; но ѡ҆брати́ мѧ, и҆ къ свѣ́тꙋ за́повѣдей твои́хъ пꙋти̑ моѧ̑ напра́ви, молю́сѧ."},
            {"TEXT": "Ꙗкѡ бг҃а заче́ншꙋю пречⷭ҇таѧ, зижди́телѧ, содѣ́телѧ же и҆ гдⷭ҇а, ро́дове тѧ̀ всѣ́хъ человѣ̑къ бл҃жа́тъ, и҆ безпло́тныхъ ѹмнїи чинонача́льницы, ꙗкѡ мт҃рь тѧ̀ бг҃а сла́вѧтъ."},
            {"TEXT": "Вѡ́инства вы́шнихъ си́лъ пречⷭ҇таѧ, бл҃жа́тъ тѧ̀: тобо́ю бо то́кмѡ, иже на землѝ съ нбⷭ҇ными совокꙋ́пльшесѧ, пое́мъ ржⷭ҇тво̀ твоѐ."},
            {"TEXT": "Несказа́ннымъ дв҃о ѡбразомъ, сло́во всели́сѧ въ тѧ̀ и҆ чл҃вѣ́къ бы́сть, иже пре́жде вѣ̑къ ѿ ѻ҆ц҃а̀ возсїѧ́вый, и҆ человѣ́ки ѿ тлѝ и҆збавлѧ́ѧ, къ жи́зни нетлѣ́ннѣй возводѧ̀ є҆ди́нъ бл҃госе́рдый."},
            {"TEXT": "Ѹ҆краси́ласѧ є҆сѝ, пречⷭ҇таѧ дв҃о, дв҃ства добро́тами, и҆ пе́рвыѧ єѵы ѿпꙋсти́ла є҆сѝ ѕлоѡбра́зное, хрⷭ҇та̀ ро́ждши, ѻ҆де́ждꙋ безсме́ртїѧ да́рꙋющаго, тебѐ пою́щымъ."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆чи́сти мѧ̀ сп҃се, мнѡ́га бо беззакѡ́нїѧ моѧ̑, и҆ и҆з̾ глꙋбины̀ ѕѡ́лъ возведѝ, молю́сѧ: къ тебѣ́ бо возопи́хъ, и҆ ѹ҆слы́ши мѧ̀, бж҃е сп҃се́нїѧ моегѡ̀."},
            {"TEXT": "Иже вседержа́вною си́лою носѧ́й всѧ́чєскаѧ, въ неможе́нїе плотско́е ѿ тебѐ ѡ҆блече́сѧ дв҃о всенепоро́чнаѧ, во бл҃годѣѧ́нїе человѣ́кѡвъ, ꙗкѡ чл҃вѣколю́бецъ."},
            {"TEXT": "На́йде на тѧ̀ вседѣ́тельный дх҃ъ всенепоро́чнаѧ, и҆ сло́во бж҃їе въ тѧ̀ всели́сѧ, и҆ пло́ть бы́сть несказа́ннѡ, пребы́въ неизмѣ́ненъ."},
            {"TEXT": "Просвѣтѝ дꙋ́шы правосла́внѡ пою́щихъ тѧ̀: речє́нїѧ прⷪ҇рѡ́къ твоѐ провозвѣсти́ша пречⷭ҇тое зача́тїе, и҆ па́че сло́ва бг҃оневѣ́стнаѧ ржⷭ҇тво̀."},
            {"TEXT": "Селе́нїе бж҃їе, бж҃е́ственное вои́стиннꙋ и҆ пречⷭ҇тно́е, пое́мъ бл҃гоче́стнѡ мр҃і́ю пречⷭ҇тꙋю: бг҃а бо вмѣстѝ, воспрїе́мши невмѣсти́маго и҆ непостижи́маго."}
        ],
        "S": [
            {"TEXT": "Ꙗкѡ всенепоро́чнаѧ невѣ́сто творцꙋ̀, ꙗкѡ неискꙋсомꙋ́жнаѧ мт҃и и҆зба́вителѧ, ꙗкѡ прїѧ́телище сꙋ́щи ѹ҆тѣ́шителѧ всепѣ́таѧ: беззако́нїю мѧ̀ сꙋ́ща скве́рно жили́ще, и҆ бѣсѡ́мъ и҆гра́лище въ ра́зꙋмѣ бы́вша, потщи́сѧ и҆ си́хъ ѕлодѣ́йствїѧ мѧ̀ и҆зба́вити, свѣ́тло жили́ще добродѣ́тельми содѣ́лавши, свѣтода́тельнаѧ и҆ нетлѣ́ннаѧ: разженѝ ѻблакъ страсте́й, и҆ вы́шнѧгѡ прича́стїѧ сподо́би, и҆ свѣ́та невече́рнѧгѡ мл҃твами твои́ми."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Бж҃їѧ снизхожде́нїѧ ѻгнь ѹ҆стыдѣ́сѧ въ вавѷлѡ́нѣ и҆ногда̀: сегѡ̀ ра́ди ѻтроцы въ пещѝ ра́дованною ного́ю, ꙗкѡ во цвѣ́тницѣ ликꙋ́юще поѧ́хꙋ: бл҃гослове́нъ є҆сѝ бж҃е ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Пречⷭ҇таѧ влⷣчце, заче́ншаѧ и҆зба́вителѧ всѣ́хъ, несказа́ннагѡ и҆ бж҃е́ственнагѡ сподо́би мѧ̀ и҆збавле́нїѧ, велегла́снѡ вопїю́щаго, и҆ пою́ща: бл҃гослове́нъ бг҃ъ ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Ны́нѣ всѧ̑ и҆спо́лнишасѧ свѣ́та бж҃е́ственнагѡ, тобо́ю пречⷭ҇таѧ: ты́ бо две́рь ꙗ҆ви́ласѧ є҆сѝ, єюже мі́рови бг҃ъ бесѣ́дова, просвѣща́ѧ вѣ́рою зовꙋ́щыѧ: бл҃гослове́нъ бг҃ъ ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Сѐ ны́нѣ и҆спо́лнисѧ дв҃да бж҃е́ственнагѡ бж҃е́ственное прорече́нїе: мо́лѧтсѧ вои́стиннꙋ твоемꙋ̀ лицꙋ̀ бг҃ороди́тельнице чⷭ҇таѧ, стѧжа́вшїи бога́тство бл҃года́ти, ны́нѣ бл҃гословѧ́ще бг҃а ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Зачала̀ є҆сѝ пречⷭ҇таѧ над̾ всѣ́ми бг҃а и҆ гдⷭ҇а, бл҃говоли́вшаго сп҃стѝ человѣ́ческїй ро́дъ ѿ сме́рти и҆ тлѝ, є҆го́же досто́йнѡ пою́ще, зове́мъ: бл҃гослове́нъ бг҃ъ ѻ҆тє́цъ на́шихъ."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Побѣди́тели мꙋчи́телѧ и҆ пла́мене, бл҃года́тїю твое́ю бы́вше, за́повѣдемъ твои̑мъ ѕѣлѡ̀ прилѣжа́ще, ѻтроцы вопїѧ́хꙋ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
            {"TEXT": "Бл҃гослове́ннаѧ пречⷭ҇таѧ, дꙋшѝ моеѧ̀ ꙗзвы, и҆ грѣхѡ́вныѧ стрꙋ́пы ѡ҆чи́сти, бг҃а ро́ждшаѧ иже над̾ всѣ́ми, ѻ҆трокови́це чⷭ҇таѧ, ѿ дв҃и́ческїѧ неискꙋсобра́чныѧ ѹ҆тро́бы: є҆го́же дѣ́ти бл҃гослови́те, и҆ превозноси́те во вѣ́ки."},
            {"TEXT": "Свѣ́та незаходи́магѡ была̀ є҆сѝ прїѧ́телище всечⷭ҇таѧ, дв҃ства добро́тами сїѧ́ющи: и҆ всѣ́хъ ѡ҆зари́ла є҆сѝ, бцⷣꙋ тѧ̀ истиннꙋю и҆сповѣ́дающихъ ѿ дꙋшѝ, и҆ вопїю́щихъ: дѣ́ти бл҃гослови́те, сщ҃е́нницы воспо́йте, и҆ превозноси́те є҆го̀ во вѣ́ки."},
            {"TEXT": "Ѡ҆свѧ́щшисѧ дх҃омъ ст҃ы́мъ, бцⷣе всенепоро́чнаѧ, вои́стиннꙋ прїѧ́ла є҆сѝ во ѹ҆тро́бѣ безнача́льна сн҃а и҆ соприсносꙋ́щна ѻ҆ц҃ꙋ̀, въ тебѣ̀ чⷭ҇таѧ воплоща́ема, во бл҃годѣѧ́нїе вѣ́рою вопїю́щымъ: дѣ́ти бл҃гослови́те, сщ҃е́нницы по́йте, и҆ превозноси́те є҆го̀ во вѣ́ки."},
            {"TEXT": "Ꙗкѡ бг҃а ро́ждши па́че сло́ва и҆ смы́сла, сего̀ ѹ҆молѝ пречⷭ҇таѧ бг҃ома́ти, бы́ти бл҃гоꙋвѣ́тливꙋ недостѡ́йнымъ на́мъ всѣ̑мъ, во стра́шное є҆гѡ̀ и҆ ѹ҆жа́сное прише́ствїе, є҆гда̀ хо́щетъ сꙋди́ти человѣ́ческомꙋ є҆стествꙋ̀, наги̑мъ стоѧ́щымъ всѣ̑мъ, и҆ со стра́хомъ сꙋди̑мымъ."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆жасе́сѧ ѡ҆ се́мъ нб҃о, и҆ землѝ ѹ҆диви́шасѧ концы̀, ꙗкѡ бг҃ъ ꙗ҆ви́сѧ человѣ́кѡмъ пло́тски, и҆ чре́во твоѐ бы́сть простра́ннѣйшее нб҃съ. тѣ́мъ тѧ̀ бцⷣꙋ, а҆гг҃лѡвъ и҆ человѣ̑къ чинонача̑лїѧ велича́ютъ."},
            {"TEXT": "Ѿве́рженыхъ вѣ́чнагѡ пребыва́нїѧ, и҆ па́дшихъ ѻ҆каѧ́ннѡ въ сме́рть, па́ки на́съ призвала̀ є҆сѝ, пречⷭ҇таѧ мт҃и бы́вши и҆зба́вителѧ, и҆ къ пре́жнемꙋ тещѝ сподо́била є҆сѝ ѻ҆те́чествꙋ: тѣ́мъ тѧ̀ бг҃ома́ти, непреста́ннѡ велича́емъ."},
            {"TEXT": "Ѹ҆до́бь бцⷣе, пода́ждь мѝ преитѝ житїѧ̀ во́лнꙋ напа́стей, и҆ настоѧ́нїѧ страсте́й, ꙗкѡ бл҃га̀ ѹ҆кротѧ́щи, и҆ наставлѧ́ющи къ добродѣ́тели нбⷭ҇нагѡ ше́ствїѧ: да ꙗкѡ бл҃года́тельницꙋ непреста́ннѡ велича́ю тѧ̀."},
            {"TEXT": "Чⷭ҇таѧ пресла́внаѧ мт҃и бж҃їѧ, пою́щыѧ тѧ̀ любо́вїю сп҃сѝ ѿ напа́стей, молвꙋ̀ рѣша́ющи млⷭ҇тивнѡ, ꙗкѡ бг҃а ѹбѡ ро́ждши: всѧ̑, є҆ли́кѡ хо́щеши твори́ти, твори́ши невозбра́ннѡ, и҆ мо́жеши дв҃о. тѣ́мже тѧ̀ всѝ велича́емъ."},
            {"TEXT": "Побѣжда́ющꙋю єрєси юношскїѧ, чⷭ҇тнꙋ́ю цр҃ковь покажѝ, юже хрⷭ҇то́съ сн҃ъ тво́й ѡ҆бра́дованнаѧ, кро́вїю чⷭ҇тно́ю свое́ю ꙗкѡ бл҃гъ стѧжа̀, и҆ сп҃сѐ ѿ бѣ́дъ и҆ ѿ наси́лїѧ ѡ҆держа́щагѡ на́съ, влⷣчце."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Ꙗ҆́кѡ свѣти̑ла мі́ра, и҆ наста́вники на́шегѡ сп҃се́нїѧ, и҆̀же ѿ нача́ла бж҃е́ствєнныѧ воспои́мъ ᲂу҆ч҃нкѝ бг҃а на́шегѡ, ꙗ҆́кѡ свѣ́тъ сꙋ́щымъ во тьмѣ̀ на́мъ возсїѧ́ша, и҆ со́лнце сла́вы всѣ̑мъ сказа́ша. тѣ́мже и҆ ле́сть і҆́дѡльскꙋю низложи́ша, трⷪ҇цꙋ проповѣ́давше во є҆ди́номъ бж҃ествѣ̀. сегѡ̀ ра́ди мо́лимсѧ ва́мъ а҆пⷭ҇ли, хрⷭ҇та̀ бг҃а моли́те, грѣхѡ́въ ѡ҆ставле́нїе дарова́ти на́мъ, и҆ ве́лїю млⷭ҇ть."},
            {"TEXT": "Во всѧ̑ концы̀ и҆зше́дшее премꙋ́дрое ва́ше вѣща́нїе, ꙗ҆́кѡ вои́стиннꙋ мі́рꙋ прехва́льнїи гдⷭ҇ни а҆пⷭ҇ли, бг҃оразꙋ́мїе всѣ̑мъ ꙗ҆́вѣ возпроповѣ́да, и҆ ꙗ҆зы́ческое невѣ́дѣнїе, во ᲂу҆вѣ́дѣнїе преведѐ. ѿѻнꙋ́дꙋже и҆ і҆́дѡльскꙋю мглꙋ̀ ѿгна́вше, свѣ́тъ ра́зꙋма сꙋ́щымъ во тьмѣ̀ возсїѧ̀. сегѡ̀ ра́ди мо́лимсѧ, моли́тесѧ хрⷭ҇тꙋ̀ бг҃ꙋ, прегрѣше́нїй ѡ҆ставле́нїе дарова́ти, чтꙋ́щымъ любо́вїю ст҃ꙋ́ю па́мѧть ва́шꙋ."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Во и҆скꙋшє́нїѧ многоплетє́наѧ впа́дъ, ѿ вра̑гъ ви́димыхъ и҆ неви́димыхъ, и҆ бꙋ́рею безчи́сленныхъ мои́хъ грѣхѡ́въ ѡ҆держи́мь є҆́смь пречⷭ҇таѧ: да ꙗ҆́кѡ къ те́пломꙋ застꙋпле́нїю, и҆ покро́вꙋ, и҆ къ приста́нищꙋ моемꙋ̀ притека́ю твоеѧ̀ бл҃гости. тѣ́мже пречⷭ҇таѧ, и҆з̾ тебѐ воплоти́вшагосѧ без̾ сѣ́мене молѝ ѡ҆ всѣ́хъ рабѣ́хъ твои́хъ, непреста́ннѡ пою́щихъ тѧ̀, бцⷣе пречⷭ҇таѧ, молѧ́щи того̀ прилѣ́жнѡ, согрѣше́нїй ѡ҆ставле́нїе дарова́ти покланѧ́ющымсѧ вѣ́рою ржⷭ҇твꙋ̀ твоемꙋ̀."},
        "S2": [
            {"TEXT": "Во всю̀ зе́млю, ꙗ҆́коже речѐ прⷪ҇ро́къ, и҆зы́де премꙋ́дрыхъ а҆пⷭ҇лъ вѣща́нїе: проповѣ́давше бо сло́во, ꙗ҆зы́ки всѧ̑ просвѣти́ша, тѣ́мже тѣ́хъ по до́лгꙋ восхвалѧ́юще пѣ́сньми почти́мъ, ꙗ҆́кѡ мо́лѧтъ всегда̀ хрⷭ҇та̀, сп҃сти́сѧ дꙋша́мъ на́шымъ."},
            {"TEXT": "Гдⷭ҇нѧ завѣща̑нїѧ въ дꙋшѝ, ꙗ҆́кѡ сокро́вище богатотво́рное, вѣ́рою воспрїе́мше а҆пⷭ҇ли, ꙗ҆ви́шасѧ всѣ̑мъ бл҃года́телїе, нищетꙋ̀ ѿгонѧ́юще бѣсо́вскꙋю, и҆ всѣ́хъ ѡ҆богаща́юще бога́тствомъ бж҃їимъ, къ ни̑мже всѝ возопїи́мъ: ѡ҆богати́те и҆ на́съ добродѣ́тельными дѣѧ́нїи ны́нѣ ѡ҆бнища́вшихъ, мо́лимсѧ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Воздержа́нїемъ страсте́й ѻ҆гнепа̑льныѧ ᲂу҆мертви́вше зра́ки и҆ двиза̑нїѧ, хрⷭ҇то́вꙋ прїѧ́ша бл҃года́ть мч҃нцы, недꙋ́ги ѿгонѧ́ти болѧ́щымъ, и҆ живꙋ́ще, и҆ по кончи́нѣ чꙋдеса̀ твори́ти: вои́стиннꙋ чꙋ́до пресла́вно, ꙗ҆́кѡ кѡ́сти на̑ги и҆сточа́ютъ и҆сцѣлє́нїѧ. сла́ва є҆ди́номꙋ премꙋ́дромꙋ зижди́телю бг҃ꙋ."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Предста́тельнице вѣ́рныхъ бг҃ороди́тельнице, скорбѧ́щихъ ра́досте, и҆ пла́чꙋщихъ вели́кое ᲂу҆тѣше́нїе, и҆з̾ чре́ва твоегѡ̀ дв҃о всест҃а́гѡ, па́че є҆стества̀ ро́ждшагосѧ непреста́ннѡ ѡ҆ на́съ со а҆пⷭ҇лы ст҃ы́ми молѝ, и҆зба́вити на́съ въ ча́съ и҆спыта́нїѧ, лю́тагѡ ѡ҆сꙋжде́нїѧ."},
        "S3": [
            {"PODOBEN": "Повеле́нное та́йнѡ:", "TEXT": "Свѣти̑ла ꙗ҆ви́стесѧ свѣ̑тлаѧ, хрⷭ҇тѡ́вы самови́дцы, всегда̀ всю̀ зе́млю просвѣща́юще, и҆ тьмꙋ̀ ѿгонѧ́юще многобо́жїѧ, свѣ́томъ бл҃гоче́стїѧ ᲂу҆че́ньми: тѣ́мже мѧ̀ сꙋ́ща во тьмѣ̀ страсте́й, без̾ стра́ха ходѧ́ща, просвѣти́те ва́шими ст҃ы́ми мл҃твами, бг҃оно́снїи а҆пⷭ҇ли."},
            {"TEXT": "Мре́жею слове́съ бж҃е́ственныхъ, а҆́ки ры̑бы живоловѧ́ще словє́сныѧ, тѣ́хъ приведо́сте, нача́токъ бг҃ꙋ на́шемꙋ: и҆ хрⷭ҇тѡ́вы ра̑ны возлю́бльше, въ ни́хъ ѡ҆блеко́стесѧ, и҆ подража́телїе стрⷭ҇те́й є҆гѡ̀ ꙗ҆ви́стесѧ. тѣ́мже соше́дшесѧ по до́лгꙋ почита́емъ а҆пⷭ҇ли сла́внїи, ва́ше ны́нѣ торжество̀, и҆ согла́снѡ зове́мъ: моли́тесѧ хрⷭ҇тꙋ̀ бг҃ꙋ, прегрѣше́нїй ѡ҆ставле́нїю дарова́тисѧ, чтꙋ́щымъ любо́вїю ст҃ꙋ́ю па́мѧть ва́шꙋ."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Непостижи́маго сло́ва сн҃а бж҃їѧ, несказа́ннѡ па́че ᲂу҆ма̀ и҆з̾ тебѐ ро́ждшагосѧ бцⷣе, молѝ со а҆пⷭ҇лы, ᲂу҆мире́нїе чи́сто вселе́ннѣй пода́ти, и҆ прегрѣше́нїй дарова́ти на́мъ пре́жде конца̀ проще́нїе, и҆ црⷭ҇твїѧ нбⷭ҇нагѡ, кра́йнїѧ ра́ди бл҃гости, сподо́бити рабы̑ твоѧ̑."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Во́дꙋ проше́дъ ꙗкѡ сꙋ́шꙋ, и҆ є҆гѵ́петскагѡ ѕла̀ и҆збѣжа́въ, і҆и҃льтѧнинъ вопїѧ́ше: и҆зба́вителю и҆ бг҃ꙋ на́шемꙋ пои́мъ."},
                    {"TEXT": "Ли́че а҆пⷭ҇льскїй свѣтови́дный, свѣ́тꙋ вели́комꙋ предстоѧ́й, моѐ ѡ҆мраче́ное ѡ҆зарѝ се́рдце, и҆ ко сп҃си́тєльнымъ стезѧ́мъ наста́ви."},
                    {"TEXT": "Ли́че а҆пⷭ҇льскїй свѣтови́дный, свѣ́тꙋ вели́комꙋ предстоѧ́й, моѐ ѡ҆мраче́ное ѡ҆зарѝ се́рдце, и҆ ко сп҃си́тєльнымъ стезѧ́мъ наста́ви."},
                    {"TEXT": "И҆́скреннїи дрꙋ́зи и҆зба́вителѧ, страсте́й мѧ̀ любвѐ и҆зба́вите, мно́гими лестьмѝ житїѧ̀ прельще́наго, и҆ неразꙋ́мїѧ но́щїю покрыва́емаго."},
                    {"TEXT": "Ѻ҆рꙋ́жїемъ ᲂу҆ѧ́звлєныѧ лꙋка́вагѡ и҆сцѣли́те, стрѣ́лы сꙋ́ще си́льнагѡ, а҆пⷭ҇ли бж҃е́ственнїи, вѣ́рою под̾ кро́въ ва́шъ прибѣга́ющыѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "По́лный и҆стощава́етсѧ бг҃олѣ́пнѡ, и҆ ѿ твоегѡ̀ чре́ва плотоно́сецъ мт҃и чⷭ҇таѧ, происхо́дитъ, сп҃са́ѧй бл҃гоꙋтро́бїемъ прельщє́ныѧ ѕло́бою ѕмі́евою."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Посѣ́ченый несѣко́маго пресѣчѐ, и҆ ви́дѣ со́лнце зе́млю, ю҆́же не ви́дѣ: лю́таго врага̀ вода̀ потопѝ, и҆ непроходи́мое про́йде і҆и҃ль: пѣ́снь же воспѣва́шесѧ, гдⷭ҇еви пои́мъ, сла́внѡ бо просла́висѧ."},
                    {"TEXT": "Съ ли́ки вы́шнихъ си́лъ, цр҃ю̀ всѣ́хъ бл҃же́нне предстоѧ́й, на́съ на землѝ при́снѡ призыва́ющихъ тѧ̀, всѧ́кагѡ и҆скꙋше́нїѧ ѕла́гѡ, нїко́лае сп҃са́й, разрѣше́нїѧ просѧ̀ прегрѣше́нїй на́шихъ."},
                    {"TEXT": "И҆́же тобо́ю предста́телемъ ѡ҆бога́щшїисѧ нїко́лае, во дни́ же и҆ въ нощѝ вѣ́рою тебѣ̀ взыва́емъ: ны́нѣ предвари́ ны вельмѝ бѣ́дствꙋющыѧ бѣсо́вскими лꙋка́выми навѣ́ты, и҆ тлетво́рныхъ человѣ̑къ: ꙗ҆́кѡ да тишинꙋ̀ полꙋчи́вше, восхвалѧ́емъ тѧ̀."},
                    {"TEXT": "Крѣ́пкими жи́лами мл҃твъ твои́хъ нїко́лае, ᲂу҆дави́ти на́съ тща́щихсѧ коне́чномꙋ ᲂу҆давле́нїю преда́ждь, и҆збавлѧ́ѧ на́съ ѿ тѣ́хъ лꙋка́вагѡ навѣ́та, во хвале́нїи зовꙋ́щыѧ: гдⷭ҇еви пои́мъ, сла́внѡ бо просла́висѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Зако́нѡвъ є҆сте́ственныхъ кромѣ̀, родила̀ є҆сѝ бг҃а и҆ законода́вца, чл҃вѣ́ка бы́вша. того̀ ꙗ҆́кѡ бл҃га молѝ всенепоро́чнаѧ, на̑ша беззакѡ́нїѧ презрѣ́ти, вопїю́щихъ всегда̀: гдⷭ҇еви пои́мъ, сла́внѡ бо просла́висѧ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ты̀ є҆сѝ ѹ҆твержде́нїе притека́ющихъ къ тебѣ̀ гдⷭ҇и: ты̀ є҆сѝ свѣ́тъ ѡ҆мраче́нныхъ, и҆ пое́тъ тѧ̀ дꙋ́хъ мо́й."},
                    {"TEXT": "Си́лою препоѧ́шите. сп҃сѡвы а҆пⷭ҇ли, и҆знемо́гшее страстьмѝ и҆ помышле́ньми се́рдце моѐ."},
                    {"TEXT": "Си́лою препоѧ́шите. сп҃сѡвы а҆пⷭ҇ли, и҆знемо́гшее страстьмѝ и҆ помышле́ньми се́рдце моѐ."},
                    {"TEXT": "Є҆ди́но возвѣща́юще ᲂу҆ч҃нцы̀, трисвѣ́тлое бж҃їе сїѧ́нїе, многобо́жїѧ мглꙋ̀ потреби́ша."},
                    {"TEXT": "Гно́й лꙋка́вый се́рдца моегѡ̀ ᲂу҆толи́те, ꙗ҆́кѡ вра́чеве бж҃е́ственнагѡ рꙋкодѣ́йствїѧ, ᲂу҆ч҃нцы̀ бг҃а на́шегѡ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сп҃си́ мѧ чⷭ҇таѧ влⷣчце, ро́ждшаѧ па́че є҆стества̀ и҆зба́вителѧ всѣ́хъ, и҆ влⷣкꙋ, и҆ сп҃са и҆ гдⷭ҇а."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ты̀ є҆сѝ ѹ҆твержде́нїе притека́ющихъ къ тебѣ̀ гдⷭ҇и: ты̀ є҆сѝ свѣ́тъ ѡ҆мраче́нныхъ, и҆ пое́тъ тѧ̀ дꙋ́хъ мо́й."},
                    {"TEXT": "Да тѧ̀ почита́емъ, да пое́мъ тѧ̀ всегда̀, пода́ждь на́мъ рꙋ́кꙋ по́мощи, ст҃и́телю нїко́лае."},
                    {"TEXT": "Оу҆спѝ, нїко́лае, твои́ми неꙋсыпа́ющими моли́твами, ꙗ҆̀же на ны̀ востаю́щыѧ напа̑сти, мо́лимъ тѧ̀."},
                    {"TEXT": "Всего́ мѧ страстьмѝ напа́ствꙋема, и҆ и҆скꙋше́нїй лꙋка́выхъ человѣ̑къ, хода́тайствомъ твои́мъ ст҃е нїко́лае и҆зба́ви."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Разрѣше́нїе грѣхѡ́въ чⷭ҇таѧ, дарова́ти мѝ, молѝ и҆зба́вителѧ, и҆ жите́йскихъ лю́тыхъ напа́стей."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆слы́шахъ гдⷭ҇и, смотре́нїѧ твоегѡ̀ та́инство, разꙋмѣ́хъ дѣла̀ твоѧ̑, и҆ просла́вихъ твоѐ бж҃ество̀."},
                    {"TEXT": "Оу҆краси́стесѧ сла́внїи а҆пⷭ҇ли, бж҃е́ственными свѣ́тлостьми ᲂу҆добрѧ́еми, и҆ зарѧ́ми просвѣща́еми ва́съ свѣти̑ла показа́вшагѡ."},
                    {"TEXT": "Оу҆краси́стесѧ сла́внїи а҆пⷭ҇ли, бж҃е́ственными свѣ́тлостьми ᲂу҆добрѧ́еми, и҆ зарѧ́ми просвѣща́еми ва́съ свѣти̑ла показа́вшагѡ."},
                    {"TEXT": "Бꙋ́ри всѧ́кїѧ и҆зба́вите мѧ̀, всѣ́хъ ко́рмчїи, бж҃е́ственнїи а҆пⷭ҇ли, въ пꙋчи́нѣ бѣ́дствꙋющаго, и҆ напа́стьми жите́йскими коле́блемаго."},
                    {"TEXT": "Мо́ре смꙋща́юще многобо́жїѧ, ко́ни бг҃оизбра́ннїи, прегрѣше́нїй мои́хъ бе́зднꙋ ва́шими мл҃твами потопи́те."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Равнодѣ́йственно роди́телю сло́во, и҆з̾ бокꙋ̀ твоє́ю воплоти́ла є҆сѝ дв҃о: тѣ́мже ꙗ҆ви́ласѧ є҆сѝ превы́шши всѣ́хъ тва́рей влⷣчце."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆слы́шахъ гдⷭ҇и, смотре́нїѧ твоегѡ̀ та́инство, разꙋмѣ́хъ дѣла̀ твоѧ̑, и҆ просла́вихъ твоѐ бж҃ество̀."},
                    {"TEXT": "Ѿ мно́жества прегрѣше́нїй мои́хъ, во мнѡ́гїѧ впа́даю безчи́слєнныѧ скѡ́рби: потщи́сѧ ст҃е нїко́лае помощи́ ми, бл҃года́телю подо́бѧсѧ."},
                    {"TEXT": "Себѐ самого̀ пла́чꙋсѧ погиба́юща, живы́й въ лѣ́ности, мл҃твами твои́ми нїко́лае, къ покаѧ́нїю рꙋководи́ мѧ."},
                    {"TEXT": "И҆́же трѝ ю҆́ношы и҆збавле́й, ѻ҆́тче нїко́лае, ᲂу҆мре́ти хотѧ́щыѧ, всѧ́кїѧ мѧ̀ и҆зба́ви тѣсноты̀, и҆ вѣ́чнагѡ ѡ҆сꙋжде́нїѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Дѣ́лати мѝ ра́зꙋмы нбⷭ҇ныѧ, пречⷭ҇таѧ ᲂу҆крѣпи́ мѧ, и҆ дꙋшѝ моеѧ̀ направлѧ́ющи къ живѡ́тнымъ вхо́дѡмъ движє́нїѧ."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆́тренююще вопїе́мъ тѝ, гдⷭ҇и, сп҃си́ ны: ты́ бо є҆сѝ бг҃ъ на́шъ: ра́звѣ тебѐ и҆но́гѡ не вѣ́мы."},
                    {"TEXT": "Стѣснѧ́ема мѧ̀ мно́гими прегрѣше́ньми, къ сп҃си́тельной широтѣ̀ и҆спра́вите, ꙗ҆́кѡ ѡ҆корми́телїе а҆пⷭ҇ли."},
                    {"TEXT": "Стѣснѧ́ема мѧ̀ мно́гими прегрѣше́ньми, къ сп҃си́тельной широтѣ̀ и҆спра́вите, ꙗ҆́кѡ ѡ҆корми́телїе а҆пⷭ҇ли."},
                    {"TEXT": "Почита́ющаго мѧ̀ всечестны́й собо́ръ ва́шъ, бг҃ови́дцы а҆пⷭ҇ли, всѧ́кагѡ и҆зба́вите безче́стнагѡ дѣѧ́нїѧ, молю́сѧ."},
                    {"TEXT": "Ꙗ҆́кѡ стрⷭ҇тє́мъ ᲂу҆подо́бльшесѧ ст҃і́и сп҃сѡвымъ, всѧ́кое сладостра́стїе ѿ дꙋшѝ моеѧ̀ ѿжени́те а҆пⷭ҇ли."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Болѧ́щꙋю дꙋ́шꙋ мою̀ и҆сцѣлѝ, ро́ждшаѧ всѣ́хъ взе́млющаго недꙋ́ги, пречⷭ҇таѧ влⷣчце."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆́тренююще вопїе́мъ тѝ, гдⷭ҇и, сп҃си́ ны: ты́ бо є҆сѝ бг҃ъ на́шъ: ра́звѣ тебѐ и҆но́гѡ не вѣ́мы."},
                    {"TEXT": "Оу҆крѣпѝ на́съ мл҃твами твои́ми бг҃обл҃же́нне нїко́лае, соблюда́ти повелѣ̑нїѧ хрⷭ҇та̀, є҆ди́нагѡ бг҃а на́шегѡ."},
                    {"TEXT": "Въ мѵ́рѣхъ пожи́въ нїко́лае, бл҃гоꙋха́нїѧ бж҃е́ственнагѡ на́съ и҆спо́лни, бл҃гоче́стнѡ воспѣва́ющихъ тѧ̀."},
                    {"TEXT": "Оу҆ще́дри на́съ мл҃твами твои́ми ст҃и́телю, бг҃а всеще́драгѡ ᲂу҆молѧ́ѧ нїко́лае, да и҆зба́вимсѧ бѣ́дъ и҆ скорбе́й."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Во́дъ живото́чныхъ и҆спо́лнена сꙋ́щи ѻ҆трокови́це, всѣ́хъ на́съ напо́й, бл҃гочестномꙋ́дреннѣ пою́щыѧ тѧ̀."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Мл҃твꙋ пролїю̀ ко гдⷭ҇ꙋ, и҆ томꙋ̀ возвѣщꙋ̀ печа̑ли моѧ̑: ꙗ҆́кѡ ѕѡ́лъ дꙋша̀ моѧ̀ и҆спо́лнисѧ, и҆ живо́тъ мо́й а҆́дꙋ прибли́жисѧ, и҆ молю́сѧ ꙗ҆́кѡ і҆ѡ́на: ѿ тлѝ бж҃е, возведи́ мѧ."},
                    {"TEXT": "Сотрѧ́сше мл҃твъ призыва́нїемъ, низложи́сте хра́мы і҆́дѡльскїѧ, ᲂу҆ч҃нцы̀ хрⷭ҇тѡ́вы. но молю́сѧ вѣ́рою: ᲂу҆ма̀ моегѡ̀ сокрꙋши́те і҆́дѡлы, и҆ покажи́те хра́мъ бж҃їй мно́гими грѣхѝ пови́ннаго."},
                    {"TEXT": "Сотрѧ́сше мл҃твъ призыва́нїемъ, низложи́сте хра́мы і҆́дѡльскїѧ, ᲂу҆ч҃нцы̀ хрⷭ҇тѡ́вы. но молю́сѧ вѣ́рою: ᲂу҆ма̀ моегѡ̀ сокрꙋши́те і҆́дѡлы, и҆ покажи́те хра́мъ бж҃їй мно́гими грѣхѝ пови́ннаго."},
                    {"TEXT": "И҆́же на ка́мени непоколеби́мѣмъ созда́вшесѧ, ꙗ҆́кѡ ка́менїе, и҆збра́ннїи бг҃ови́дцы, моѐ се́рдце въ песцѣ̀ ᲂу҆мовре́днѡ созда́нное сп҃си́те: стека́ютсѧ бо напа́стей рѣ́ки, и҆ лю́тѣ мѧ̀ ѡ҆бꙋрева́ютъ."},
                    {"TEXT": "Любвѐ льсти́выѧ ꙗ҆́же къ пло́ти, и҆ ме́рзка мно́гїѧ ра́ди ѕло́бы ꙗ҆́вльшагосѧ, и҆зба́вите мѧ̀ дрꙋ́зи сло́ва: и҆ къ любвѝ привѧжи́те возлюби́вшагѡ грѣ̑шныѧ, мно́гїѧ ра́ди млⷭ҇ти ѡ҆ставле́нїѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ ши́покъ, ꙗ҆́кѡ чистѣ́йшїй крі́нъ, ꙗ҆́кѡ бл҃гоꙋха́нное ѡ҆бонѧ́нїе ѿ кра́сныхъ ᲂу҆до́лїй мїрски́хъ, творе́цъ и҆збра́въ тѧ̀ ѻ҆трокови́це, всели́всѧ во ᲂу҆тро́бꙋ твою̀, и҆ роди́всѧ, бл҃гоꙋха́нїѧ всѧ́чєскаѧ и҆спо́лнилъ є҆́сть."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Мл҃твꙋ пролїю̀ ко гдⷭ҇ꙋ, и҆ томꙋ̀ возвѣщꙋ̀ печа̑ли моѧ̑: ꙗ҆́кѡ ѕѡ́лъ дꙋша̀ моѧ̀ и҆спо́лнисѧ, и҆ живо́тъ мо́й а҆́дꙋ прибли́жисѧ, и҆ молю́сѧ ꙗ҆́кѡ і҆ѡ́на: ѿ тлѝ бж҃е, возведи́ мѧ."},
                    {"TEXT": "Ра́й се́рдце твоѐ ꙗ҆ви́сѧ нїко́лае, жи́зни дре́во посредѣ̀ и҆мѣ́ѧ и҆зба́вителѧ хрⷭ҇та̀: є҆го́же молѝ непреста́ннѡ, раѧ̀ сотвори́ти жи́тели всѧ̑ ны̀, те́плымъ застꙋ́пникомъ тобо́ю ѡ҆бога́щшыѧсѧ."},
                    {"TEXT": "Въ лѣ́ности жи́знь мою̀ прехождꙋ̀, и҆ безбоѧ́зненнѡ согрѣша́ю ѻ҆каѧ́нный: и҆ та́мѡ неѿрица́емое сꙋди́ще помышлѧ́ѧ, стра́хомъ содержи́мь є҆́смь: ᲂу҆ще́дри мѧ̀ бж҃е, нїкола́а мл҃твами, ꙗ҆́кѡ бл҃гоꙋтро́бенъ."},
                    {"TEXT": "Внеза́пꙋ находѧ́щꙋю мѝ бꙋ́рю и҆скꙋше́нїй многоѡбра́зныхъ, за мно́жество мои́хъ согрѣше́нїй, вопїю̀: не ѡ҆ста́ви менѐ бл҃же́нне без̾ застꙋпле́нїѧ, но простри́ ми ꙗ҆́кѡ млⷭ҇тивъ по́мощи рꙋ́кꙋ, и҆ сп҃си́ мѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пала́та высо́кагѡ цр҃ѧ̀, и҆ ѻ҆гнеѡбра́зный была̀ є҆сѝ прⷭ҇то́лъ дв҃о, херꙋві̑мъ превы́шши, и҆ серафі̑мъ, па́че ᲂу҆ма̀ бы́вшаѧ. тѣ́мже тѧ̀ всѧ́кое дыха́нїе сла́витъ, ꙗ҆́кѡ мт҃рь зижди́телѧ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѻтроцы є҆вре́йстїи въ пещѝ попра́ша пла́мень дерзнове́ннѡ, и҆ на ро́сꙋ ѻгнь преложи́ша, вопїю́ще: бл҃гослове́нъ є҆сѝ гдⷭ҇и бж҃е во вѣ́ки."},
                    {"TEXT": "Но́щь мѧ̀ содержи́тъ лѣ́ностей, и҆ покрыва́етъ мѧ̀ тьма̀ грѣхо́внаѧ: свѣ́тъ мі́ра премꙋ́дрїи а҆пⷭ҇ли ꙗ҆́вльшесѧ, ѡ҆зари́ти потщи́тесѧ ѡ҆мраче́нное моѐ се́рдце."},
                    {"TEXT": "Но́щь мѧ̀ содержи́тъ лѣ́ностей, и҆ покрыва́етъ мѧ̀ тьма̀ грѣхо́внаѧ: свѣ́тъ мі́ра премꙋ́дрїи а҆пⷭ҇ли ꙗ҆́вльшесѧ, ѡ҆зари́ти потщи́тесѧ ѡ҆мраче́нное моѐ се́рдце."},
                    {"TEXT": "Дрꙋго́е нб҃о ꙗ҆́вльшесѧ, повѣ́дающе бг҃а на́шегѡ сла́вꙋ, безсла́вїѧ страсте́й и҆зба́вите бг҃оглаго́ливїи, вѣ́рою прибѣга́ющыѧ къ держа́вномꙋ ва́шемꙋ покро́вꙋ."},
                    {"TEXT": "Ѻ҆́гненное ᲂу҆́глїе ꙗ҆́вльшесѧ а҆пⷭ҇ли, возжига́еми ѻ҆гне́мъ ᲂу҆тѣ́шителѧ, всѧ́кꙋ ве́щь попали́те на́шеѧ ѕло́бы, и҆ ѻ҆гнѧ̀ негаси́магѡ и҆зба́вите на́съ во вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Гора̀ присѣ́ннаѧ ꙗ҆ви́ласѧ є҆сѝ нерꙋкосѣ́чнаѧ, ѿ неѧ́же ѿсѣче́сѧ ка́мень: тѣ́мже влⷣчце, ᲂу҆миле́нїе дꙋшѝ мое́й пода́ждь ѡ҆мраче́ннѣй, и҆ ѡ҆камене́ннѣй го́рькими любосла́стьми."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѻтроцы є҆вре́йстїи въ пещѝ попра́ша пла́мень дерзнове́ннѡ, и҆ на ро́сꙋ ѻгнь преложи́ша, вопїю́ще: бл҃гослове́нъ є҆сѝ гдⷭ҇и бж҃е во вѣ́ки."},
                    {"TEXT": "И҆сточи́лъ є҆сѝ стрꙋи̑ ᲂу҆че́нїй, є҆ресе́й и҆зсꙋша́ѧ пото́ки, и҆ вѣ́рныхъ дꙋ́шы напоѧ́ющїй бога́тнѡ, сщ҃еннодѣ́йственниче нїко́лае: сегѡ̀ ра́ди тѧ̀ почита́емъ."},
                    {"TEXT": "Оу҆крѣпи́лсѧ є҆сѝ си́лою трⷪ҇ческою возмога́емь, кꙋмі́ры лє́стныѧ погꙋби́ти, тѣ́мже вѣ́рнѡ молю́сѧ тѝ ѻ҆́тче: ᲂу҆ма̀ моегѡ̀ і҆́дѡлы стра̑стныѧ ѿженѝ."},
                    {"TEXT": "Мѵ́рѧнѡвъ прпⷣбне первопресто́льникъ бы́въ, по сме́рти и҆сточа́еши бж҃е́ственное мѵ́ро, ѕлосмра̑дныѧ на́шѧ ѿгонѧ́ѧ недꙋ́ги, нїко́лае всебл҃же́нне, вѣ́рнѡ къ тебѣ̀ пристꙋпа́ющымъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Оу҆кроти́ла є҆сѝ тече́нїе сме́ртное, безсме́ртнаго бг҃а ро́ждшаѧ: є҆го́же молѝ чⷭ҇таѧ, стра̑сти ᲂу҆мертви́ти смире́ннагѡ моегѡ̀ тѣлесѐ, и҆ жи́зни мѧ̀ сподо́бити."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Седмери́цею пе́щь халде́йскїй мꙋчи́тель бг҃очести̑вымъ неи́стовнѡ разжжѐ, си́лою же лꙋ́чшею сп҃се́ны сїѧ̑ ви́дѣвъ, творцꙋ̀ и҆ и҆зба́вителю вопїѧ́ше: ѻтроцы бл҃гослови́те, сщ҃е́нницы воспо́йте, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Коле́блемꙋю страстьмѝ дꙋ́шꙋ мою̀ ᲂу҆крѣпи́те, цр҃кве неразори̑маѧ ѡ҆снова̑нїѧ сꙋ́ще, и҆ столпѝ непоколеби́мїи, вѣ́рныхъ предгра̑дїѧ, ловцы̀ сꙋ́щихъ во глꙋбинѣ̀ поги́бели, бл҃гоꙋти̑шнаѧ приста̑нища вѣ́рнѡ пою́щихъ: дѣ́ти бл҃гослови́те, сщ҃е́нницы воспо́йте, лю́дїе превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "Коле́блемꙋю страстьмѝ дꙋ́шꙋ мою̀ ᲂу҆крѣпи́те, цр҃кве неразори̑маѧ ѡ҆снова̑нїѧ сꙋ́ще, и҆ столпѝ непоколеби́мїи, вѣ́рныхъ предгра̑дїѧ, ловцы̀ сꙋ́щихъ во глꙋбинѣ̀ поги́бели, бл҃гоꙋти̑шнаѧ приста̑нища вѣ́рнѡ пою́щихъ: дѣ́ти бл҃гослови́те, сщ҃е́нницы воспо́йте, лю́дїе превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "И҆́же во гро́бѣ те́мнагѡ ѿча́ѧнїѧ, и҆ въ преиспо́днихъ паде́нїѧ сласте́й лежа́щаго мѧ̀, ва́шими мл҃твами возвестѝ, ᲂу҆млⷭ҇рдитесѧ ᲂу҆ч҃нцы̀ сп҃сѡвы, и҆́же ᲂу҆чи́телева бл҃гоꙋтро́бїѧ ѡ҆богати́тисѧ ꙗ҆́вѣ сподо́бистесѧ, а҆пⷭ҇ли бг҃ови́дцы во всѧ̑ вѣ́ки."},
                    {"TEXT": "И҆́же во гро́бѣ те́мнагѡ ѿча́ѧнїѧ, и҆ въ преиспо́днихъ паде́нїѧ сласте́й лежа́щаго мѧ̀, ва́шими мл҃твами возвестѝ, ᲂу҆млⷭ҇рдитесѧ ᲂу҆ч҃нцы̀ сп҃сѡвы, и҆́же ᲂу҆чи́телева бл҃гоꙋтро́бїѧ ѡ҆богати́тисѧ ꙗ҆́вѣ сподо́бистесѧ, а҆пⷭ҇ли бг҃ови́дцы во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ свѣтла̀ въ красота́хъ добродѣ́тели ꙗ҆ви́ласѧ є҆сѝ всечⷭ҇таѧ, добротвори́тельное вседѣ́телево бл҃голѣ́пїе во ᲂу҆тро́бꙋ вмѣсти́ла є҆сѝ: є҆го́же прилѣ́жнѡ молѝ, грѣха́ми страсте́й содержи́мꙋю, и҆ добро́ты дре́внїѧ и҆́щꙋщꙋю чⷭ҇таѧ, ѕѣлѡ̀ бл҃голѣ́пнѣйше дꙋ́шꙋ мою̀ просвѣти́ти во всѧ̑ вѣ́ки."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Бг҃оглаго́ливїи ѻ҆́троцы въ пещѝ, со ѻ҆гне́мъ пла́мень попира́юще, поѧ́хꙋ: бл҃гослови́те дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "Просвѣще́нъ сы́й бг҃омꙋ́дре ст҃и́телю, свѣтоза́рными лꙋча́ми трисо́лнечнагѡ бж҃ества̀, страсте́й мои́хъ тьмꙋ̀ мл҃твами твои́ми разорѝ нїко́лае."},
                    {"TEXT": "И҆́же воево́ды трѝ и҆збавле́й ѿ сме́рти, прише́ствїемъ стра́шнымъ твои́мъ, сщ҃еннотаи́нниче нїко́лае, ѿ всѧ́кагѡ смертоно́снагѡ вре́да и҆ на́съ и҆зба́ви."},
                    {"TEXT": "Коле́блющыѧсѧ бѣсо́вскими и҆скꙋше́нїи, и҆ ѿ ѡ҆би́дѧщихъ человѣ̑къ, твои́ми мл҃твами ᲂу҆твердѝ на́съ, и҆ невре́дны сп҃сѝ всебл҃же́нне нїко́лае."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мольбꙋ̀ принесѝ гдⷭ҇еви, ᲂу҆ще́дрити и҆ сп҃стѝ вѣ́рою къ тебѣ̀ притека́ющыѧ, прест҃а́ѧ дв҃о, человѣ́кѡмъ помо́щнице."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆жасе́сѧ ѡ҆ се́мъ нб҃о, и҆ землѝ ѹ҆диви́шасѧ концы̀, ꙗкѡ бг҃ъ ꙗ҆ви́сѧ человѣ́кѡмъ пло́тски, и҆ чре́во твоѐ бы́сть простра́ннѣйшее нб҃съ. тѣ́мъ тѧ̀ бцⷣꙋ а҆гг҃лѡвъ и҆ человѣ̑къ чинонача̑лїѧ велича́ютъ."},
                    {"TEXT": "Львѡ́въ дꙋшетлѣ́нныхъ си́лою бж҃їею сокрꙋши́вше чє́люсти а҆пⷭ҇ли, ꙗ҆́кѡ ѿ хрⷭ҇та̀ кнѧ́зи поста́влени бы́сте на землѝ, ѱало́мски дꙋ́хꙋ сїю̀ покарѧ́юще бл҃гоче́стнѡ: тѣ́мже безчи̑ннаѧ двиза̑нїѧ моегѡ̀ се́рдца зако́нѡмъ бж҃е́ственнымъ покори́те."},
                    {"TEXT": "Кра́снаго па́че всѣ́хъ сынѡ́въ человѣ́ческихъ, ꙗ҆́вльшагосѧ въ мі́рѣ проповѣ́давше, сло́ва бж҃їѧ, но́зѣ ᲂу҆краси́сте ꙗ҆́кѡ бл҃говѣствꙋ́ющїи всемꙋ́дрїи, ми́ръ же и҆ живо́тъ. тѣ́мже смꙋща́емꙋю страстьмѝ дꙋ́шꙋ мою̀ ва́шими мл҃твами ᲂу҆мири́те."},
                    {"TEXT": "Оу҆мертви́вше ᲂу҆́ды ꙗ҆̀же на землѝ, въ живо́тъ всѧ́ческїй ѡ҆блеко́стесѧ, страстьмѝ стрⷭ҇ть и҆з̾ѡбразꙋ́юще честнꙋ́ю. тѣ́мже ᲂу҆мерщвле́ннаго мѧ̀ стрѣло́ю ѕло́бы лꙋка́вагѡ, ѡ҆живи́те лѣчьба́ми и҆́стиннагѡ покаѧ́нїѧ, бг҃обл҃же́ннїи а҆пⷭ҇ли."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Недꙋ́гꙋющꙋю дꙋ́шꙋ мою̀ стра́стїю лю́тою, ро́ждшаѧ бг҃а пребл҃га́го, ꙗ҆́кѡ млⷭ҇тива и҆сцѣлѝ, и҆ и҆зба́ви мѧ̀ при́снѡ пречⷭ҇таѧ, подстрека́ющихъ и҆ находѧ́щихъ мѝ врагѡ́въ, ꙗ҆́кѡ да сп҃са́емь ᲂу҆се́рднѡ тѧ̀ велича́ю, возвели́чившꙋю ро́дъ на́шъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Вои́стиннꙋ бцⷣꙋ тѧ̀ и҆сповѣ́дꙋемъ, сп҃се́ннїи тобо́ю дв҃о чⷭ҇таѧ, съ безпло́тными ли́ки тѧ̀ велича́юще."},
                    {"TEXT": "Ꙗ҆́кѡ и҆зба́витель въ ско́рби вѣ́рою тѧ̀ молѧ́щымъ, и҆зба́ви мѧ̀ ѕло́бы всѧ́кїѧ нїко́лае, бл҃га́го молѧ̀ бг҃а и҆ гдⷭ҇а."},
                    {"TEXT": "Сы́й съ нбⷭ҇ными ны́нѣ ликостоѧ́ньми, ст҃ѣ́йшїй ѻ҆́тче нїко́лае, бл҃га́го ᲂу҆молѝ бг҃а, сп҃стѝ на́съ."},
                    {"TEXT": "Сꙋ́дъ при две́рехъ, блюдѝ дꙋшѐ моѧ̀, и҆ сꙋдїѝ бг҃ꙋ возопі́й: нїкола́а мл҃твами сп҃си́ мѧ гдⷭ҇и."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Свѣ́та сꙋ́щи прїѧ́телище дв҃о, просвѣтѝ ѡ҆мраче́ннꙋю страстьмѝ дꙋ́шꙋ мою̀: ꙗ҆́кѡ да вѣ́рою и҆ любо́вїю при́снѡ сла́влю тѧ̀."}
                ]
            }
        },
        "CH": [
            {"TEXT": "Гдⷭ҇и, тебѐ ᲂу҆се́рднѡ на землѝ а҆пⷭ҇ли возлюби́вше, ᲂу҆ме́ты всѧ̑ вмѣни́ша, да тебѐ є҆ди́наго прїѡбрѧ́щꙋтъ: и҆ за тѧ̀ на ра̑ны тѣлеса̀ своѧ̑ преда́ша. сегѡ̀ ра́ди просла́вльшесѧ, мо́лѧтсѧ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "Гдⷭ҇и, ты̀ а҆пⷭ҇льскꙋю па́мѧть на землѝ возвели́чилъ є҆сѝ: вси́ бо въ не́й вкꙋ́пѣ соше́дшесѧ славосло́вимъ тѧ̀: ꙗ҆́кѡ подае́ши на́мъ тѣ́ми и҆сцѣлє́нїѧ, и҆ всемꙋ̀ мі́рꙋ ми́ръ мл҃твами и҆́хъ, и҆ ве́лїю млⷭ҇ть."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Во бронѧ̀ вѣ́ры ѡ҆бо́лкшесѧ до́брѣ, и҆ ѻ҆рꙋ́жїемъ крⷭ҇тнымъ воѡрꙋжи́вше себѐ, во́ини крѣ́пцы ꙗ҆ви́стесѧ, мꙋчи́телємъ мꙋ́жески проти́вистесѧ, и҆ дїа́волю пре́лесть низложи́сте, побѣди́телїе бы́вше, вѣнцє́въ сподо́бистесѧ. моли́те при́снѡ ѡ҆ на́съ, сп҃сти́сѧ дꙋша́мъ на́шымъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆схити́ мѧ влⷣчце, рꙋкѝ ѕмі́ѧ чл҃вѣкоꙋбі́йцы, хотѧ́ща мѧ̀ лꙋка́вствомъ поглоти́ти до конца̀. сокрꙋшѝ чє́люсти є҆гѡ̀, молю́ тѧ, и҆ кѡ́зни разорѝ: ꙗ҆́кѡ да и҆збы́въ ѿ ногте́й є҆гѡ̀, велича́ю застꙋпле́нїе твоѐ."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Помѧнѝ на́съ хрⷭ҇тѐ сп҃се мі́ра, ꙗ҆́коже разбо́йника помѧнꙋ́лъ є҆сѝ на дре́вѣ: и҆ сподо́би всѣ́хъ є҆ди́не ще́дре, нбⷭ҇номꙋ црⷭ҇твїю твоемꙋ̀."},
            {"TEXT": "Трꙋбы̑ ꙗ҆́вльшесѧ хрⷭ҇тѡ́вы а҆пⷭ҇ли, сꙋ́щыѧ во гробѣ́хъ ѕловѣ́рїѧ лежа́щыѧ воздви́гнꙋли є҆стѐ, и҆ бж҃е́ственныѧ жи́зни прича́стники содѣ́ласте."},
            {"TEXT": "Сѣ́менемъ та́йнымъ сло́ва бг҃оглаго́ливїи, всѣ́хъ ꙗ҆зы̑къ сердца̀ неплѡ́днаѧ плодонѡ́сна содѣ́ласте бж҃е́ственнагѡ ра́зꙋма: тѣ́мже досто́йнѡ бл҃жи́ми є҆стѐ."},
            {"TEXT": "Всѧ́кїѧ себѐ ѡ҆бнажи́вше ѕло́бы, посредѣ̀ лю́тыхъ проидо́ша до́блественнѡ, и҆ съ нб҃сѐ въ ри́зꙋ сп҃се́нїѧ страда́льцы ѡ҆дѣ́ѧшасѧ."},
            {"TEXT": "Оу҆мертвѝ ѕлотво́рныхъ страсте́й воста̑нїѧ дꙋшѝ моеѧ̀ ѻ҆каѧ́нныѧ, чⷭ҇тна́ѧ трⷪ҇це всест҃а́ѧ, мл҃твами бж҃е́ственныхъ а҆пⷭ҇лъ твои́хъ, ꙗ҆́кѡ да сп҃са́емь сла́влю тѧ̀."},
            {"TEXT": "Ра́дꙋйсѧ клещѐ ᲂу҆́глѧ бж҃е́ственнагѡ: ра́дꙋйсѧ прⷪ҇ро́кѡвъ печа́ть, и҆ а҆пⷭ҇лѡвъ ѡ҆глаше́нїе, пречⷭ҇таѧ бцⷣе, є҆ѧ́же ра́ди ѿ и҆стлѣ́нїѧ свободи́хомсѧ."}
        ]
    }
}