{
  "M": {
    "HV": [
      {"TEXT":"Préžde vík ot Otcá róždšemusja Bóžiju Slóvu, voplóščšemusja ot Ďívy Maríji, prijidíte poklonímsja: krest bo preterpív, pohrebéniju predadésja, jáko sám voschoťí: i voskrés iz mértvych, spasé mja zabluždájuščaho čelovíka."},
      {"TEXT":"Préžde vík ot Otcá róždšemusja Bóžiju Slóvu, voplóščšemusja ot Ďívy Maríji, prijidíte poklonímsja: krest bo preterpív, pohrebéniju predadésja, jáko sám voschoťí: i voskrés iz mértvych, spasé mja zabluždájuščaho čelovíka."},
      {"TEXT":"Christós Spás náš, jéže na ný rukopisánije prihvozdív na kresťí zahládi, i smértnuju deržávu uprazdní: poklaňájemsja jehó tridnévnomu voskreséniju."},
      {"TEXT":"So archánhely vospojím Christóvo voskresénije: tój bo jésť izbáviteľ i Spás dúš nášich, i v slávi strášňij i krípcij síľi, páki hrjadét sudíti míru, jehóže sozdá."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"O prevélija tájinstva! Zrjá čudesá, propovíduju Božestvó, Jemmanújil bo jestestvá úbo vratá otvérze jáko čelovikoľúbec, ďívstva že kľučí ne razruší jáko Bóh: no síce ot utróby prójde, jákože slúchom vníde: táko voplotísja, jákože začátsja: bezstrástno vníde, neskazánno izýde, po proróku hlahóľuščemu: sijá vratá zakľučéna búdut: niktóže prójdet ími, tókmo jedín Hospóď Bóh Izráijlev, imíjaj véliju mílosť."},
    "S": [
      {"TEXT":"Voskresénije tvojé Christé Spáse, vsjú prosvití vselénnuju i prizvál jesí tvojé sozdánije: vsesíľne Hóspodi sláva tebí."},
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Vsích skorbjáščich rádoste, i obídimych predstáteľnice, i ubóhich pitáteľnice, stránnych že uťišénije, i žézle sľipých, nemoščných posiščénije, truždájuščichsja pokróve i zastúpnice, i sírych pomóščnice, Máti Bóha výšňaho, tý jesí prečístaja: potščísja, mólimsja, spastísja rabóm tvojím."},
      {"TEXT":"Vsjákoje bezzakónije neščádno, vsjákij hrích nevozdéržno okajánnyj soďílach: vsjákaho osuždénija dostójin jésm! Viný pokajánija mňí podážď Ďívo, jáko da ne osuždén támo javľúsja, ťá bo napisúju molítvennicu, ťá prizyváju predstáteľnicu, ne posramí mené Bohonevístnaja."},
      {"TEXT":"Inóho pribížišča čístaja, k tvorcú i Vladýci mý ne ímamy, rázvi tebé Bohonevísto: da ne otríneši nás téplym tvojím predstáteľstvom, nižé posramíši ľubóviju pritekájuščich pod króv tvój, Máti Bóha nášeho: potščísja, i tvojú pómošč dážď, i nýňišňaho hňíva nás spasí."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Któ ťa po dostojániju pochválit i ublažít, otrokovíce Bohonevístnaja, o jéže tobóju bývšem mírovi izbavléniji: blahodarjášče úbo zovém tí, hlahóľušče: rádujsja, jáže Adáma obožívšaja, i razstojáščaja sovokupívšaja. rádujsja, prosvitívšaja ród náš svitonósnym voskresénijem Sýna tvojehó i Bóha nášeho: ťá bo christiánskij ród neprestánno ublažájem."}
  },
  "V": {
    "HV": [
      {"TEXT":"Préžde vík ot Otcá róždšemusja Bóžiju Slóvu, voplóščšemusja ot Ďívy Maríji, prijidíte poklonímsja: krest bo preterpív, pohrebéniju predadésja, jáko sám voschoťí: i voskrés iz mértvych, spasé mja zabluždájuščaho čelovíka."},
      {"TEXT":"Christós Spás náš, jéže na ný rukopisánije prihvozdív na kresťí zahládi, i smértnuju deržávu uprazdní: poklaňájemsja jehó tridnévnomu voskreséniju."},
      {"TEXT":"So archánhely vospojím Christóvo voskresénije: tój bo jésť izbáviteľ i Spás dúš nášich, i v slávi strášňij i krípcij síľi, páki hrjadét sudíti míru, jehóže sozdá."},
      {"TEXT":"Tebé raspénšahosja i pohrebénnaho, ánhel propovída Vladýku, i hlahólaše ženám: prijidíte vídite, iďíže ležáše Hospóď: voskrése bo, jákože rečé, jáko vsesílen. Ťímže tebí poklaňájemsja jedínomu bezsmértnomu: žiznodávče Christé, pomíluj nás."},
      {"TEXT":"Krestóm tvojím uprazdníl jesí, júže ot dréva kľátvu, pohrebénijem tvojím umertvíl jesí smérti deržávu: vostánijem že tvojím prosvitíl jesí ród čelovíčeskij. sehó rádi vopijém tí: blahoďíteľu Christé Bóže náš, sláva tebí."},
      {"TEXT":"Otverzóšasja tebí Hóspodi, stráchom vratá smértnaja, vrátnicy že ádovy víďivše ťá, ubojášasja: vratá bo mídnaja sokrušíl jesí, i verejí žeľíznyja stérl jesí, i izvél jesí nás ot ťmý i síni smértnyja, i úzy náša rasterzál jesí."},
      {"TEXT":"Spasíteľnuju písň pojúšče, ot úst vozslém: prijidíte vsí v domú Hospódnem pripadém, hlahóľušče: na dréve raspnýjsja, i iz mértvych voskresýj, i sýj v ňídrech Ótčich, očísti hrichí náša."},
      {"PODOBEN":"Otčájannaja žitijá rádi", "TEXT":"Jáže nenadéžnych upovánije izvístnoje, i sohrišájuščich spasénije, Maríje vsepítaja čístaja Bohoródice, prijimí molénije mojé sijé, i isprosí mi razrišénija vsích, jáže sohriších v žitií, máternimi tvojími molítvami, i spasí ot bíd i búduščaho sudá Vladýčice, velíkija rádi tvojejá mílosti."},
      {"TEXT":"Lukávo vrémja životá mojehó, lukávo i ispólň vsjákija zlóby, sataňi lukávomu ľúťi mjá smuščájušču, tý mja Bohorodíteľnice, izbávi tohó pákosti, tý mja ot úst ónaho istórhni presvjatája: na ťá bo vsé vozložích čájanije mojé, spasí mja tvojími bódrymi molítvami."},
      {"TEXT":"Rádujsja, nepostýdnaja predstáteľnice. Rádujsja, preblahája Bohoródice. Rádujsja, očistílišče míra. Rádujsja, rádoste skorbjáščich, i pristánišče oburevájemym. Rádujsja, jáže vsím pomohájuščaja súščym v núždach. Tý úbo sochraní i mené Ďívo, vsích skórbnych, preneporóčnaja Vladýčice."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Préjde síň zakónnaja, blahodáti prišédši: jákože bo kupiná ne sharáše opaľájema, táko Ďívo rodilá jesí, i Ďíva prebylá jesí. Vmísto stolpá óhnennaho, právednoje vozsijá sólnce: vmísto Moiséa, Christós, spasénije dúš nášich."},
    "S": [
      {"TEXT":"Voskresénije tvojé Christé Spáse, vsjú prosvití vselénnuju i prizvál jesí tvojé sozdánije: vsesíľne Hóspodi sláva tebí."},
      {"TEXT":"Drévom Spáse uprazdníl jesí, júže ot dréva kľátvu, deržávu smérti pohrebénijem tvojím umertvíl jesí, prosvitíl že jesí ród náš vostánijem tvojím. Ťímže vopijém tebí: životodávče Christé Bóže náš, sláva tebí."},
      {"TEXT":"Na kresťí jávľsja Christé prihvoždájem, izminíl jesí dobrótu zdánij: i bezčelovíčije úbo vójini pokazújušče, kopijém rébra tvojá probodóša, jevréji že pečátati hróba prosíša, tvojejá vlásti ne vídušče. No za milosérdije utrób tvojích, prijémyj pohrebénije, i tridnéven voskrésýj Hóspodi sláva tebí."},
      {"TEXT":"Životodávče Christé, vóleju strásť preterpívyj smértnych rádi, vo ád že snizšéd jáko sílen, támo tvojehó prišéstvija ožidájuščyja, ischítiv jáko ot zvírja krípkaho, ráj vmísto áda žíti darovál jesí. Ťímže i nám slávjaščym tridnévnoje tvojé vostánije, dáruj očiščénije hrichóv, i véliju mílosť."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"O čudesé nóvaho vsích drévnich čudés! Któ bo pozná máter bez múža róždšuju, i na rukú nosjáščuju, vsjú tvár soderžáščaho? Bóžije jésť izvolénije, róždšejesja. Jehóže jáko mladénca prečístaja, tvojíma rukáma nosívšaja, i máterne derznovénije k nemú imúščaja, ne prestáj moľášči o čtúščich ťá, uščédriti i spastí dúšy náša."},
    "T": [
      {"TEXT":"Jehdá snizšél jesí k smérti, životé bezsmértnyj, tohdá ád umertvíl jesí blistánijem božestvá. Jehdá že i uméršyja ot preispódnich voskresíl jesí, vsjá síly nebésnyja vzyváchu: žiznodávče Christé Bóže náš, sláva tebí."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, tájinstva, čistoťí zapečátannoj, i ďívstvu chranímu Máti poználasja jesí nelóžna, Bóha róždši ístinnaho: tohó molí spastísja dušám nášym."}
  },
  "P": {
    "1": [
      {"TEXT":"Vo hlubiňí postlá inohdá, faraonítskoje vsevójinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť: preproslávlennyj Hospóď slávno bo proslávisja."},
      {"TEXT":"Jáže vsím udób poslúšnaja v skórbi, i v pečáli pomohájuščaja, Bohoródice blahája, blahodáť podážď píti ťá derzájuščym, Vladýčice skorbjáščich rádoste."},
      {"TEXT":"Mnohobohátnuju blahodáť sťažávši Vladýčice, derznovénnoju tvojéju molítvoju, preslávno izmí mja ot napástej, ubóhaho rabá tvojehó, skorbjáščich rádoste."},
      {"TEXT":"Ot vráh vídimych i nevídimych izbávi, mólimsja, k tebí pribihájuščich Bohoródice, i razorí vsják sovít borjúščich nás."},
      {"TEXT":"Otimí ponošénije čelovíčeskoje, i klevetý navítnik ot mené, Bohoródice, moľú ťa: da usérdno slávľu Hóspoda, jehóže pitála jesí."}
    ],
    "3": [
      {"TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT":"Vrahóv navíty razorí sújetnyja, vsepítaja Bohoródice: ne oskuďíj molítvami tvojími, snabďášči nás voschvaľájuščich ťá."},
      {"TEXT":"Prízri čístaja, mílostivnym tvojím ókom, i izbávi mjá vsjákaho navíta vídimych i nevídimych vrahóv, osľipívši zínicy očés ích."},
      {"TEXT":"Zlóje napadénije vrahóv, jáko óhň paľáščeje, íščuščich vsehdá pohubíti nás Ďívo, rosóju molítv tvojích uhasí."},
      {"TEXT":"Neuhasímaja lampádo, zaré prisnosijáteľnaja, nóščiju mjá skorbéj oderžíma, prosvití molítvami tvojími, róždšaja sólnce slávy Christá."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi hlás tvój, jehóže rékl jesí, hlás vopijúščaho v pustýni, jáko vozhremíl jesí nad vodámi mnóhimi, tvojemú sviďíteľstvujaj Sýnu, vés býv sošédšaho Dúcha, vozopí: tý jesí Christós, Bóžija múdrosť i síla."},
      {"TEXT":"Spasénija ťá móst, molítvu neusýpnu, zastuplénije tvérdo mólim: umilosérdisja i vížď nášu nesterpímuju pečáľ, boľízni, skórbi, strásti, i blahopremínno posití Máti Bóžija, rádosť skóruju podajúšči."},
      {"TEXT":"Ne nepričástni jesmý Vladýčice, tvojehó zastuplénija v skórbech: ťímže i nýňi nám pomozí vskóri, ľúťi oburevájemym rúku prostirájušči čístaja: búdi mílostiva boľíznem nášym, Máti Bóžija, rádosť skóruju podajúšči."},
      {"TEXT":"Ne upováša Vladýčice na ťá bezzakónnujuščiji, no upováša na jazýk veleríčiv, na jazýk čelovíč, prísno zavístno izlijávšijsja, neprávedno prolijáti króv ískrenňaho, rykájušče: tý že čístaja, čéľusti ích sokruší."},
      {"TEXT":"Smirí Vladýčice, vrahóv voznesénnuju výju veleríčujuščich, sovíty i zlonrávija, i serdcá poučájuščajasja zlým na mjá po vsjá dní: kríposť že i pobídu podážď prizyvájuščym ťá, Máti Bóžija, rádosť skóruju podajúšči."}
    ],
    "5": [
      {"TEXT":"Úhľ Isáiji projavléjsja, sólnce iz ďívstvennyja utróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
      {"TEXT":"Molítvennice nelóžnaja, upovánije christiján, obrádovannaja, prijimí moľbý ot nás priľížno prizyvájuščich i moľáščichsja tebí."},
      {"TEXT":"Istóčnik ťá žízni súšči čístaja, bezsmértija istočájuščij vódy, zemnoródniji poznávše ublažájem."},
      {"TEXT":"Vooružísja na ný lukávno vráh, jazýkom jákože mečém pohubíti choťá: no tvojéju, Bohorodíteľnice, krípostiju predvarí."},
      {"TEXT":"Pučínu, čístaja, zastupléniju któ izočtét síly tvojejá? Ťímže nás súščich v núžďi skóro predvarí."}
    ],
    "6": [
      {"TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
      {"TEXT":"Cilomúdrija súšči chodátaica, prizyvájuščym ťá nýňi javísja, i ot vsjákich izbávi napástej i bíd, Bohonevísto."},
      {"TEXT":"Zloďíjstva vrážija razorí, i klevetý neprávednyja ustávi, blahoslovénnaja prečístaja, izbavľájušči nepovínnyja ot skórbi."},
      {"TEXT":"Ľútymi hrichí okružéni, i napástnymi bidámi potopľájemi, pod božéstvennyj pokróv tvój pribihájem, Máti Christá Bóha."},
      {"TEXT":"Neiskusomúžno róždši Hóspoda, javísja po roždeství páki ďívstvujušči: o preslávnaho čudesé, v tebí soďílannaho, Bohonevísto!"}
    ],
    "S": [
      {"TEXT":"Molénije téploje, i sťiná neoborímaja, mílosti istóčniče, mírovi pribížišče, priľížno vopijém tí: Bohoródice Vladýčice predvarí, i ot bíd izbávi nás, jedína vskóri predstáteľstvujuščaja."}
    ],
    "7": [
      {"TEXT":"Da preslávnoje roždestvó tvojé Christé, jéže ot Ďívy proobrazíši jávi, neopalímy v peščí ótroki sochraníl jesí, písňmi pojúščyja tebí: otcév Bóže blahoslovén jesí."},
      {"TEXT":"O blahoutróbija tvojehó Ďívo čístaja! Rišíši bo bezmírnyja pečáli i napásti, prizyvájuščym v núžďi i obstojániji: ťímže i nýňi pomozí blahoslovénnaja, ťá voschvaľájuščym."},
      {"TEXT":"Pokaží skóroje tvojé zastuplénije, pokaží jáko móžeši, jáko Máti Bóhu, prizyvájem ťá ot sérdca so slezámi pripádajušče, skórb ukrotí i boľízň rabóv tvojích vskóri."},
      {"TEXT":"Ustá čelovíkom jáko ľvóm ľútym, hróba ťažčájše otverzóšasja, hórko pohlotíti mjá: no tý Bohoródice, javísja nadéžda nenaďíjuščymsja, i nizloží kríposť ích blahoslovénnaja."},
      {"TEXT":"Da úzrjat vrazí i postyďátsja, da razumíjut i víďat tvojú, jéže po nám soprotív borjúščuju sílu, i v própasť preispódňuju nizloží ích blahoslovénnaja, nadéždo nenaďíjuščichsja."}
    ],
    "8": [
      {"TEXT":"Péšč inohdá óhnennaja v Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéji opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Pribížišče náše, i míru rádovanije, Bohorodíteľnice, umilosérditisja potščísja, i spíšno blahodáť tvojú podážď nám oskorblénnym, i zastupí blahája, tvojá rabý."},
      {"TEXT":"Sovít súeten soviščáša ľúťi na ný bezbóžnych sónmišča, jákože préžde Achitofél. No vopijém: tvojími molítvami séj razorí, nizlóžši sích kríposť Bohoródice."},
      {"TEXT":"Prizyvájuščich ťá Bohoródice, ot duší nelóžno, vo vsjákoj skórbi i v boľíznech razlíčnych, i bidách ľútych, spíšno uslýši Vladýčice, sích izbavľájušči prísno molítvami tvojími."},
      {"TEXT":"Da ímja tvojé Bohoródice, na zemlí slavoslóvitsja, íže iz tebé vozsijáv, hríšnikom deržávnuju nadéždu i sťínu ťá darová: tobóju bo vsjákoje dychánije k Bóhu pritekájet."}
    ],
    "9": [
      {"TEXT":"Nedoumíjet vsják jazýk blahochvalíti po dostojániju, izumivájet že úm i premírnyj píti ťá Bohoródice: obáče blahája súšči, víru prijimí, íbo ľubóv vési božéstvennuju nášu, tý bo christiján jesí predstáteľnica, ťá veličájem."},
      {"TEXT":"Da zahradítsja vsják jazýk, lukávym poučájajsja: da molčát ustná ľstívaja, i ustá neprávedno hlahóľuščaja na právednaho bezzakónije, hordýneju i závistiju vraždébnoju vkúpi, Bohoródicy molítvoju, i svjatých Christóvych."},
      {"TEXT":"Íže v molítvach bódruju, čístuju Bohoródicu, prizyvájem vsí boľízniju i skórbiju oderžími, vzyvájušče: Vladýčice čístaja, skóro izbávi ot oderžáščich boľíznej rabý tvojá prísno, jáko po Bóze zastúpnicy inýja ne ímamy."},
      {"TEXT":"Otčájavšichsja vélije pribížišče, oburevájemych tíchoje pristánišče, tý jesí Bohoródice. ťímže i mý pritekájem, vzyvájušče: da ne postydímsja Máti ístinnaho životá, no da blahodarjášče usérdno ťá veličájem."},
      {"TEXT":"Prijimí, otrokovíce prečístaja, božéstvennuju písň, vozdavájušči blahodáť na ťá naďíjuščymsja, i mír isprosí cérkvam prísno posláti, da christijánskij vsják jazýk ťá veličájet."}
    ]
  },
  "N": {
    "1": [
      {"TITLE":"Irmos", "TEXT":"Vo hlubiňí postlá inohdá, faraonítskoje vsevójinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
      {"TEXT":"Trójičnoje i jedinonačáľnoje jestestvó božestvá, písnenno vospojím hlahóľušče: mílosti pučínu neizčerpájemuju, suščéstvennuju jáko imúšči, tebí kláňajuščichsja sobľudí i spasí, jáko čelovikoľúbec."},
      {"TEXT":"Íže istóčnik, i kóreň Otéc sýj, jáko vinóven, íže v Sýňi, i svjaťím tvojém Dúsi, sráslennaho božestvá trisólnečnyj sérdcu mojemú istočí svít, i pričástijem osijáj, Bohoďíteľnaho sijánija."},
      {"TEXT":"Trisvítlaja jedínice Bohonačáľnaja, vés razorí hrichóv i strastéj mojích mrák, svítlych lučéj tvojích sladčájšimi pričaščéňmi, i sotvorí mja tvojejá nepristúpnyja slávy chrám i síň prečístuju."},
      {"TITLE":"Bohoródičen", "TEXT":"Tók drévnij jestestvá nášeho, stradávšij bezmístno, i k tlí popólzšijsja prečístaja, voplóščsja vo utróbi tvojéj Bóh Slóvo, čelovikoľúbňi osijá, i Bohonačáliju trisvítlomu nás tájno naučí."}
    ],
    "3": [
      {"TITLE":"Irmos", "TEXT":"Na kámeni mjá víry utverdív, razširíl jesí ustá mojá na vrahí mojá, vozveselí bo sja dúch mój, vnehdá píti: ňísť svját, jákože Bóh náš, i ňísť práveden, páče tebé Hóspodi."},
      {"TEXT":"Rávenstvom jestestvá Bohonačálije jedinočéstnoje slávľu ťá lícy: živót bo ot životá tý proizšéd netľínno, jedín sýj Bóh náš, i ňísť svját, páče tebé Hóspodi."},
      {"TEXT":"Tý číny neveščéstvennyja i nebésnyja sostávil jesí, jáko zercála tvojejá dobróty: Tróice nerazďíľnoje jedinonačálije, píti neprestánno tebí: no i nýňi náše ot brénnych úst prijimí chvalénije."},
      {"TEXT":"Utverdí na kámeni víry, i razširí ľubvé tvojejá pučínoju serdcá i mýsľ tvojích ráb, jedínice trisólnečnaja: tý bo Bóh náš, na nehóže upovájušče, da ne posramímsja."},
      {"TITLE":"Bohoródičen", "TEXT":"Íže vsják préžde sostáv osuščestvovávyj tvári, vo utróbi tvojéj osuščestvovásja, neizčétnoju bláhostiju Bohoródice, i svít trisólnečnyj vsím vozsijá jedínaho Božestvá i Hospóďstva."}
    ],
    "S1": [
      {"PODOBEN":"Blahoutróbija", "TEXT":"Jehdá v načáľi Adáma sozdál jesí Hóspodi, tohdá Slóvu tvojemú ipostásnomu vozopíl jesí blahoutróbne: sotvorím po nášemu podóbiju, Dúch že svjatýj soprisútstvovaše soďíteľ. Ťímže vopijém tí: tvórče Bóže náš, sláva tebí."},
      {"TITLE":"Bohoródičen", "TEXT":"Jehdá k nám Bóh prijití izvóli, tohdá v tvojú prečístaja, čisťíjšuju utróbu vselísja, i spasé tobóju čelovíčeskoje smišénije, darovávyj vsím cárstvo nebésnoje. Ťímže vopijém tí, Bohoródice čístaja, rádujsja Vladýčice."}
    ],
    "4": [
      {"TITLE":"Irmos", "TEXT":"Pojú ťa, slúchom bo Hóspodi uslýšach i užasóchsja, do mené bo ídeši, mené iščjá zablúždšaho. Ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
      {"TEXT":"Razumíti ťá nižé čínove móhut neveščéstvenniji ánheľstiji, jedínice, Tróice beznačáľnaja: no úbo mý brénnym jazýkom tvojú súščestvennuju bláhosť vospivájem, i víroju slávim."},
      {"TEXT":"Sýj sozdáteľ jestestvá čelovíčeskaho, vsederžíteľu, vsé mojé vídiši nýňi, jáko vsevídec nemožénije: ťímže uščédri rabá tvojehó, i k žízni lúčšej páki vozvedí."},
      {"TEXT":"Jedínicy načáľnyja nesmísna trí líca vospivájem, jáko svójstvenne imúščaja, i razďíľňi ipostási: no úbo sojedinéna i nerazďíľna, v sovíťi že, i slávi, i Božeství."},
      {"TITLE":"Bohoródičen", "TEXT":"Chrám ťá číst i preneporóčen, prisnoďívo Bohoródice, vseďíteľ obríte jedínu jávi ot víka, v ňúže vséľsja: voobrazí čelovíčeskoje jestestvó, jáko čelovikoľúbec."}
    ],
    "5": [
      {"TITLE":"Irmos", "TEXT":"Prosviščénije vo ťmí ležáščich, spasénije otčájannych Christé Spáse mój, k tebí útreňuju carjú míra, prosvití mja sijánijem tvojím: inóho bo rázvi tebé Bóha ne znáju."},
      {"TEXT":"Jáko vsjáčeski na vsjá súščyja tvojehó prómysla, mirodárnyja prostirájaj lučý, i spasíteľnyja, carjú míra, sobľudí mja v míri tvojém: tý bo živót i mír vsjáčeskomu."},
      {"TEXT":"Mojséju v kupiňí jáko javílsja jesí v viďíniji óhnenňi, ánhel naréklsja jesí Ótčeje Slóvo, jéže k nám tvojé predjavľája prišéstvije: ímže vsím jávi vozvistíl jesí deržávu Bohonačálija jedínaho, trijipostásnuju."},
      {"TEXT":"Jáže jestéstvennuju, soprisnosúščnuju slávu predlóžiši, jedinonačáľňijšaja Tróice svjatája, vospivájuščich ťá pravoslávnoju víroju, tvojejá slávy víďiti spodóbi, beznačáľnuju, i jedínu zarjú trisólnečnuju."},
      {"TITLE":"Bohoródičen", "TEXT":"Soderžíteľnyj po suščestvú sýj Bóh Slóvo, vsím vikóm, Ďívo Máti, vo črévi tvojém uderžásja neizrečénno, čelovíki prizyvája ko jedínstvu jedínaho Hospóďstva."}
    ],
    "6": [
      {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
      {"TEXT":"Volíteľu mílosti, pomíluj v ťá vírujuščich, Bóže trisólnečne, i prehrišénij izbávi, i strastéj, i bíd, rabý tvojá."},
      {"TEXT":"Volíteľu mílosti, pomíluj v ťá vírujuščich, Bóže trisólnečne, i prehrišénij izbávi, i strastéj, i bíd, rabý tvojá."},
      {"TEXT":"Neizrečénnoju pučínoju bláhosti, neobmýslimuju tvojehó sijánija, i trisijánnaho Božestvá svitodáteľnuju zarjú podážď mí."},
      {"TITLE":"Bohoródičen", "TEXT":"Neizrečénne Ďívo, výšnij čelovík býsť iz tebé, v čelovíka po vsemú obólksja, i svítom mjá trisólnčnym ozarí."}
    ],
    "S2": [
      {"PODOBEN":"Blahoutróbija", "TEXT":"Blahoutróbija pučínu nám prostrýj, prijimí nás mílostive, prízri na ľúdi ťá slávjaščyja, prijimí písň prosjáščich ťá, Tróice jedínice beznačáľnaja: na ťá bo upovájem vsích Bóha, prehrišénij dáti proščénije."},
      {"TITLE":"Bohoródičen", "TEXT":"Blahoutróbija róždši istóčnik, mílostiva tý jesí blahája Bohoródice: tý bo vírnych jedíno zastuplénije, tý skorbjáščich uťišénije. Ťímže tebí nýňi vsí víroju pripádajem, obristí razrišénije ľútych, obohaťíjuščesja jedínoju tebé pómoščiju."}
    ],
    "7": [
      {"TITLE":"Irmos", "TEXT":"Óbrazu zlatómu na póli deíri služímu, trijé tvojí ótrocy nebrehóša bezbóžnaho veľínija: posreďí že ohňá vvérženi, orošájemi pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Ustavľáješi prísno ánheľskaja vójinstva k nepreložéniju, jedíne sýj neizmínne i trijipostásne Hóspodi: pokaží úbo i mojé sérdce neprelóžno vsehdá, vo jéže sláviti ťá tépľi, i vospiváti blahočéstno."},
      {"TEXT":"Ustavľáješi prísno ánheľskaja vójinstva k nepreložéniju, jedíne sýj neizmínne i trijipostásne Hóspodi: pokaží úbo i mojé sérdce neprelóžno vsehdá, vo jéže sláviti ťá tépľi, i vospiváti blahočéstno."},
      {"TEXT":"Lícy úmniji neveščéstvennych suščéstv, tvojími lučámi Bóže jedinonačáľne, i trisólnečne, ozarjájemi byvájut, položénijem vtoríji svítove: íchže i mené sijáňmi, i pričástijem pokaží svít, jáko svetoďíteľ trisijánen."},
      {"TITLE":"Bohoródičen", "TEXT":"Napravľáti nás i vozvyšáti k nebesém ne oskuďíj, tebé ľúbjaščich, íže za neizrečénnoje čelovikoľúbije, býv čelovík vo utróbi Ďívy, i obožív čelovíka, i na prestóľi slávy so Otcém siďáj."}
    ],
    "8": [
      {"TITLE":"Irmos", "TEXT":"O podóbiji zláťi nebréhše treblážénniji júnoši, neizménnyj i živýj Bóžij óbraz víďivše, sredí ohňá vospiváchu: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
      {"TEXT":"Nepristúpnaja Tróice soprisnosúščnaja, sobeznačáľnaja, Bohonačáľnaja, neizmínnaja vo vsích, kromí svitonósnych svójstv, vsjákij lukávyj uprazdní soprotivoležáščich sovít, i stužénija démonov, nevrédna sobľudájaj mjá prísno, Hóspodi vsích."},
      {"TEXT":"Nepristúpnaja Tróice soprisnosúščnaja, sobeznačáľnaja, Bohonačáľnaja, neizmínnaja vo vsích, kromí svitonósnych svójstv, vsjákij lukávyj uprazdní soprotivoležáščich sovít, i stužénija démonov, nevrédna sobľudájaj mjá prísno, Hóspodi vsích."},
      {"TEXT":"Premúdri i vsemóščňie, neopísannoje, trisólnečnoje jedinonačálije sostávľšeje mír, i sobľudájuščeje v nevredímom číňi vsesoveršénnom, vselísja v mojé sérdce, píti i sláviti ťá nemólčno s líki ánheľskimi vo vsjá víki."},
      {"TEXT":"Premúdroste Ótčaja, nepostižíme, neizrečénne, Bóžij Slóve, neprelóžnoje tvojé jestestvó ne izminív, jestestvó čelovíčeskoje mílostivne vosprijál jesí: i jedínstvennuju Tróicu čestí vsích naučíl jesí, jáko Hóspodonačálije vsích vikóv."}
    ],
    "9": [
      {"TITLE":"Irmos", "TEXT":"Jáže préžde sólnca svitíľnika Bóha vozsijávšaho, plótski k nám prišédšaho, iz bokú ďivíču neizrečénno voplotívšaja, blahoslovénnaja vsečístaja, ťá Bohoródice veličájem."},
      {"TEXT":"Ot svíta beznačáľna, sobeznačálen Sýn svít vozsijá, i sojestéstvennyj svít Dúch izýde, neizrečénno Bohoľípno, netľínnu roždestvú uverjájemi, vkúpi že i neizrečénnomu ischoždéniju."},
      {"TEXT":"Vozsijáj v serdcách trisólnečnoje Božestvó, vospivájuščich ťá, trisijánnym svítom tvojím: i dážď rázum jéže vo vsích razumíti, i ďíjati tvojé choťínije blahóje i soveršénnoje, i veličáti i sláviti ťá."},
      {"TEXT":"Neizčéten jestestvóm sýj jáko Bóh, neizčétnuju pučínu ščedrót jáko imíja, uščédrila jesí Tróice préžde: táko i nýňi uščédri rabý tvojá, i ot prehrišénij izbávi, i napástej i obstojánij."},
      {"TITLE":"Bohoródičen", "TEXT":"Spasí mja Bóže mój, ot vsjákaho iskušénija i ozloblénija, íže v trijéch lícich vospivájemyj neskazánno, jedínstvenňi Bóh i vsesíľnyj, i tvojé stádo sochraní, Bohoródicy molítvami."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Jehdá snizšél jesí k smérti, životé bezsmértnyj, tohdá ád umertvíl jesí blistánijem božestvá. Jehdá že i uméršyja ot preispódnich voskresíl jesí, vsjá síly nebésnyja vzyváchu: žiznodávče Christé Bóže náš, sláva tebí."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, tájinstva, čistoťí zapečátannoj, i ďívstvu chranímu Máti poználasja jesí nelóžna, Bóha róždši ístinnaho: tohó molí spastísja dušám nášym."},
    "S1": [
      {"TEXT":"Blahoobráznyj Jósif, s dréva sném prečístoje tvojé ťílo, plaščaníceju čístoju obvív, i blahoucháňmi vo hróbi nóve zakrýv položí: no tridnéven voskrésl jesí Hóspodi, podajá mírovi véliju mílosť."},
      {"TEXT":"Mironósicam ženám pri hróbi predstáv ánhel vopijáše: míra mértvym súť prilíčna, Christós že istľínija javísja čúžď. No vozopíjte: voskrése Hospóď, podajá mírovi véliju mílosť."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Preproslávlenna jesí Bohoródice Ďívo, pojém ťá: krestóm bo Sýna tvojehó nizložísja ád, i smérť umertvísja, umerščvlénniji vostáchom, i životá spodóbichomsja: ráj vosprijáchom drévneje naslaždénije. Ťím bláhodarjášče, slavoslóvim jáko deržávnaho Christá Bóha nášeho, i jedínaho mnohomílostivaho."},
    "S2": [
      {"TEXT":"Kámeň hróbnyj zapečátati ne vozbranív, kámeň víry voskrés pódal jesí vsím, Hóspodi sláva tebí."},
      {"TEXT":"Učenikóv tvojích lík s mironósicami ženámi rádujetsja sohlásno: óbščij bo prázdnik s ními prázdnujut, v slávu i čésť tvojehó voskresénija. I ťími vopijém tí, čelovikoľúbče Hóspodi: ľúdem tvojím podážď véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Preblahoslovénna jesí Bohoródice Ďívo, voplóščšim bo sja iz tebé ád pľinísja, Adám vozzvásja, kľátva potrebísja, Jéva svobodísja, smérť umertvísja, i mý ožíchom. Ťím vospivájušče vopijém: blahoslovén Christós Bóh blahovolívyj táko, sláva tebí."},
    "Y": [
      {"TEXT":"Po strásti šédša vo hrób žený, vo jéže pomázati ťílo tvojé Christé Bóže, víďiša ánhely vo hróbi, i užasóšasja: hlás bo slýšachu ot ních, jáko voskrése Hospóď, dáruja mírovi véliju mílosť."}
    ],
    "A1": [
      {"TEXT":"Na nébo óči puščáju mojehó sérdca, k tebí Spáse, spasí mja tvojím osijánijem."},
      {"TEXT":"Pomíluj nás sohrišájuščich tebí mnóho, na vsjákij čás, o Christé mój, i dážď óbraz préžde koncá pokájatisja tebí."},
      {"TEXT":"Svjatómu Dúchu, jéže cárstvovati podobájet, osvjaščáti, podvizáti tvár: Bóh bo jésť, jedinosúščen Otcú i Slóvu."},
      {"TEXT":"Svjatómu Dúchu, jéže cárstvovati podobájet, osvjaščáti, podvizáti tvár: Bóh bo jésť, jedinosúščen Otcú i Slóvu."}
    ],
    "A2": [
      {"TEXT":"Ášče ne Hospóď by býl v nás, któ dovólen cíl sochranén býti ot vrahá, kúpno i čelovikoubíjcy?"},
      {"TEXT":"Zubóm ích ne predážď Spáse, tvojehó rabá: íbo ľvóvym óbrazom na mjá podvizájutsja vrazí mojí."},
      {"TEXT":"Svjatómu Dúchu živonačálije i čésť: vsjá bo sozdánnaja, jáko Bóh sýj síloju sobľudájet vo otcé, Sýnom že."},
      {"TEXT":"Svjatómu Dúchu živonačálije i čésť: vsjá bo sozdánnaja, jáko Bóh sýj síloju sobľudájet vo otcé, Sýnom že."}
    ],
    "A3": [
      {"TEXT":"Naďíjuščijisja na Hóspoda, upodóbišasja horí svjaťíj: íže nikákože dvížutsja prilóhi vrážijimi."},
      {"TEXT":"V bezzakóniji rúk svojích da ne próstrut božéstvenňi živúščiji: ne ostavľájet vo Christós žezlá na žrébiji svojém."},
      {"TEXT":"Svjátým Dúchom tóčitsja vsjáka premúdrosť: otsjúdu blahodáť apóstolom, i stradáľčestvy vinčájutsja múčenicy, i prorócy zrját."},
      {"TEXT":"Svjátým Dúchom tóčitsja vsjáka premúdrosť: otsjúdu blahodáť apóstolom, i stradáľčestvy vinčájutsja múčenicy, i prorócy zrját."}
    ],
    "P": [
      {"TEXT":"Vostáni Hóspodi Bóže mój poveľínijem, ímže zapovídal jesí, i sónm ľudéj obýdet ťá"},
      {"TEXT":"Hóspodi Bóže mój na ťá upovách, spasí mja."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vo hlubiňí postlá inohdá, faraonítskoje vsevójinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
          {"TEXT":"Mirskíj kňáz bláže, jemúže napisáchomsja, zápovidi tvojejá ne poslúšavše, krestóm tvojím osudísja: prirazísja bo tí jáko smértnu: otpadé že vlásti tvojejá deržávoju, i nemoščnýj obličísja."},
          {"TEXT":"Izbáviteľ róda čelovíčeskaho, i netľínnomu životú načáľnik v mír prišél jesí: voskresénijem bo tvojím razdrál jesí smértnyja pelený, jéže slavoslóvim vsí: slávno bo proslávisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Prevýšši javílasja jesí čístaja prisnoďívo, vsjákija nevídimyja že i vídimyja tvári: ziždíteľa bo rodilá jesí, jáko blahovolí voplotítisja vo utróbi tvojéj, jehóže so derznovénijem molí, spastí dúšy náša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, izbránnyj vopijáše Izráiľ: Hóspodevi poím, jáko proslávisja."},
          {"TEXT":"Síla nemoščných, voskresénije pádšich, i netľínije uméršich býl jesí Christé, plóti tvojejá strástiju: jáko proslávisja."},
          {"TEXT":"Uščédri pádšij óbraz, i voskresí sokrušénnyj, soďíteľ Bóh i obnovíteľ umerščvlén býv vsích oživí: jáko proslávisja."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, izbránnyj vopijáše Izráiľ: Hóspodevi poím, jáko proslávisja."},
          {"TEXT":"Neveščéstvennaja drévle ľístvica, i stránno oledeňívšij púť mórja, tvojé javľáše roždestvó čístaja, jéže pojém vsí: jáko proslávisja."},
          {"TEXT":"Síla výšňaho, ipostás soveršénnaja, Bóžija múdrosť, voplóščšisja prečístaja, iz tebé, k čelovíkom besídova jáko proslávisja."},
          {"TEXT":"Prójde skvozí dvér neprochódnuju, zakľučénnyja utróby tvojejá, právdy Sólnce čístaja, i mírovi vozsijá: jáko proslávisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Procvilá jésť pustýňa, jáko krín, Hóspodi, jazýčeskaja neploďáščaja cérkov, prišéstvijem tvojím, v néjže utverdísja mojé sérdce."},
          {"TEXT":"Tvár v strásti tvojéj izmiňášesja, zrjášči ťá v niščétňi óbrazi ot bezzakónnych poruhájema, osnovávšaho vsjá božéstvennym manovénijem."},
          {"TEXT":"Ot pérsti po óbrazu mjá rukóju tvojéju sozdál jesí: i sokrušénna páki v pérsť smértnuju za hrích, Christé sošéd vo ád, sovoskresíl jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Číni udivíšasja ánheľstiji prečístaja, i čelovíčeskaja ustrašíšasja serdcá o roždeství tvojém: ťímže ťá Bohoródicu víroju čtím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Lúk sokrušísja síľnych deržávoju tvojéju Christé, i síloju nemoščstvújuščiji prepojásašasja."},
          {"TEXT":"Íže vsích výšši Christós, umálisja málym čím, strástiju plotskóju, ánheľskaho jestestvá."},
          {"TEXT":"Mértv so bezzakónnymi vminívsja, sijája ženám vincém slávy Christé, javílsja jesí ot voskrésnija."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Lúk sokrušísja síľnych deržávoju tvojéju Christé, i síloju nemoščstvújuščiji prepojásašasja."},
          {"TEXT":"Íže vrémene prevýššij vsjákaho, jáko vrémenem tvoréc, iz tebé Ďívo vóleju mladénec sozdásja."},
          {"TEXT":"Črévo prostránňijšeje nebés vospojím, ímže Adám na nebesích rádujasja živét."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prišél jesí ot Ďívy, ne chodátaj, ni ánhel, no sám Hóspodi voplóščsja, i spásl jesí vsehó mja čelovíka. Ťím zovú ti: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Predstojíši sudíšču jáko sudím, Bóže mój, ne vopijá Vladýko, súd iznosjá jazýkom: ímže strástiju tvojéju Christé vselénňij soďílal jesí spasénije."},
          {"TEXT":"Strástiju tvojéju Christé, vrahú oskuďíša orúžija, protívnym že jéže vo ád schoždénijem tvojím, hrády razrušíšasja, i mučíteleva dérzosť nizložéna býsť."},
          {"TITLE":"Bohoródičen", "TEXT":"Ťá pristánišče spasénija, i sťínu nedvížimu, Bohoródice Vladýčice, vsí vírniji svímy: tý bo molítvami tvojími izbavľáješi ot bíd dúšy náša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, slávnoje tvojé smotrénije, i proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
          {"TEXT":"Víďivši na drévi ťá Christé prihvoždéna Ďíva, jáže neboľíznenno ťá róždšaja, Máterski boľízni preterpí."},
          {"TEXT":"Pobiždéna býsť smérť, mértv pľiňájet ádova vratá: vsejádcu bo razóršusja, jáže páče jestestvá vsjá mí darovášasja."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, slávnoje tvojé smotrénije, i proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
          {"TEXT":"Sé prevoznesésja božéstvennaja horá dómu Hospódňa, prevýšše síl, Bohomáter jávstvenňijše."},
          {"TEXT":"Zakónov jestéstvennych kromí, jedína Ďívo róždši vladýčestvujuščaho tváriju, spodóbilasja jesí božéstvennaho zvánija."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Chodátaj Bóhu i čelovíkom býl jesí Christé Bóže: tobóju bo Vladýko, k svitonačáľniku Otcú tvojemú, ot nóšči nevíďinija, privedénije ímamy."},
          {"TEXT":"Jáko kédry Christé, jazýkov šatánije sokrušíl jesí vóleju Vladýko: jáko izvólil jesí na kiparísi, i na pévki, i kédri, plótiju sovozvyšájem."},
          {"TEXT":"V róvi Christé preispódňim položíša ťá bezdychánna mértva: no tvojéju jázvoju zabvénnyja mértvyja, íže vo hrobích spjáščyja, ujázven s sobóju voskresíl jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Molí Sýna tvojehó i Hóspoda, Ďívo čístaja, na ťá upovájuščym mír darováti, pľinénnym izbavlénije, ot soprotívnych nastojánij."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Úhľ Isáiji projavléjsja, sólnce iz ďívstvennyja utróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT":"Postíti otverhíjsja Adám, vkušájet smertonósnaho dréva pérvyj: no sehó hrích potrebľájet, raspnýjsja vtorýj."},
          {"TEXT":"Jestestvóm čelovíčeskim strásten že i smérten býl jesí, íže bezstrástnyj neveščéstvennym Božestvóm, obeztľívyj umerščvlénnyja Christé, ot preispódnich ádovych voskresíl jesí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Úhľ Isáiji projavléjsja, sólnce iz ďívstvennyja utróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT":"Óblacy vesélija sládosť kropíte súščym na zemlí: jáko otročá dadésja, íže sýj préžde vík, ot Ďívy voplóščsja Bóh náš."},
          {"TEXT":"Žitijú i plóti mojéj svít vozsijá, i drjáchlosť hrichá razruší: naposľídok ot Ďívy bez símene voplóščsja výšnij."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
          {"TEXT":"Jáko zloďíj právednik osudísja i so bezzakónnymi na drévi prihvozdísja, povínnym ostavlénije svojéju dáruja króviju."},
          {"TEXT":"Jedíňim úbo čelovíkom, pérvym Adámom drévle v mír vníde smérť, i jedíňim voskresénije Sýnom Bóžijim javísja."},
          {"TITLE":"Bohoródičen", "TEXT":"Neiskusomúžno Ďívo rodilá jesí, i víčnuješi Ďíva, javľájušči ístinnaho Božestvá, Sýna i Bóha tvojehó óbrazy."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hlás hlahól molébnych ot boľíznennyja Vladýko, duší uslýšav, ot ľútych mjá izbávi: jedín bo jesí nášeho spasénija vinóven."},
          {"TEXT":"Bľustíteli položíl jesí pádšemu, Cheruvímy dréva živótnaho, no víďivše ťá, dvéri otverzóšasja: javílsja bo jesí putetvorjá razbójniku v ráj."},
          {"TEXT":"Púst ád i isprovéržen býsť smértiju jedínaho: jéže bo mnóhoje bohátstvo sokróviščestvova, jedín o vsích nás Christós istoščíl jésť."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Hlás hlahól molébnych ot boľíznennyja Vladýko, duší uslýšav, ot ľútych mjá izbávi: jedín bo jesí nášeho spasénija vinóven."},
          {"TEXT":"Jestestvó čelovíčeskoje rabótajuščeje hrichú, Vladýčice čístaja, tobóju svobódu ulučí: tvój bo Sýn, jáko áhnec, za vsích zakalájetsja."},
          {"TEXT":"Vopijém tí vsí ístinňij Bohomáteri, prohňívavšija rabý izbávi: jedína bo derznovénije k Sýnu ímaši."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "TEXT":"Voskrésl jesí ot hróba vsesíľne Spáse, i ád víďiv čúdo, užasésja, i mértviji vostáša: tvár že víďašči srádujetsja tebí, i Adám sveselítsja, i mír Spáse mój vospivájet ťá prísno."},
        {"TITLE":"Ikos", "TEXT":"Tý jesí svít omračénnym, tý jesí voskresénije vsích, i živót čelovíkov, i vsích sovoskresíl jesí, smértnuju deržávu Spáse razór, i ádova vratá sokrušívyj Slóve: i mértviji víďivše čúdo čuďáchusja, i vsjáka tvár srádujetsja o voskreséniji tvojém čelovikoľúbče. Ťímže i vsí slávim i pojém tvojé snizchoždénije, i mír Spáse mój, vospivájet ťá prísno."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu duchóvnuju, sýj blahoslovén, i preproslávlen."},
          {"TEXT":"Ne terpíl jesí Vladýko, za blahoutróbije smértiju čelovíka zríti múčima, no prišél i spásl jesí tvojéju króviju, čelovík býv: sýj blahoslovén , i preproslávlen Bóh otéc nášich."},
          {"TEXT":"Víďivše ťá Christé, obolčéna vo odéždu otmščénija, užasóšasja vrátnicy ádovy: bezúmnaho bo mučíteľa rabá, Vladýko, prišél jesí ubíti: sýj blahoslovén i preprosláven Bóh otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjatých svjaťíjšuju ťá razumíjem, jáko jedínu róždšuju Bóha nepremínnaho, Ďívo neskvérnaja, Máti beznevístnaja: vsím bo vírnym istočíla jesí netľínije, božéstvennym roždestvóm tvojím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vitíji javíšasja ótrocy, ľubomúdrijšiji drévle: ot Bohoprijátnyja bo duší Bohoslóvjašče, ustnámi pojáchu: prebožéstvennyj otcév i náš Bóže blahoslovén jesí."},
          {"TEXT":"Osudí práotca drévle vo Jedémi preslušánije: no vóleju sudím býsť, prestúpľšemu razrišája prehrišénija, prebožéstvennyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Spásl jesí ujázvennaho jazýkom, závistiju čelovikoubíjcy, vo Jedémi vóľnym uhryzénijem: vóľnoju bo strástiju iscilíl jesí, prebožéstvennyj otcév Bóh, i preproslávlen."},
          {"TITLE":"Bohoródičen", "TEXT":"Choďášča mjá v síni smértňij prizvál jesí k svítu, temnozráčnyj ád, blistánijem oblóž Božestvá, prebožéstvennyj otcév Bóh, i preproslávlen."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Vitíji javíšasja ótrocy, ľubomúdrijšiji drévle: ot Bohoprijátnyja bo duší Bohoslóvjašče, ustnámi pojáchu: prebožéstvennyj otcév i náš Bóže blahoslovén jesí."},
          {"TEXT":"Zrjáše v noščí úbo Jákov, jáko v hadániji Bóha voploščénna, iz tebé že svítlostiju javísja pojúščym: prebožéstvennyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Známenija jáže v tebí neizrečénnaho projavľája sňátija, so Jákovom bóretsja: ímže vóleju sojedinísja čelovíkom čístaja: prebožéstvennyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Mérzok íže ne propovédujet ťá Ďívy Sýna, jedínaho ot prepétyja Tróicy nesumňínnoju víroju, i jazýkom vopijá: prebožéstvennyj otcév Bóh, i preproslávlen."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč inohdá óhnennaja v Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéji opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Króviju tvojéju Christé, očervléno plóti tvojejá zrjášče oďijánije trépetom užasáchusja mnóhomu tvojemú dolhoterpíniju, ánheľstiji číni, zovúšče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Tý mojé smértnoje oďíjal jesí ščédre, v bezsmértije vostánijem tvojím. Ťímže veseľáščesja blahodárstvenno vospivájut ťá izbránniji ľúdije Christé, zovúšče tebí: požérta býsť voístinnu smérť pobídoju."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý íže Otcú nerazlúčnaho, vo utróbi Bohomúžno požívša bezsímenno začalá jesí, i neizrečénno rodilá jesí Bohorodíteľnice prečístaja: ťímže ťá spasénije vsích nás svímy."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"O podóbiji zláťi, nebréhše treblažénniji júnoši, neizmínnyj i živýj Bóžij óbraz víďivše, sredí ohňá vospiváchu: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Víďin býl jesí na kresťí prihvoždájem, íže bohátyj v mílosti, vóleju pohrébľsja jesí: i tridnévno voskrésl jesí, i izbávil jesí vsjá čelovíki čelovikoľúbče, víroju pojúščyja: da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Izbáviti ot istľínija, sošéd v preispódňaja Slóve Bóžij, jehóže sozdál jesí Christé, síloju tvojéju božéstvennoju, i bez istľínija sotvór, slávy prisnosúščnyja tvojejá pričástnika soďílal jesí, da pojét, zovúšči, vsjá tvár, i prevoznósit Christá vo víki."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"O podóbiji zláťi, nebréhše treblažénniji júnoši, neizmínnyj i živýj Bóžij óbraz víďivše, sredí ohňá vospiváchu: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Víďin býsť na zemlí tobóju, i s čelovíki poživé, íže bláhostiju nesravnénnyj i síloju, jemúže pojúšče vsí vírniji zovém: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Voístinnu ťá čístuju propovídajušče slávim Bohoródicu: tý bo jedína rodilá jesí ot Tróicy voploščénna, jemúže so Otcém i Dúchom vsí pojém: da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Beznačáľna Rodíteľa Sýn, Bóh i Hospóď, voplóščsja ot Ďívy nám javísja, omračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT":"Jáko v rají nasaždéno na lóbňim Spáse, trebohátoje drévo tvojehó prečístaho krestá, króviju i vodóju božéstvennoju, jáko ot istóčnika božéstvennaho, rebrá tvojehó Christé, napojájemo, živót nám prozjabló jésť."},
          {"TEXT":"Nizložíl jesí síľnyja, raspnýjsja vsesíľne, i jéže nízu ležáščeje vo ádovi tverdýni, jestestvó čelovíčeskoje voznés, na Ótčem posadíl jesí prestóľi. S nímže tebí hrjadúšču poklaňájuščesja, veličájem."},
          {"TITLE":"Tróičen", "TEXT":"Jedínicu tričíslennuju, Tróicu jedinosúščnuju pravoslávno pojúšče vírniji, slávim: nepresikómo prebožéstvennoje jestestvó, trisvítluju, nevečérňuju zarjú, jedínu netľínnuju nám svít vozsijávšuju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ot Bóha Bóha Slóva, neizrečénnoju múdrostiju prišédšaho obnovíti Adáma,jádiju v tľínije pádaho ľúťi: ot svjatýja Ďívy neizrečénno voplotívšahosja nás rádi,vírniji jedinomúdrenno písňmi veličájem."},
          {"TEXT":"Posreďí osuždénnych, jáko áhnec vozvýšen býl jesí Christé, na kresťí, na lóbňim kopijém v rebró probodájem, živót darovál jesí nám pérstnym jáko bláh, víroju čtúščym božéstvennoje tvojé voskresénije."},
          {"TEXT":"Íže svojéju smértiju, smérti deržávu síloju uprazdnívšemu Bóhu vsí vírniji poklonímsja, jáko íže ot víka mértvyja sovoskresí, i vsím podajét živót i voskresénije."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Vés jesí želánije, vés sládosť, Slóve Bóžij, Ďívy Sýne, Bóže bohóv, Hóspodi, svjatých presvjatýj. Ťím ťá vsí s róždšeju veličájem."},
          {"TEXT":"Žézl kríposti dadésja jestestvú tľínnomu, Slóvo Bóžije vo utróbi tvojéj čístaja: i sijé voskresí, do áda popólzšejesja. Ťímže ťá vsečístaja, jáko Bohoródicu veličájem."},
          {"TEXT":"Júže izvólil jesí Vladýko, prijimí mílostivno molítvennicu, Máter tvojú o nás, i tvojejá bláhosti vsjáčeskaja ispólňatsja: da ťá vsí jáko blahoďíteľa veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Vsjákoje dychánije i vsjá tvár, ťá slávit Hóspodi, jáko krestóm smérť uprazdníl jesí, da pokážeši ľúdem, jéže iz mértvych tvojé voskresénije, jáko jedín čelovikoľúbec."},
      {"TEXT":"Da rekút Judée, káko vójini pohubíša strehúščiji carjá? Počtó bo kámeň ne sochraní kámene žízni? Ilí pohrebénnaho da daďát, ilí voskrésšemu da poklóňatsja, hlahóľušče s námi: sláva mnóžestvu ščedrót tvojích, Spáse náš, sláva tebí."},
      {"TEXT":"Rádujtesja ľúdije i veselítesja, ánhel siďáj na kámeni hróbňim, tój nám blahovistí, rék: Christós voskrése iz mértvych, Spás míra, i ispólni vsjáčeskaja blahouchánija: rádujtesja ľúdije i veselítesja."},
      {"TEXT":"Ánhel úbo jéže rádujsja, préžde tvojehó začátija Hóspodi, blahodátňij prinesé: ánhel že kámeň slávnaho tvojehó hróba v tvojé voskresénije otvalí: óv úbo v pečáli místo, vesélija óbrazy vozviščája: séj že v smérti místo, Vladýku žiznodávca propovíduja nám, ťímže vopijém tí: blahoďíteľu vsích, Hóspodi sláva tebí."},
      {"TEXT":"Vozlijáša míra so slezámi na hrób tvój žený, i ispólnišasja rádosti ustá ích, vnehdá hlahólati: voskrése Hospóď."},
      {"TEXT":"Da pochváľat jazýcy i ľúdije Christá Bóha nášeho, vóleju nás rádi krest preterpívšaho, i vo áďi tridnévnovavšaho: i da poklóňatsja jehó iz mértvych voskreséniju, ímže prosvitíšasja vsehó míra koncý."},
      {"TEXT":"Ráspjat i pohrebén býl jesí Christé, jákože izvólil jesí, isprovérhl jesí smérť, i voskrésl jesí vo slávi, jáko Bóh i Vladýka, dáruja mírovi žízň víčnuju i véliju mílosť."},
      {"TEXT":"O voístinnu bezzakónniji, pečátavše kámeň, bóľšich nás čudés spodóbiste! Ímut rázum strážije, dnés prójde iz hróba, i hlahólachu: rcýte, jáko nám spjáščym, prijidóša učenicý, i ukradóša jehó. I któ krádet mertvecá, páče že i náha? Sám voskrése samovlástno jáko Bóh, ostávľ vo hróbi i pohrebáteľnaja svojá: prijidíte vídite judéje, káko ne rastórže pečáti, smérť poprávyj i ródu čelovíčeskomu bezkonéčnuju žízň dárujaj, i véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Hlás tí prinósim razbójnič, i mólimsja: pomjaní nás Spáse, vo cárstviji tvojém."},
      {"TEXT":"Krest tebí prinósim v proščénije prehrišénij: jehóže nás rádi prijál jesí čelovikoľúbče."},
      {"TEXT":"Poklaňájemsja tvojemú Vladýko pohrebéniju, i vostániju: ímiže ot tľínija izbávil jesí mír čelovikoľúbče."},
      {"TEXT":"Smértiju tvojéju Hóspodi, požérta býsť smérť: i voskresénijem tvojím Spáse, mír spásl jesí."},
      {"TEXT":"Mironósicy srítil jesí, voskrés ot hróba, i učenikóm vozvistíl jesí, reščí tvojé vostánije."},
      {"TEXT":"Íže vo ťmí spjáščiji ťá svít víďivše, v preispódňijšich ádovych Christé voskrésóša."},
      {"TEXT":"Otcá proslávim, Sýnu poklonímsja vsí, i svjatómu Dúchu vírno vospojím."},
      {"TITLE":"Bohoródičen", "TEXT":"Rádujsja prestóle ohnezráčnyj. Rádujsja, nevísta nenevístnaja. Rádujsja, jáže Bóha čelovíkom Ďívo róždšaja."}
    ],
    "TKB": [
      {"TEXT":"Jehdá snizšél jesí k smérti, životé bezsmértnyj, tohdá ád umertvíl jesí blistánijem božestvá. Jehdá že i uméršyja ot preispódnich voskresíl jesí, vsjá síly nebésnyja vzyváchu: žiznodávče Christé Bóže náš, sláva tebí."},
      {"TITLE":"Kondák", "TEXT":"Voskrésl jesí ot hróba vsesíľne Spáse, i ád víďiv čúdo, užasésja, i mértviji vostáša: tvár že víďašči srádujetsja tebí, i Adám sveselítsja, i mír Spáse mój vospivájet ťá prísno."},
      {"TITLE":"Bohoródičen", "TEXT":"Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, tájinstva, čistoťí zapečátannoj, i ďívstvu chranímu Máti poználasja jesí nelóžna, Bóha róždši ístinnaho: tohó molí spastísja dušám nášym."}
    ],
    "P": [
      {"TEXT":"Kríposť mojá i pínije mojé Hospóď, i býsť mňí vo spasénije."},
      {"TEXT":"Nakazúja nakazá mja Hospóď, smérti že ne predadé mja."},
      {"TEXT":"Uslýšit ťá Hospóď v déň pečáli, zaščítit ťá ímja Bóha Jákovľa."},
      {"TEXT":"Hóspodi spasí carjá, i uslýši ný, vóňže ášče déň prizovém ťá."}
    ]
  }
}