{
  "V": {
    "HV": [
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Imíjaj blahoutróbija istóčnik, istočájaj že bézdny mílostej, i potóki ščedrót, ótče preblahíj, i Sýne, Slóvo Ótčeje: i Dúše svjatýj, nesozdánnoje jestestvó, prijimí molénije i molítvu nášu, vsím v prehrišénijich súščym podajá proščénije, jáko Bóh ščédr i čelovikoľúbec."},
      {"TEXT":"Ímaši po jestestvú jáko Bóh, utróbu ščedrót, i mílosti i blahostýni: ťímže mólim ťá Christé Spáse náš, i pripádajušče zovém, prísno tí vopijúšče: dáruj rabóm tvojím prehrišénij mnóhich razrišénije i proščénije vsích, íchže sohrišíchom vsí, jáko Bóh ščédr i čelovikoľúbec."},
      {"TEXT":"Spastí choťá Spáse vsích, jáko Bóh, íchže rádi vočelovíčivsja, i javílsja jesí čelovík, spasí nás poklaňájuščichsja tvojím zápovidem. Ne prišél bo jesí čelovikoľúbče, právedniki spastí: no íže v prehrišénijich okovánnych nás mnóhimi hrichí, razrišíti blahodátiju kreščénija božéstvennaho, jáko Bóh ščédr i čelovikoľúbec."},
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Prestóli, Cheruvími i Serafími : Hospóďstvija že i síly, i vlásti čéstnýja: ánheli, archánheli i načála s ními: ťích netľínnoje jestestvó sostávľšemu: písň neprestánnuju sohlásno pojút, jedíno v Tróici suščestvó vsjá naučájušče čestí, srásleno, jedinočéstno i soprestóľno."},
      {"TEXT":"Pérviji neveščéstvennych lícy, Bohonačáľstvija zarí, nechodátajstvennymi sijáňmi podjémľušče, po čínu ích próčim prepodavájut božéstvennyja svétlosti: i prinósjat nám sijá ľubóvnym zakónom, po dostojániju tákožde, k serdéčňij komúždo čistoťí s priľižánijem."},
      {"TEXT":"Horí k vysoťí, duší horí serdéčnoje óko, i úmnaja stremlénija, ľubóviju božéstvennoju imúšče, v dušách svojích prostirájem vsehdá: jáko da íže ottúdu lučámi oblistájemi, ubíhnem ťmý strastéj, čájušče so ánhely predstáti strášnomu prestólu ziždíteľa, i preobrazítisja ot svíta vo svít."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Mnóžestvo ánhel Sýna tvojehó prečístaja, vospivájut trisvjátými hlásy, jáko prestól ťá tohó súščuju ohnezráčen, i palátu oduševlénnuju, móst božéstvennyj, íže ot zemlí prevoďášči vsehdá k nemú: rádujsja obrádovannaja, vopijúšče tí sohlásno so archánhelom Havrijílom, jáko róždšej istóčnika rádosti."},
    "S": [
      {"TEXT":"Sohriších tí Christé Spáse, jáko blúdnyj sýn: prijimí mja Ótče kájuščasja i pomíluj mjá Bóže."},
      {"TEXT":"Vopijú ti Christé Spáse mytarévym hlásom: očísti mjá jákože ónaho, i pomíluj mjá Bóže."},
      {"TEXT":"Íže zemnýja sládosti ne vozľúbľše strastotérpcy, nebésnym blahím spodóbišasja, i ánhelom sohráždane býša: Hóspodi, molítvami ích pomíluj, i spasí nás."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja Maríje Bohoródice, chráme nerazrušímyj, páče že svjatýj, jákože vopijét prorók: svját chrám tvój, díven v právďi."}
  },
  "P": {
    "1": [
      {"TEXT":"Vo hlubiňí postlá inohdá, faraonítskoje vsevójinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
      {"TEXT":"Voobrážsja iz tebé po nám, Sólnce nevečérneje, ťá slovésnoje nébo, i svitľíjšeje, jávstvenňi pokazá. Ťímže mjá izbávi strástnaho smráda: jáko da vospojú ľubóviju ťá jedínu Máter Ďívu."},
      {"TEXT":"Kleščú mýslennyj úhľ nosívšuju, i čelovíčeskoje jestestvó očístivšuju, moľú ťa Vladýčice: mnóhich mojích prehrišénij skvérnu omýj, i ot oskverňájuščich strastéj izbávi mjá molítvami tvojími."},
      {"TEXT":"Íže istóčnik mílosti Christá prečístaja róždši, i Jedém čelovíkom otvérzši, dvéri otvérzi mí mílosti tvojejá Bohoródice, i dáruj sohrišénij proščénije, Vladýčice míru."},
      {"TEXT":"Mojích prehrišénij plenícy rastórhni Vladýčice tvojehó Sýna i Bóha moľášči, i tomjáščij mjá hrích nizloží prisnoďívo: jáko da vospojú ťa vsehdá preneporóčnaja spasájem."}
    ],
    "3": [
      {"TEXT":"Na kámeni mjá víry utverdív, razširíl jesí ustá mojá na vrahí mojá, vozveselí bo sja dúch mój vnehdá píti: ňísť svját, jákože Bóh náš, i ňísť práveden páče tebé Hóspodi."},
      {"TEXT":"Mhlú strastéj mojích i omračénije otžení, zarjámi molítv tvojích, i prosvití mja prečístaja Vladýčice, róždšaja vozsijávšaho préžde dennícy Christá, ot sólnca sólnce nezachodímoje."},
      {"TEXT":"Vozstávila jesí prečístaja, tvojím roždestvóm, skíniju pádšuju i sokrušénnuju, Davída tvojehó práotca: ťímže vozstávi Bohoródice, i mené rabá tvojehó, sokrušénaho strasťmí i prehrišéniji."},
      {"TEXT":"Prohoňájuščeje orúžije hrichí i strásti duší mojejá búdi Ďívo: i pokaží mja jákože druhíj ráj, beznavíten i sobľudén tobóju i prinosjášč cvíty Dúcha."},
      {"TEXT":"Prostérši rúku blahoutróbija, prijimí mja Bohorodíteľnice: i vsjákaho ischití osuždénija k tebí pribihájuščaho, i tebí pripádajušča, i prizyvájuščaho tvojú pómošč."}
    ],
    "4": [
      {"TEXT":"Pojú ťa, slúchom bo Hóspodi uslýšach i užasóchsja: do mené bo ídeši, mené iščjá zablúždšaho. Ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
      {"TEXT":"Kvás čelovíčeskaho jestestvá, neskvérnyj i svjatýj, ot nehóže prijém ťísto, sozdá jehó ziždíteľ: i mňí strastéj skvérnu omýj, i kál prehrišénij mojích očísti."},
      {"TEXT":"Ľičbóju molítv tvojích Vladýčice, i plástyrem i máslom, duší mojejá strúpy, i jázvy hrichóvnyja nýňi iscilí čístaja, jáko róždši Bohonačáľnuju ciľbú jestestvá."},
      {"TEXT":"Plenícu strastéj mojích razriší Vladýčice, i veríhi hrichóv mojích rastórhni orúžijem molítv tvojích, Christá róždšaja, podajúščaho izbavlénije svjázannym vo áďi."},
      {"TEXT":"Strásti duší mojejá iscilí, omračívšyja mjá preokajánňi: i pómysl prosvití, daléče othoňájušči čístaja, ťmý bisóv oskorbľájuščich mjá i po vsjá dní síti prostirájuščich mňí."}
    ],
    "5": [
      {"TEXT":"Prosviščénije vo ťmí ležáščich, spasénije otčájannych Christé Spáse mój, k tebí útreňuju carjú míra, prosvití mja sijánijem tvojím: inóho bo rázvi tebé Bóha ne znáju."},
      {"TEXT":"Ot kľátvy drévnija mír jáko izbávila jesí Vladýčice, míru blahoslovénije Christá róždšaja: pomyšlénij bezmístnych izbávi mjá, i vsjákija pečáli, jedína bo jesí vírnych rádovanije."},
      {"TEXT":"Okružájet duší mojejá hrád bisóvskij pólk, i razpľiníti ziló pokušájetsja: preslávnaja Vladýčice, hráde vsích carjá, ohradí mja stólpnymi sťinámi, tvojími molítvami, i spasí."},
      {"TEXT":"Búrja ľutá razvraščénij, duchóv lukávstvija, mojú mýsľ smuščájet: predvarí skóro, i utíši sijú róždšaja vsjákija tvári jedínaho kórmčija Christá vsesíľnaho."},
      {"TEXT":"Vozsijáj mí svít pokajánija Bohorodíteľnice, vo ťmí pohíbeľňij zatvorénnomu: dáruj rúku pómošči ležáščemu, i tvojími molítvami vozdvíhni mjá čístaja, tvoríti Bóžija opravdánija."}
    ],
    "6": [
      {"TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
      {"TEXT":"Jáko žízň víčnuju róždši prečístaja, ot ťíla duší mojéj ischoďáščej, smérť tvojími molítvami umertví."},
      {"TEXT":"Lóvit iskušája mjá zmíj čelovikonenavístnyj: sehó uprazdní Vladýčice, jáko róždši hlavý sokrúššaho zmijév."},
      {"TEXT":"Stropótnyja stezí šéstvovavšaho k právij stezí nastávi, jáže púť žízni róždšaja, Christá Bóha nášeho."},
      {"TEXT":"Duší mojejá strásti iscilí, i pečáli nedoumínije pobidí, jáže Bóha róždšaja na spasénije čelovíkom, prečístaja."}
    ],
    "S": [
      {"PODOBEN":"Podóben", "TEXT":"Milosérdija súšči istóčnik, mílosti spodóbi nás Bohoródice, prízri na ľúdi sohrišívšyja, javí jáko prísno sílu tvojú: na ťá bo upovájušče, rádujsja, vopijém tí, jákože inohdá Havrijíl bezplótnych archistratíh."}
    ],
    "7": [
      {"TEXT":"Ťílu zlatómu premúdryja ďíti ne poslužíša, i v plámeň sámi poidóša, i bóhi ích obruháša, sredí plámene vozopíša, i orosí já ánhel: uslýšasja užé úst vášich molítva."},
      {"TEXT":"Smuščájet mí úm, i koléblet dúšu volná strastéj: no róždšaja, móre volnújuščejesja poveľínijem božéstvennym obuzdavájuščaho, Ďívo, k tišiňí preloží bezstrástija, i plotskóje ustávi smuščénije."},
      {"TEXT":"Ťá dvér vídyj mýslennaho vostóka s nebesé jávľšujusja, vníti v nebesá tobóju Ďívo, ráb tvój moľúsja: ťímže prijimí mja Vladýčice, i svítom nastávi."},
      {"TEXT":"Na kresťí Christós Sýn tvój raspénsja vóleju, načála ťmý posramí, i smértnuju razruší tletvórnuju sílu: ímže Vladýčice prečístaja, strástnoje mojé plóti mudrovánije umertví."},
      {"TEXT":"Ne prestáj čístaja, moľášči ot tebé róždšahosja Bóha, o íže víroju pritekájuščich k tebí, i prosjáščich izbavlénija, jedína zastúpnice míru, otčájannym nadéžda i zastuplénije, oburevájemym v ľútych prísno pómošč."}
    ],
    "8": [
      {"TEXT":"O podóbiji zláťi nebréhše treblažéniji júnoši, neizmínnyj i živýj Bóžij óbraz víďivše, sredí ohňá vospiváchu: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
      {"TEXT":"Bohoďílannaja skínije, súščaja svjatáho svjatých, pokazávšaho drévnija skíniji óbraz, archijeréja velíka vnútr imúšči, mojé sérdce Ďívo, javí výšňaho, i vsích carjá Christá skíniju svjátu."},
      {"TEXT":"Božéstvennyj kovčéh nosívši i skrižáli zavíta, neopísannaho Sýna tvojehó Christá Ďívo, Slóvo Bóžije prečístoje, semú napisátisja, jákože na dscí duší mojejá sotvorí pérstom Bóžijim, tvojími molítvami."},
      {"TEXT":"Usičésja ot tvojích ložésn, preneporóčnaja Vladýčice, jáko ot horý čestnýj kámeň, i stolpý vsjákija prélesti, jáko vsederžíteľ jedín vsesíľnyj sokruší: ímže nýňi óbrazy strastém potrebí duší mojejá, mýslennych vráh sokrušívši čéľusti."},
      {"TEXT":"Vodámi živótnymi, izsóchšeje mojé sérdce hrichóvnym plámenem, tý napój Ďívo Bohoródice, vo umiléniji vsehdá sobľudájušči mjá, so stráchom pojúšča: da pojét Hóspoda vsjá tvár, i prevoznósit jehó vo víki."}
    ],
    "9": [
      {"TEXT":"Jáže préžde sólnca svitíľnika Bóha vozsijávšaho, plótski k nám prišédšaho, iz bokú Ďivíču neizrečénno voplotívšaja, blahoslovénnaja vsečístaja, ťá Bohoródice veličájem."},
      {"TEXT":"Právdy sólnce čístaja, Christá vozsijála jesí, i nébo pokazásja presvítlo, ímže nóšč strastéj mojích, tvojími molítvami razorí, i dúšu mojú prosvití, i sérdce mojé ozarí i ujasní."},
      {"TEXT":"Sudí Bohoródice, i preprí ľútaho mojehó sopostáta, i ot tohó mja oskorblénija izbávi: sudijú bo blaháho i právednaho rodilá jesí, íže v ňídrich Božestvá osudívšaho smérť."},
      {"TEXT":"Íže bezplótnych suščestvá jáko Bóh sostavléj, iz tebé Ďívo otrokovíce voplotísja. Ťímže izbávi mjá plotskáho strastéj obstojánija i plotskáho mudrovánija, tvojehó rabá tvojími molítvami."},
      {"TEXT":"Razrušíla jesí Jévinu pečáľ, Adáma nóvaho róždši, préžde Adámovo jestestvó sozdávšaho. Ťímže razriší i mojích prehrišénij rukopisánije, napástej i skorbéj i strastéj mjá svoboždájušči."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Jáko vólny morskíja vostáša na mjá bezzakónija mojá, i jáko korábľ v pučíňi, áz jedín pohružájusja sohrišéňmi mnóhimi: no v tíchoje pristánišče pokajánija nastávi mjá Hóspodi, i spasí mja."},
      {"TEXT":"Áz jésm drévo neplódnoje, Hóspodi, pokajánija plodá ne tvorjá otňúd, i posičénija bojúsja, i ohňá ónaho ustrašájusja nehasímaho. Ťímže ťá moľú: préžde ónyja bidý obratí i spasí mja."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Milosérdija súšči istóčnik, mílosti spodóbi nás Bohoródice, prízri na ľúdi sohrišívšyja, javí jáko prísno sílu tvojú: na ťá bo upovájušče, rádujsja, vopijém tí, jákože inohdá Havriíl, bezplótnych archistratíh."},
    "S2": [
      {"TEXT":"Pomíluj mjá, rečé Davíd: i áz tebí zovú: sohriších, Spáse, mojá hrichí pokajánijem očísti, i pomíluj mjá."},
      {"TEXT":"Pomíluj mjá Bóže, pomíluj mjá, o dvojú hrichú Davíd plákašesja, áz že o ťmách prehrišénij vopijú ti: ón postéľu slezámi omakáše, áz že kápli nijedínyja priťažách. Otčajavájusja i moľú: pomíluj mjá Bóže, po velícij mílosti tvojéj."},
      {"TEXT":"Tebé oďivájuščaho nébo óblaki, imúšče svjatíji oďijánije, v míri múki ot bezzakónnik preterpíša, i lésť ídoľskuju uprazdníša. Ťích molítvami i nás svobodí ot nevídimaho vrahá, Spáse, i spasí nás."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Tebé veličájem Bohoródice, vopijúšče: rádujsja, nezachodímaho svíta óblače, sehó nosívši v ňídrich tvojích, slávy Hóspoda."},
    "S3": [
      {"PODOBEN":"Milosérdija súšči", "TEXT":"V nevíďiniji i rázumi sohrišája, v noščí i vo dní, tebé Christé prohňívaju, jedín na zemlí bezzakóniji moími: jedíne blahíj bezhríšne, obratí i spasí mja moľbámi ánhel tvojích, prišédyj milosérdijem hríšnyja prizváti na pokajánije."},
      {"TEXT":"Bezplótnych presvjatíji lícy, móľat ťá Bóha blaháho i Vladýku, poščadíti nás v čás osuždénija, i izbáviti nás hórkaho mučénija, bisóvskija zlóby, i strastéj omračénija, i vsjákaho preščénija, pribihájuščich ľubóviju k pokróvu vášemu."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Bohoródice beznevístnaja čístaja, jáže bez símene róždšaja vsích Vladýku, tohó so ánhely molí, izbávitisja nám ot vsjákaho nedoumínija, i dáti umilénije i svít dušám nášym, i sohrišénij očiščénije, jáže jedína vskóri zastupájušči."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hrjadíte ľúdije, pojím písň Christú Bóhu, razďíľšemu móre, i nastávľšemu ľúdi, jáže izvedé iz rabóty jehípetskija, jáko proslávisja."},
          {"TEXT":"Voplóščsja Slóve, i ne prišéd právedniki, jákože rékl jesí, no hríšniki prizváti na pokajánije, mnóho sohrišívša prijimí i spasí mja."},
          {"TEXT":"Jedín áz hrichóm poraboščén jésm, jedín áz strastém dvéri otverzóch: blahopreminíteľu jedíne, obratív mjá, spasí milosérdijem tvojím."},
          {"TITLE":"Múčeničen", "TEXT":"Na sudíšči tvojém Hóspodi, vincý nosjášče predstoját strastonóscy, lukávaho pobidívše dérzosť, i bezsmértijem obohatívšesja."},
          {"TITLE":"Múčeničen", "TEXT":"Strují nám iscilénij istočájušče strastotérpcy, vsehdá tečénija plóti nášeja strásti izsušájut, síloju božéstvennaho Dúcha."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže istóčnik bezstrástija róždšaja, ujázvenaho mjá strasťmí, Otrokovíce iscilí, i ohňá víčnaho ischití mja, jedína Bohoblahodátnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, izbránnyj vopijáše Izráiľ: Hóspodevi pojím, jáko proslávisja."},
          {"TEXT":"Úhlije Bohonósnoje, zaréju razžéhšejesja tvojehó suščestvá, bezplótnyja javíl jesí líki, tebé Christé slávjaščyja, jáko vsesíľna."},
          {"TEXT":"Sílu netľínija, i slávu sťažávše bezsmértija darovánnuju ánheli Christé, jéže k tebí približénijem prosviščájutsja."},
          {"TEXT":"Javíšasja svitonóscy, íže neveščéstvennuju pokazújušče, i po jestestvú obrazmí ánheli Christé, čúvstvenňi voobrazújuščiji čistotú."},
          {"TITLE":"Bohoródičen", "TEXT":"Číni ánheľstiji roždestvú tvojemú Ďívo, jéže páče jestestvá, slúžat rádujuščesja čístaja: sích bo rodilá jesí Bóha i Hóspoda."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
          {"TEXT":"Íže vo črévo Christé všédyj netľínnoje, istľívšuju strasťmí dúšu mojú pokajánijem obnoví, i svíta prisnosúščnaho javí ispólnenu."},
          {"TEXT":"Poslúšach vrahá prohňívajuščaho, i vsják hrích soverších, i bezúmno prohňívach tebé čelovikoľúbče, jedínaho dolhoterpilívaho."},
          {"TITLE":"Múčeničen", "TEXT":"Krestóm ohraždéni nepobidímiji orúžnicy, i múčenicy Spásovy, jákože sťíny razoríša o Bózi dóblestvenno, léstnaja utveržénija."},
          {"TITLE":"Múčeničen", "TEXT":"Síloju božéstvennoju, nemoščnóe váše ukrípľše, dóbliji strástotérpcy, kríposť borcá vsekonéčňij páhubi predáste."},
          {"TITLE":"Bohoródičen", "TEXT":"Maríje, zlatája kadíľnice, strastéj mojích voňú otžení, i utverdí mja koléblemaho prilóhmi ľstívaho borcá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Lúk sokrušísja síľnych deržávoju tvojéju Christé, i síloju nemoščstvújuščiji prepojásašasja."},
          {"TEXT":"Íže jestestvóm bezsmérten Bóh, premúdre soďivája blahodátiju, vóinstva bezsmértnaja javľájet."},
          {"TEXT":"Nýňi predstojášče želánijem krájnim Christú spastísja vsím nám, ánheli molítesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Načálo podľítno prijém izvístno iz tebé, íže ľít soďíteľ Máti prisnoďíívo."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pojú ťa, slúchom bo Hóspodi uslýšach, i užasóchsja, do mené bo ídeši, mené iščjá zablúždšaho. Ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
          {"TEXT":"V kál hrichóvnyj vpád, i výšneje blahoobrázije pohubích, Hóspodi, i bojúsja mučénija. Ťímže pokajánija krasotóju, smirénnuju dúšu mojú prosvití."},
          {"TEXT":"Ľstívymi hlahóly, ľstívyj ot tebé mja ukrád, sňíď sebí soďíla: Bóže vsích, sehó zlóby ischití mja, i pokajánija óbrazy prizoví mja."},
          {"TITLE":"Múčeničen", "TEXT":"Predavájemi na sňíď zvirém, i ohném žhómi múčenicy, i odirájemi, i na údy razdrobľájemi, Christá pomóščnika imúšče ne otverhóstesja: tohó priľížno molíte, za mjá okajánnaho."},
          {"TITLE":"Múčeničen", "TEXT":"Jedínicu čtúšče suščestvóm, Tróicu že lícy, Božestvó nesozdánno, sozdánije nikákože počétše vý Christóvy múčenicy poznástesja: sehó rádi múki vsjákija preterpíste."},
          {"TITLE":"Bohoródičen", "TEXT":"Voploščájetsja iz čístych krovéj tvojích, i čelovíkom sojediňájetsja vóleju Hospóď prečístaja, i prijémlet kájuščyjasja, íže drévle pohružénnyja hrichmí, tvojími moľbámi čístaja prísno preklaňájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, slávnoje tvojé smotrénije, i proslávich čelovikoľúbče nepostižímuju tvojú sílu."},
          {"TEXT":"Molítvenniki privoždú ti bezplótnyja: íchže Ščédre priím jáko blahoutróben, ot hrichóv mjá izbávi."},
          {"TEXT":"Umú približájuščesja vsevinóvnomu, úmove božéstvenniji očiščájemi, prosviščájutsja prevýšnimi rázumy."},
          {"TEXT":"Božéstvennaja ukrašénija nebésnaho činonačálija, božéstvennym Dúchom ukrašájemi, sochraňájemi súť neprelóžňi."},
          {"TITLE":"Bohoródičen", "TEXT":"Razumív ťá izdaléča Ďívo, Bóha nosjáščuju voploščénna na rukú tvojéju, Isáia predvozvistí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svíta podáteľu, i vikóv tvórče Hóspodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé inóho Bóha ne znájem."},
          {"TEXT":"Íže prosvitívyj óči sľipáho, osľiplénnuju dúšu mojú prosvití, i bďíti sijú ukripí v ďijánija blahája, són že ľínostnyj do koncá voznenavíďiti."},
          {"TEXT":"Iscilí jedíne Spáse, ujázvlennuju mojú dúšu voístinnu, jázvoju ľútoju hrichá drévle v razbójniki vpádšemu jázvy iscilívyj."},
          {"TITLE":"Múčeničen", "TEXT":"Sobór čestných stradálec, sobór bezzakónnych honítelej posramí mnohovídnyja boľízni preterpí: i nýňi so svjaščénnymi sobóry ánheľskimi prísno rádujetsja."},
          {"TITLE":"Múčeničen", "TEXT":"Zvízdy mnohosvítlyja, zarí terpínija ispuščájušče, i vírnych dúšy Dúchom božéstvennym prosviščájušče, presvítliji javíšasja múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Nóvo jáko mlaďá nám predvíčnaho Sýna rodilá jesí, vo dvojú choťíniju i ďijániju súšča suhúba, jáko čelovíka vkúpi že i Bóha, vsepítaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Úhľ Isáiji projavléjsja, sólnce iz ďívstvennyja utróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT":"Božéstvennaho Bohonačálija blíz sijájušče, Cheruvímy i Serafímy, svítlostiju, so prestóly prevzjátymi, Bohopodóbno próčaja prosviščájut."},
          {"TEXT":"Božéstvennaho Bohonačálija blíz sijájušče, Cheruvímy i Serafímy, svítlostiju, so prestóly prevzjátymi, Bohopodóbno próčaja prosviščájut."},
          {"TEXT":"Jáko vsehó svitolítija podáteľu, zercála svitovídnaja Slóve Bóžij, privél jesí tvojú zarjú s vesélijem i rázumom neuklónnym prijémľuščaja."},
          {"TITLE":"Bohoródičen", "TEXT":"Rádosť tebí, íže práotcem sítovanije razrišájuščuju, Havrijíl svjaščénnyj archánhel, s nebesé sleťív blahovistvováše čístaja Bohonevísto."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
          {"TEXT":"Nizpadóchsja zlóboju zmijínoju, i na odrí otčájanija ležú: íže razsláblennyja hlahólom vozdvíhnuvyj Christé, i mené vozdvíhni."},
          {"TEXT":"Víjema vítry zmiínymi, i potopľájema vsehdá volnámi hrichóvnymi, spasí mja, jákože Petrá, čelovikoľúbče Hóspodi."},
          {"TITLE":"Múčeničen", "TEXT":"Preminúvše preďíly jestestvá, jáže páče jestestvá múki preterpíste: sehó rádi páče umá blahích spodóbistesja, múčenicy."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko dóbriji, jáko krásniji, jáko čestníji, dobrotvórnomu i krásnomu sočetástesja, o nás vsehdá moľáščesja, preslávniji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Ot vsích rodóv tvoréc izbrá tebé vseneporóčnaja, dobrótu Jákovľu, júže vozľubí, i iz tebé vozsijáv javísja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hlás hlahól molébnych ot boľíznennyja Vladýko, duší uslýšav, ot ľútych mjá izbávi: jedín bo jesí nášeho spasénija vinóven."},
          {"TEXT":"Božéstvennaja mistá slávy tvojejá, načáľnaho svíta Vladýko Christé, svitoblistánnymi razžéhšesja sijáňmi, zaréju svitovídňi víčno prebyvájut."},
          {"TEXT":"Božéstvennaja mistá slávy tvojejá, načáľnaho svíta Vladýko Christé, svitoblistánnymi razžéhšesja sijáňmi, zaréju svitovídňi víčno prebyvájut."},
          {"TEXT":"Síloju božéstvennoju ukripľájemi, Serafími zovúšče hlásy nemólčnymi, pínije trisvjatóje, počitáti vozvóďat nás jestestvó trijipostásnoje."},
          {"TITLE":"Bohoródičen", "TEXT":"Kľátsja, jákože rečé Hospóď, ístinoju drévle Davídu, iz čréva tvojehó prošéd ispólni: rodilá bo jesí otrokovíce, nébom i zemléju cárstvujuščaho."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Óbrazu zlatómu na póli deíri služímu, trijé tvojí ótrocy nebrehóša bezbóžnaho veľínija, posreďí že ohňá vvérženi, orošájemi pojáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Úmnym razvraščénijem i bisóvskimi prilóhi vsjákaho studá ispólnichsja, daléče bých zápovidej tvojích, jákože blúdnyj. Nýňi že obraščájasja zovú: sohriších jákože ón, ne vozhnušájsja mené Iisúse, voploščéjsja mené rádi."},
          {"TEXT":"Bóže vsjáčeskich, Ninevíťany zapreščénija raždájuščaho smérť, pokájavšyjasja drévle spásl jesí: tákožde jedíne čelovikoľúbče, premnóhim bludóm oskvernénnoje sérdce mojé, nýňi obraščájuščejesja, ľútych izbávi múk."},
          {"TITLE":"Múčeničen", "TEXT":"Ujazvísja ľúťi, ujazvíti voschoťívyj vás zloďíj, Bohoblažénniji božéstvenniji múčenicy, i neiscílen prebýsť, vsím že vírnym iscilénije jázvy váša javíšasja, ujázvlenym prilóhom vétchaho zapináteľa."},
          {"TITLE":"Múčeničen", "TEXT":"Ni zviréj ľútych, ni mučítelej preščénija, ni ohňá, ni rán, ni mečá sekúščaho, ni razžžénnych ubojástesja sosúd, no jákože v čuždích ťilesích vsjá preterpíste velikomúčency: sehó rádi vinčáni býste."},
          {"TITLE":"Bohoródičen", "TEXT":"Neveščéstvennaho svíta žilíšče črévo tvojé býsť, prečístaja Bohonevísto otrokovíce, svítlosťmi božéstvennaho rázuma bezbóžije othnávšaho, jehóže pojúšče zovém: blahoslovén Bóh otéc nášich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vitíji javíšasja ótrocy, ľubomúdrijšiji drévle, ot Bohoprijátnyja bo duší, Bohoslóvjašče ustnámi pojáchu: prebožéstvennyj otcév i náš Bóže blahoslovén jesí."},
          {"TEXT":"Ókrest prestóla neizrečénnyja tvojejá slávy, likújušče prísno nebésniji úmove, nemólčnymi ustnámi vospivájut: prebožéstvennyj otcév i náš Bóže blahoslovén jesí."},
          {"TEXT":"Ókrest prestóla neizrečénnyja tvojejá slávy, likújušče prísno nebésniji úmove, nemólčnymi ustnámi vospivájut: prebožéstvennyj otcév i náš Bóže blahoslovén jesí."},
          {"TEXT":"Jehdá víďiša ťá ánheľstiji číni na nebesá s plótiju voznosíma, vratá nebésnaja otverzóša tí, pojúšče: prebožéstvennyj otcév i náš Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakóna ťá načátok i prorókov Otrokovíce Havrijíl pokazúja vopijáše: sé tý raždáješi jedína vsepítaja, prebožéstvennaho otcém i nám Bóha blahoslovénnaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč inohdá óhnennaja vo Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéji opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Podpadóch lukávomu, i kozňmí jehó poraboščén bých, i zrjá mja ľstívyj v nebrežéniji mnózi, chválitsja: sehó mjá ischití, íže zablúždšym obraščénije ščédre."},
          {"TEXT":"Razriší mja nerišímymi úzami strastéj soderžíma ťilésnymi, íže nerišímyja razrišívyj ot víčnych úz, i teščí k stezjám naprávi spasíteľnym Christé Spáse míra."},
          {"TITLE":"Múčeničen", "TEXT":"Íže strastém soďíteľije, na mňí smirénňim vsjú zlóbu sozidáša voístinnu: no íže strastém Christóvym jáko voístinnu podóbnicy blažénniji múčenicy, sehó izbáviti mjá vreždénija."},
          {"TITLE":"Múčeničen", "TEXT":"Koľína ne preklónše istukánnym, v péšč rán jákože ótrocy vvérženi býste drévle, i rosóju božéstvennoju jávľšesja neopálni prebýste, prechváľniji múčenicy, pojúšče Christá vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Iznemóhšuju mnóhimi prilóhmi lukávaho, okajánnuju mojú dúšu, Bohorodíteľnice, cilébnymi tvojími moľbámi Ďívo, zdrávu soďílaj, da ťá slávľu vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"O podóbiji zláťi nebréhše treblažénniji júnoši, neizmínnyj i živýj Bóžij óbraz víďivše, sredí ohňá vospiváchu: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Podóbija tvojejá bláhosti sostávil jesí ánhely, zápovidi tvojá krípostiju soveršájuščyja Slóve, i spospišestvújuščyja vsím vírnym zváti: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Božéstvennymi dobroďítelmi nebésnoje ukrasíl jesí žitijé, svjatých ánhel svjaščennonačálije, prosviščája sích tebé Christé vopijúščich: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Rádujuščesja svítlo, vospojím božéstvennoje pínije bezplótnych neoskúdňi, i Vladýku Bohoslóvjašče, písň s ními vozopiím: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Právosť, jáže múdri vsjá právjaščaja, vozľubí dostójno ťá preneporóčnuju i prečístuju Ďívu neskazánno presvjatája Bohoródice v ťá vséľšajasja, júže slavoslóvim, da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ot Bóha Bóha Slóva, neizrečénnoju múdrostiju, prišédšaho obnovíti Adáma, jádiju v tľínije pádšaho ľúťi, ot svjatýja Ďívy neizrečénno voplotívšahosja nás rádi, vírniji jedinomúdrenno písňmi veličájem."},
          {"TEXT":"Sé vrémja ďílanija, čtó spíši bez umá dušé, vo unýniji hlubóci? Vostáni, slezámi prosvití sviščú tvojú. Potščísja, približájetsja ženích dušám: ne ukosní, da ne ostánešisja božéstvennych dveréj vňijúdu."},
          {"TEXT":"O kóľ strášnoje tvojé sudíšče, javľájuščeje vsjáko ďijánije náho pred ánhely i čelovíki! O kóľ ľútoje izrečénije, jéže sohréššym chóščeši dáti! Ot nehóže izbávi mjá Christé préžde koncá, podajá mi obraščénija slézy."},
          {"TITLE":"Múčeničen", "TEXT":"Známenavšesja božéstvennoju Áhnca i Pástyrja króviju, slávniji božéstvenniji stradáľcy, zakalájemi rádovachusja, jákože nezlóbiviji áhncy, i nýňi vsjú pervoródnych cérkov svjatúju, voístinnu na nebesích prosviščájut."},
          {"TITLE":"Múčeničen", "TEXT":"Sólnečnych sijánij, jáko svitíľnicy jávľšesja, lučámi stradánij vášich vsjáku dúšu ozarjájete, i vsjáku ťmú prélesti othoňájete dóbliji stradáľcy: sehó rádi dostójno víroju blažími jesté."},
          {"TITLE":"Bohoródičen", "TEXT":"Poščadí mja Hóspodi, poščadí, jehdá chóščeši sudíti, i ne osudí mené vo óhň, ni járostiju tvojéju obličí mené: mólit ťá Ďíva, jáže tebé Christé, róždšaja, i ánhel mnóžestvo, i múčenik soslóvije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vés jesí želánije, vés sládosť, slóve Bóžij, Ďívy Sýne, Bóže bohóv Hóspodi, svjatých presvjatýj. Ťím ťá vsí s róždšeju veličájem."},
          {"TEXT":"Biloobrazújušče javíšasja ánheli svitoobrázno, božéstvennym učenikóm tvojím povídajušče tvojé vtoróje prišéstvije Christé: s nímiže ťá vsí Bohoslóvjašče veličájem."},
          {"TEXT":"Biloobrazújušče javíšasja ánheli svitoobrázno, božéstvennym učenikóm tvojím povídajušče tvojé vtoróje prišéstvije Christé: s nímiže ťá vsí Bohoslóvjašče veličájem."},
          {"TEXT":"Jáko blahoďíteľ vsjákaho jestestvá slovésnaho, tvoríši pérvij sí zarí vtorúju svítlost, krájnija rádi bláhosti: ťímže ťá vsí blahodarjášče veličájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Razumív tvojé prečístaja, svitoobráznoje ďívstvo, i udívlsja, rádosť tebí prinesé božéstvennyj archistratíh: ťímže ťá vsí jáko Bohoródicu veličájem."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Soďíjannych mnóju ľútych pomyšľája bezmístnaja, k tvojím pribiháju ščedrótam, mytarjá podražája, i bludnícu slezívšuju i blúdnaho sýna: ťímže i pripádaju tí mílostive, préžde dáže ne osúdiši mjá, poščadí mja Bóže, i pomíluj mjá."},
      {"TEXT":"Bezzakónija mojá prézri Hóspodi, ot Ďívy roždéjsja, i sérdce mojé očísti, chrám sijé tvorjá svjatómu tvojemú Dúchu. Ne otríni mené ot tvojehó licá, bezmírnuju imíjaj véliju mílosť."},
      {"TEXT":"Po Chrisťí postradávše dáže do smérti, o strastotérpcy múčenicy, dúšy bo ímate na nebesích v rucí Bóžijej, i po míru vsemú počitájemi súť váša móšči. Svjaščénnicy poklaňájutsja i ľúdije vsí, rádujuščesja, sohlásno vopijém: són čésten pred Hóspodem smérť prepodóbnych jehó."},
      {"TITLE":"Bohoródičen", "TEXT":"Na ťá upovánije Bohoródice vozložíchom, čájanija da ne otpadém, spasí nás ot bíd, pomóščnice nedoumíjemym, i soprotívnych sovíty razorí: tý bo jesí náše spasénije, blahoslovénnaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Hlás tí prinósim razbójnič, i mólimsja: pomjaní nás Spáse vo cárstviji tvojém."},
      {"TEXT":"Spasí mja Hóspodi Bóže, i óbščnika sotvorí části ot duší vozľúbľšym ťá."},
      {"TEXT":"Vsjá nebésnaja vóinstva so stráchom slúžat tí jáko Bóhu: íchže molítvami spasí nás."},
      {"TEXT":"Orúžijem víry stradáľcy, pobidíste polkí vrážija, i prineséni býste k Bóhu."},
      {"TEXT":"Počitájut číni úmniji, s čelovíčeskim ródom, Tróicu próstu, jedínaho že suščestvá Božestvó."},
      {"TEXT":"Prečístaja Vladýčice, jáže Bóha bez símene róždšaja, tohó molí spastísja nám."}
    ]
  }
}