{
  "V": {
    "HV": [
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Jedíne bezhríšne Christé, jedíne nezlóbivyj, jedíne istóčniče bláhosti, vížď mojé sťisnénije, vížď skórb mojú: i jázvy strúp mojích očísti vsjá i mílostiju tvojéju spasí rabá tvojehó: jáko da ľínosti óblaki daléče othnáv, slávľu ťá prebláháho Spása mojehó."},
      {"TEXT":"Prízri, o dušé mojá smirénnaja! Vížď tvojá ďilá, kája súť vseskvérnaja: vížď tvojú nahotú, ole i jedínstvo! Íbo ímaši razlučítisja ot Bóha i ánhelov, i k bezkonéčnomu vmetátisja mučéniju. Vosprjaní, vostáni, potščísja, vozopíj: sohriších Spáse, dážď mí proščénije, i spasí mja."},
      {"TEXT":"Télo oskverních ľúťi, rastlích dúšu i sérdce pomyšléňmi skvérnymi: vsjá čúvstva mojá ujazvích, óči oskverních, okaľách ušesá slovesý, jazýk oskverních, i vsjá imíju stúdna. Ťímže tí pripádajaj zovú, Vladýko Christé: sohriších tí, sohriších, prostí, i spasí mja."},
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Potščísja, izmí mja o iskušénij slávnyj Hospódeň Predtéče, moľúsja tí: vsúje bo podvihóšasja na mjá borjúščiji mjá hórcyi démoni, íščušče voschítiti dúšu rabá tvojehó, jákože ptícu bídnuju. Ne ostávi mjá do koncá: da razumíjut že páče vseblažénne, jáko tý mojé jesí pribížišče."},
      {"TEXT":"Neplódy vsesvjatýj ótrasľ, prozjabénije krásnoje pustýnnoje, lástovica krásnaja, slavíj blahohlásnyj, holubíce zlatája, neplódstvujuščuju vsehdá okajánnuju dúšu mojú blahoplódnu pokaží blahích ďíl, jáko da prozjabájušči klás storíčestvujuščij blažénne, božéstvennuju prinósit tí pochvalú."},
      {"TEXT":"Izbávi víčnaho mjá ohňá, ťmý nesvítlyja i núždy i vsjákija skórbi, i vsjákaho zlostradánija, vsjákaho sťisnénija, moľú ťa predtéče, i pokaží části spasájemych samoosuždénnaho súšča prehrišéňmi blažénne, molítvami tvojími, iďíže svjatých likovánija i rádosť jésť neskazánnaja."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Skórbi, ľútych naviďínija, strásti že razlíčnyja oburevájut smirénnuju mojú dúšu otrokovíce neiskusobráčnaja, Máti Christá Bóha, pravíteľnica mí javísja v móri žitéjsťim, i naležáščuju ukrotí búrju k pristániščem tíchim pokajánija i prochlaždénija nastavľájušči, k božéstvennomu pokróvu tvojemú pritekájušča."},
    "S": [
      {"TEXT":"Sohriších tí Christé Spáse, jáko blúdnyj sýn: prijimí mja ótče kájuščasja, i pomíluj mjá Bóže."},
      {"TEXT":"Vopijú ti Christé Spáse mytarévym hlásom: očísti mjá jákože ónaho, i pomíluj mjá Bóže."},
      {"TITLE":"Múčeničen", "TEXT":"Svjátým múčenikom moľáščymsja o nás, i Christá pojúščym, vsjáka prélesť prestá, i čelovíčeskij ród víroju spasájetsja."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Vsé upovánije mojé na ťá vozlaháju, Máti Bóžija, sochraní mja pod króvom tvojím."}
  },
  "P": {
    "1": [
      {"TEXT":"Vo hlubiňí postlá inohdá faraonítskoje vsevójinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
      {"TEXT":"Pochvalénija tí prisnocvitúščij vinéc, jehóže prozjabé Dúchom cérkov čístaja, prinósit písnenno tebí so archánhelom Havrijílom Bohonevístňij, rádujasja pojúšči, i ťá čéstno vinčájušči."},
      {"TEXT":"Vozďílavši živonósnyj vinohrád, Máti Bóžija prepítaja Christá Bóha, zemlé svjatája Ótča javísja, páče smýsla Bohoblahodátnaja, i vés mír napojí píva živonósnaho čístaja."},
      {"TEXT":"Volnújuščahosja ľúťi prehrišéniji vsehó míra, i potopľájemaho, rodilá jesí prečístaja Bóha i Hóspoda vsích nás, i okormíteľa Christá, ko spasíteľnomu pristánišču nás napravľájušča vírno."},
      {"TEXT":"Pribížišče i spasénija hráde, vsí vírno mólim ťá, Maríje Máti Bóžija, i míli ďíjemsja tépľi: prijimí moľbý náša tvojích vírnych ráb, i razriší vsjá ný ot prehrišénij osuždénija."}
    ],
    "3": [
      {"TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT":"Načálo otvraščénija Bóha býsť k čelovíkom, Jévino preľščénije: svjatája že Bohoródica privedé páki Bóha k nám."},
      {"TEXT":"Žízni ťá sokróvišče prepítaja raždájet mírovi, i rádujetsja blahočádiju slávnyj Joakím o tebí, jáko neplódnymi otcý prišédši nadéžda."},
      {"TEXT":"Ot Ánny rádosť ródu procvité, raždáješi dvojú carjá: i srádujutsja roždestvú tvojemú žený, razríššasja tobóju kľátvy."},
      {"TEXT":"Kupiná v Sináji proobražáše tvojé Ďívo, preslávnoje roždestvó: íbo ohném Božestvá ne opalísja, v ložesnách prijémši čístaja."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi, slávnoje tvojé smotrénije, i proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
      {"TEXT":"Jákov ťá jáko ľístvicu Bohoľípno províďaše Ďívo, na jejáže versí Bóh utverždášesja."},
      {"TEXT":"Ánheľskoje snítije, jéže k nám Slóva prišéstvije tobóju prečístaja projavísja."},
      {"TEXT":"Utróba tvojá prepítaja, i soscá blažénna Ďívo: ťích bo rádi žízň vsí obritóchom."},
      {"TEXT":"Tájno vospivájem ťá Máti Bóžija, hlásy pravoslávnymi, ímže cérkov bľudóma jésť molítvami tvojími."}
    ],
    "5": [
      {"TEXT":"Prosviščénije vo ťmí ležáščich, spasénije otčájannych Christé Spáse mój, k tebí útreňuju carjú míra, prosvití mja sijánijem tvojím: inóho bo rázvi tebé Bóha ne znáju."},
      {"TEXT":"Zakóna i kovčéha čestňíjšu ťá vospivájem, Bohoródice Maríje: íbo vsích ziždíteľa i Bóha, jáko skrižáli nosíla jesí prepítaja."},
      {"TEXT":"Prestól Bóžija Bóžija Slóva, proslavľájem Bohoródice, na némže jáko čelovík Bóh siďá javísja, i býsť Cheruvímov prevýšši."},
      {"TEXT":"Razrišíla jesí Ďívo, ot hórkija rabóty vés ród čelovíč, i svobódoju Christóvoju jestestvó žénskoje počtíla jesí, v božéstvenňim tvojém roždeství."},
      {"TEXT":"Rodilá jesí Sýna Ďíva, i pobiždájut žený vrahá jávi: ťímže i pritekájut otrokovíce, ďívstvo deržášče."}
    ],
    "6": [
      {"TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
      {"TEXT":"Jáže míru rádosť Bohoródice čístaja, rádujsja, tebí Ďívo zovém so ánhelom vírno, tvojejá rádosti spodóbi, i pečáľ nášu razorí."},
      {"TEXT":"Rádosti neotjémlemyja žilíšče ťá voschvaľájušče vírno Máti prisnoďívo, tvojejá rádosti spodóbi, i pečáľ nášu razorí."},
      {"TEXT":"Nébo nebés výššeje javílasja jesí Bohonevístnaja, božéstvennoju tvojéju slávoju: v ťá Bóh náš vselívsja, javísja mí."},
      {"TEXT":"Nýňi jestestvó žénskoje vozrádovasja, nýňi pečáľ prestá, rádosť procvité: jáko Maríja rodí rádosť, Spása Christá Bóha."}
    ],
    "S": [
      {"PODOBEN":"Milosérdija súšči", "TEXT":"Duší mojejá ľínosť ľútuju, i sérdca mojehó prenemohánije, Máti Bóžija vozzrívši, iscilí molítvami tvojími, i spasénnych mjá části spodóbi, izbavľájušči mjá ťmý i mučénija, jáko jedína upovánije mojé i uťišénije."}
    ],
    "7": [
      {"TEXT":"Óbrazu zlatómu na póli Deíri služímu, trijé tvojí ótrocy nebrehóša bezbóžnaho veľínija, posreďí že ohňá vvérženi, orošájemi pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Runó inohdá Hedeónovo, jéže na ťá čístaja Bóžija Slóva proobrazí snítije: jákože bo rósu začátije priját, netľínnaja Ďívo. Ťímže vsí tebí zovém: blahoslovén plód tvojehó čréva čístaja."},
      {"TEXT":"Nóva i strášna, i vírna i čúdna tvojá táinstva, Maríje Máti Christá Bóha nášeho: jáko tobóju primiríchomsja vsí Bóhovi i Vladýci, i so ánhely nýňi pojém: blahoslovén plód tvojehó čréva čístaja."},
      {"TEXT":"Íže préžde Hedeón predvistvújet tebé čístaja, božéstvennoje roždestvó jávi: okrín prinošájet ispólnen vodý ot ocyždénija runóvnaho: vés bo v ťá božéstvenno vselísja, prečístaja: blahoslovén plód tvojehó čréva čístaja."},
      {"TEXT":"Róždši Bóha i Spása vsjáčeskich Maríje, bylá jesí otčájannych ispravlénije, hríšnikov obnovlénije, i nenadéžnych nadéžda, i pojúščich pómošč: blahoslovén plód tvojehó čréva, čístaja."}
    ],
    "8": [
      {"TEXT":"V péšč óhnennuju ko otrokóm jevréjskim snizšédšaho, i plámeň na rósu prelóžšaho Bóha, pójte ďilá jáko Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Nóv ráj nám javílasja jesí presvjatája Bohoródice, ne smértnoje drévo, no živótnoje, jáko sád bez símene prorastívši Hóspoda, ímže bezsmértnoju žízniju pitájemsja vsí."},
      {"TEXT":"Vospivájet vsjá Christóva cérkov Bohoródice, tvojé roždestvó, jáko spasájutsja hríšniji vsí i níščiji, íže ľubóviju k tebí pribihájušče: priíde bo Christós na zémľu, čelovíki spastí."},
      {"TEXT":"Svoboždájetsja osuždénija prábaba tobóju Bohoródice Ďívo: i sé nýňi žený stráždut po Chrisťí, i rádujetsja jestestvó žénskoje, jákože pervomúčenca vopijét Thékla."},
      {"TEXT":"Niktóže pohíbe čístaja, íže víry nadéždu sťažá k tebí pravoslávno, Ďívo Máti Bóžija, rázvi tóčiju závistiju otmetájajsja, tvojemú ne poklaňátisja óbrazu načertánnomu."}
    ],
    "9": [
      {"TEXT":"Jáže préžde sólnca svitíľnika Bóha vozsijávšaho, plótski k nám prišédšaho iz bokú ďivíču, neizrečénno voplotívšaja, blahoslovénnaja vsečístaja, ťá Bohoródice veličájem."},
      {"TEXT":"Prikloní mi úcho tvojé Ďívo presvjatája, vospivájuščemu vírno pochváľnymi slovesý tvojé roždestvó: i jáko dáry vdovíči, písň ustén mojích prijémši, prosí hrichóv mojích proščénija."},
      {"TEXT":"Sijájet dobróta tvojá, blistájet čistotý svítlosť, čístaja, i presijájet páče sích tvojé roždestvó: Bóh bo tvoréc sólnca i tvári vsejá, iz tebé rodísja: ťímže ťá vsí veličájem."},
      {"TEXT":"Svít ťá čistotý, i žézl ďívstva, i Máter Bóžiju, Bohoľípno v písnech pojúšče Bohoródice, so hlásom chvalénija mólimsja tí: v ďívstvi utverdí nás, i v čistoťí sochraní."},
      {"TEXT":"Ťílo i dúšu neskvérnu Bóhovi sobľúdši čístaja, cár voschoťí tvojejá dobróty Christós, i Máter svojehó voploščénija pokazá, Maríje preslávnaja, spasénije mojé soveršája."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Pomyšľájušči dušé mojá, strášnaho dné ispytánija, trepéšči vozdajánija víčnyja múki, i pokajánijem vozopíj slezjášči: Bóže sohriších, pomíluj mjá."},
      {"TEXT":"Ispytújaj mojú sóvisť osuždénnuju, bojúsja tvojehó strášnaho sudíšča Hóspodi, jáko ňísť mí ot ďíl spasénija: no jáko imíjaj bohátstvo blahoutróbija, uščédri mjá Christé Bóže i spasí mja."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Ťá veličájem Bohoródice vopijúšče: rádujsja žézle, ot nehóže bezsímenno Bóh prozjabýj, pohubí na drévi smérť."},
    "S2": [
      {"TEXT":"Pomíluj mjá, rečé Davíd, i áz tebí zovú: sohriších Spáse, mojá hrichí pokajánijem očístiv, pomíluj mjá."},
      {"TEXT":"Pomíluj mjá Bóže, pomíluj mjá, o dvojú hrichú plákaše Davíd, o ťmách áz sohrišénijich vopijú ti: ón postéľu slezámi omočaváše, áz že ni kápli jedínyja ímam, otčájachsja i moľú: pomíluj mjá Bóže, po velícij mílosti tvojéj."},
      {"TITLE":"Múčeničen", "TEXT":"Prosvitívyj svjatýja tvojá páče zláta, i proslávivyj prepodóbnyja tvojá, jáko bláh, ťími umoľájem byvája Christé Bóže, živót náš uprávi, jáko čelovikoľúbec, i molítvu naprávi jáko kadílo, jedíne vo svjatých počivájaj."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Bohoródice ne prézri mené trébujušča zastuplénija, jéže ot tebé: na ťá bo upová dušá mojá, pomíluj mjá."},
    "S3": [
      {"PODOBEN":"Blahoutróbija", "TEXT":"Blahoutróbija nezavístnyj istóčnik, vo Jordáňi pohruzíl jesí strují Joánne otňúduže priľížno moľú ťa: strasťmí mnóhimi potopľájema, pučínoju mjá žitéjskoju, na vsjákij déň ľúto, blahoprijátnymi tvojími molítvami, k životá pristánišču rukovodí."},
      {"TEXT":"Blahoutróbija rádi mílosti bláže, spastí tvojé sozdánije Christé prišél jesí, preklóň nebesá schoždénijem tvojím. Ťímže strášnoje smotrénije tvojé pojúšče, vopijém tí: moľbámi Predtéči tvojehó očiščénije hrichóv podážď nám, jáko jedín blahoutróben."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Któ víďi, któ slýša Máter raždájuščuju svojehó soďíteľa neiskusomúžno, dojáščuju dajúščaho píšču vsjákoj plóti? Ole čudesé! prestól cheruvímskij javísja črévo tvojé Bohoródice blahodátnaja, molí o dušách nášich."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Moiséjskuju písň vospriímši, vozopíj dušé: pomóščnik i pokrovítel býsť mňí vo spasénije, séj mój Bóh, i proslávľu jehó."},
          {"TEXT":"Sebé brátije préžde ischóda vospláčim hórko, jáko da slezámi dóbrymi ubižím tohdá sléz mučénija, ničtóže imúščich polézno."},
          {"TEXT":"Ťmámi Christé, zaviščách pokájatisja, i nečúvstvennu dúšu imíjaj, v prehrišénija vpádaju: uščédri Spáse némošč mojú."},
          {"TITLE":"Múčeničen", "TEXT":"Íže mučénija óhň preterpívše, božéstvennym orošénijem strastotérpcy Christóvy, ohňá hejénny izbávite mjá, v strastéch ľútych sležáščaho."},
          {"TITLE":"Múčeničen", "TEXT":"Krípcy na vrahí jávľšesja síloju božéstvennoju, nekrípostnuju ích nizložíste sílu, múčenicy Christóvy dostochváľniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Plamenonósnaja kleščé, júže Isáia víďi inohdá, veščéstvennyja sérdca mojehó strásti Bohorodíteľnice popalí, i do koncá potrebí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vo hlubiňí postlá inohdá faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
          {"TEXT":"Krestíteľu i Predtéče Christóv, pohružájemyj vsehdá slasťmí ťilésnymi, úm mój uprávi, i vólny strastéj ukrotí: jáko da v tišiňí božéstvenňij býv, pisnoslóvľu ťá."},
          {"TEXT":"Nedoumínnym prosvitívsja prosviščénijem, jáko mnohosvítlaja zvizdá, mýslennomu vostóku predtékl jesí: ímže ozarítisja sérdcu mojemú Krestíteľu, molí, omračénnomu vsími bisóvskimi priložéniji."},
          {"TEXT":"V ricí bézdnu inohdá vsemúdre pohruzíl jesí, potóp soďivájuščuju blahodátiju, vsehó prestuplénija. No moľúsja, potóki blažénne mojích prehrišénij izsuší, božéstvennym chodátajstvom tvojím."},
          {"TITLE":"Bohoródičen", "TEXT":"Čístyja Ďívy, Bóha voplotívšija, sródnik býl jesí blažénne Predtéče, s néjuže ťá čtím i mólim, íže v božéstvenňim chrámi tvojém nýňi živúšče: chrámy i nás sotvorí Dúcha svjatáho."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neplódstvovavšij mój úm, plodonósen Bóže pokaží mi, ďílateľu dóbrych, nasadíteľu blahích, blahoutróbijem tvojím."},
          {"TEXT":"Ľínostnym dremánijem oťahotích dúšu: vozdvíhni Christé ko bďíniju pokajánija, tvoríti tvojá poveľínija."},
          {"TEXT":"Ne javí mené Iisúse, v déň strášnyj otčájanna: no préžde koncá obratív, ľútyja izbávi múki."},
          {"TITLE":"Múčeničen", "TEXT":"Íže strásti Christóvy podražávše dóbri, božéstvennymi óbrazy strastotérpcy Christóvy, duší mojejá ľútyja strásti iscilíte."},
          {"TITLE":"Múčeničen", "TEXT":"Da íže na nebesích prisnosúščnym blahím spodóbitesja vsjákoje iskušénije ľútych, strastotérpcy, na zemlí tvérdo preterpíste."},
          {"TITLE":"Bohoródičen", "TEXT":"Doíši materoľípno pitáteľa vsích, i nósiši sehó na objátijach čístaja, vsjáčeskaja rukóju nosjáščaho vsehdá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na kámeni mjá víry utverdív, razširíl jesí ustá mojá na vrahí mojá. Vozveselí bo sja dúch mój, vnehdá píti: ňísť svját, jákože Bóh náš, i ňísť práveden páče tebé Hóspodi."},
          {"TEXT":"Iscilí strúpy duší mojejá, úm mój, omračénnyj nebrežénijem, ozarí božéstvennym tvojím chodátajstvom Hospódeň Predtéče, i vsjákaho izbávi mjá soprotívnaho obstojánija, moľúsja."},
          {"TEXT":"Neplódstvije razrišíl jesí róždšija, rodívsja Bóžijim promyšlénijem premúdre proróče: neplódnoje úbo sérdce mojé, plodonósno nýňi soďílaj Hospódeň Predtéče, chodátajstvom tvojím, dobroďítelej prinosíti prozjabénija."},
          {"TEXT":"Ľubóviju tvojéju sozidájuščaho božéstvennyj dóm, výšňaho žitijá ulučíti molí, íže víroju chrámu tvojemú služáščyja, chrámy Dúcha božéstvennaho sotvorí, Krestíteľu i Predtéče, chodátajstvy tvojími."},
          {"TITLE":"Bohoródičen", "TEXT":"Veseľášesja predtéča v ložesnách nosím máternich, i poklaňášesja Hóspodu, nosímu v ložesnách blahodátnyja, jehóže molí, ot vsjákija skórbi izbáviti mjá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jéže ot Ďívy tvojé roždestvó prorók predzrjá, vospropovídaše vopijá: slúch tvój uslýšach, i ubojáchsja, jáko ot júha, i iz horý svjatýja priosinénnyja prišél jesí Christé."},
          {"TEXT":"Okrádena mjá otvsjúdu, i obniščávša Slóve, zrjá vráh, o pohíbeli mojéj rádujetsja, ľstívyj mudréc: Hóspodi slávy, obohatíteľu ubóhich, tohó mja zloďíjstvija izmí."},
          {"TEXT":"Rúci i óči oskverních Hóspodi, soďíjav jáže neľípo jésť tvoríti, i v hňív podvihóch ščedróty tvojá, iždív tvojé dolhoterpínije: prizrív uščédri mjá bláže."},
          {"TITLE":"Múčeničen", "TEXT":"Kóľ díven Bóh náš vo svjatých jésť, poslúšavšich jehó, i nizlahájuščich istukánnyja pohíbeli, i nasľídovavšich rajá prostránstvo, ot nehóže drévle izhnán býsť Adám."},
          {"TITLE":"Múčeničen", "TEXT":"Strujámi krovéj blažénniji ustáviste króv, prinosímuju inohdá démonom, vsím pohíbeľnuju, na páhubu prinosjáščym čelovíkom. Sehó rádi ublažájemi jesté prísno."},
          {"TITLE":"Bohoródičen", "TEXT":"Naučívsja Dúchom proróčeskij preslávnyj lík, jéže páče umá tvojéj tájňi Bohoródice, različnoobrázno sijú prednačertájet svjaščénnymi obrazý, íchže konéc zrím svítlo."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prišél jesí ot Ďívy, ne chodátaj, ni ánhel, no sám Hóspodi voplóščsja, i spásl jesí vsehó mja čelovíka. Ťím zovú ti: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Preklónšemu nebesá i čelovíkom besídovavšu, hlavú prikloníl jesí, desníceju tvojéju preboháte: jéjuže mjá sobľudí, vo smiréniji sobľudája sérdce mojé."},
          {"TEXT":"Pustýňa tebé hraždanína neprochódnaja imjáše, blažénne Predtéče. Ťímže vopijú ti: pústu vsjákaho božéstvennaho ďijánija bývšu dúšu mojú snabdí."},
          {"TEXT":"Zakón božéstvennyj upravľája, bezzakónno zaklán býl jesí. Ťímže moľúsja tebí: bezzakónnujušča mjá vsehdá, i preľščájema bisóvskimi preľščéňmi, isprávi."},
          {"TEXT":"Sozdáv sám sebé chrám Vladýci carjú, k božéstvennym selénijem nýňi prešél jesí Predtéče: íchže polučíti molí, tebí presvjatýj dóm vozdvíhšaho."},
          {"TITLE":"Bohoródičen", "TEXT":"Prízri na mjá nedúhujuščaho vseneporóčnaja, i razriší strásti mojá ľútyja i neudoboiscíľnyja: jáko da veličáju ťá vozvelíčivšuju vsé čelovíčestvo."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mhlú duší mojejá Spáse mój razhnáv, svítom zápovidej tvojích ozarí mja, jáko jedín cár míra."},
          {"TEXT":"Hrichí sovokupľáju bezúmno hrichóm, i vosklonénija ňísť v smérti mojéj: uvý mňí, káko javľúsja Christóvi?"},
          {"TEXT":"Bidú prijémľu jáko korábľ, pohubích mojé brémja, jéže mí dál jesí ščédre, i nýňi obniščáv zovú: ne prézri mené Christé."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko slávu prezrívše dóľňuju i popirájemuju, nebésňij strastotérpcy spodóbistesja slávi, soprebyvájušče Christú."},
          {"TITLE":"Múčeničen", "TEXT":"Ľubvé jáže k plóti úm otlučívše, víroju múki usvóiste ľubézno strastotérpcy, usvojájemi Christú."},
          {"TITLE":"Bohoródičen", "TEXT":"Danijíl ťá hóru véliju dúchom zrjášče Bohoródice: ot nejáže kámeň otsíksja, sokrušájet démonov istukánnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosviščénije vo ťmí ležáščich, spasénije otčájannych Christé Spáse mój, k tebí útreňuju carjú míra, prosvití mja sijánijem tvojím: inóho bo rázvi tebé Bóha ne znáju."},
          {"TEXT":"V tečénijich Jordánskich strujá netľínija Predtéče, krestív Christá molí istekánija strastéj mojích izsušíti, i potóki sládostnyja nasľídovati, i právednych krásnaho rádovanija."},
          {"TEXT":"Užé rydáju, i sodrahájusja stráchom, i nedoumínijem vsehdá soderžím jésm, pomyšľája mojá soďílannaja, i búduščij súd užásnyj: blahoutróbne Hóspodi, poščadí mja tvojehó krestíteľa moľbámi."},
          {"TEXT":"Zakonopolahájaj ľúdem spasénije, v raskájaniji Predtéče prehrišénij bývšeje, posreďí zakóna i blahodáti stál jesí. Sehó rádi mólim ťá: obrazmí pokajánija nás prosvití."},
          {"TEXT":"Dážď mí vrémja pokajánija, unýnno prešédšeje, vsé iždívšemu, blahoďíteľu, imíja na sijé moľáščaho ťá Slóve, Joánna velíkaho Predtéču, i pokajánija vsemírnaho propovídnika."},
          {"TITLE":"Bohoródičen", "TEXT":"Navíty i lovléniji ľstívaho umertvíchsja, Vladýčice vseneporóčnaja, oživí mja, jáže róždšaja živót vsích Bohoródice ipostásnyj, da ťá pojú blahočéstno vseneporóčnuju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vo hlubiňí hrichóvňij soderžím jésm Spáse, i v pučíňi žitéjsťij oburevájem: no jákože Jónu ot zvírja, i mené ot strastéj vozvedí, i spasí mja."},
          {"TEXT":"Jákože drévle chananéja zovú ti Spáse, Sýne Bóžij, pomílovav mjá uščédri: dúšu bo stráždušču ímam v ľútych, i samú v čúvstvo prijití ne choťáščuju."},
          {"TEXT":"Smuščájet mjá bezmírnych strastéj búrja: jákože mórju inohdá zapretíl jesí, i spásl jesí svjatýja učenikí tvojá, i mené Iisúse vozvedí, i spasí Christé."},
          {"TITLE":"Múčeničen", "TEXT":"Udivíšasja ánheľstiji bezplótniji lícy terpíniju vášemu, jéže v ťilesí: i pochvalíša podajúščaho vám čestníji stradáľcy, i sílu i trudóv vozdajánija."},
          {"TITLE":"Múčeničen", "TEXT":"Okropľájemi krovéj svoích tečéňmi, i óčiju izbodájemi múčenicy, pomerzájemi stúdeniju ľútoju, k teploťí žízni preidóste, vospivájušče Christá."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko trapéza chľíb vmiščáješi tájnyj, ot nehóže jádše ne ktomú álčem vsepítaja, víduščiji ťá Christá vsích Bóha rodíteľnicu, i pitáteľnicu jáko voístinnu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
          {"TEXT":"Hlás Slóvo propovídavyj, vsích hlásy vosprijém, prosí hrichóv proščénije darováti, víroju pojúščym ťá."},
          {"TEXT":"Sokrušénije duší mojejá iscilí, i hrichóv bréma razreší, i páče nadéždy spasí mja molítvami tvojími, blažénne predtéče."},
          {"TEXT":"Iisúsa, jehóže rukóju tvojéju krestíl jesí, Predtéče molí, rukí mja izbáviti hrichá, vzimájušča k nemú rúci prísno, vseslávne."},
          {"TITLE":"Bohoródičen", "TEXT":"Dremánijem ľínostnym oderžím jésm, són hrichóvnyj ťahotít sérdce mojé: tvojím prečístaja bďínnym chodátajstvom vozdvíhni, i spasí mja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Cheruvímy podražájušče ótrocy v peščí, likovstvováchu vopijúšče: blahoslovén jesí Bóže, jáko ístinoju i sudóm navél jesí sijá vsjá hrích rádi nášich, prepítyj i preproslávlennyj vo vsjá víki."},
          {"TEXT":"Zakónov tvojích otverhóchsja, i pokoríchsja bezslovésnym pochotém, ďíja neľípaja Christé, jáko osujetíchsja v bezúmiji mojém, jákože ín niktóže ot čelovík na zemlí: ne ostávi úbo mené Spáse, pohíbnuti, čelovikoľúbija rádi."},
          {"TEXT":"V bezzakónijich, Hóspodi, sé áz začát jésm, jákože Davíd zovú, i jáko bludníca slezjú, i jáko preohorčevájaj ráb, preohorčích ťá jedínaho súščaho Bóha blaháho: ne ostávi úbo mené Spáse pohíbnuti, čelovikoľúbija rádi."},
          {"TITLE":"Múčeničen", "TEXT":"Múčeničeskij podvizásja sobór strastotérpec, múčeničeski vinčásja živonósnoju desníceju: jáko voístinnu Bóha vozľubí, vsjá sotvóršaho slóvom. I nýňi na nebesích rádujasja, naslaždájetsja božéstvennaho nasľídija."},
          {"TITLE":"Múčeničen", "TEXT":"Óčiju izbodájemi, i otjémlemi rukámi i nohámi, blahotéčno k nebésnomu blahoslávniji posyláchusja šéstviju, prepinájušče šéstvija jedinobórca: ťích molítvami spasí vsjá Slóve, tebé slavoslóvjaščyja."},
          {"TITLE":"Bohoródičen", "TEXT":"Cheruvímy slávjat, Serafímy vospivájut, prestóli, i vlásti, i Hospóďstvija prísno, jéže páče umá tvojé roždestvó, Maríje vsepítaja, jáko jedína Bóha raždáješi plótiju. Jehóže molí čístaja, vsím nám spastísja, ľubóviju počitájuščym ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu dúchóvnuju, sýj blahoslovén i preproslávlen."},
          {"TEXT":"Iz kórene sikíroju tvojehó pokajánija, istórh jázvy strástnaho sérdca mojehó, vsadí Predtéče božéstvennoje bezstrástije, i strách čisťíjšij Bóžij, vsjákija zlóby otčuždájuščij mjá."},
          {"TEXT":"Vo strujách Jordánskich, jáko krestíl jesí pokryvájuščaho vodámi prevýsprenňaja Hóspoda: tohó molí vódu darováti božéstvennaho umilénija prísno očíma moíma, slávnyj Predtéče."},
          {"TEXT":"Íže míru vzémľuščaho hrích áhnca Bóžija, Predtéče propovídav, tohó molí ot kózlišč části javíti mjá čúžda, i desným jehó ovcám i mené sočetáti, slávne."},
          {"TITLE":"Bohoródičen", "TEXT":"Neplódnaja utróba nosjáše ťá Ďívo: vo črévi nosívšuju Slóvo voploščénno, jehóže božéstvennymi vzyhrániji, velíkij predtéča, neplódnyj vsesvjatýj plód pozná rádujasja, i poklonísja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V kupiňí Moiséju Ďívy čúdo, na sinájsťij horí proobrazívšaho inohdá, pójte, blahoslovíte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Da obožíši nás, voplotílsja jesí za mílosť, nikákože razumích, poraboščén slasťmí: tvojéju bláhostiju obratí mja Christé, vsích spasénije."},
          {"TEXT":"Tý pástyrju dóbryj Slóve, zablúždšuju na horách prestuplénija, okajánnuju mojú dúšu obratí i spasí: da ne do koncá mja vráh ľstívyj požrét."},
          {"TITLE":"Múčeničen", "TEXT":"Stánem múžeski vkúpi, vopijáchu drúh drúhu krásniji stradáľcy, uraňájemi ľúťi: sé Christós prostirájet pobídy vincý vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Krípkimi žílami, tvérdymi vášimi boľízňmi udavíste zmíja, choťáščaho vás zlokovárno preľstíti: i rájskija píšči javístesja nasľídnicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Da obožít nás Bóh, voplotísja iz čístych krovéj tvojích, i býsť čelovík Ďívo Bohoródice: jehóže molí prísno o čtúščich ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Péšč inohdá óhnennaja vo Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéji opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Dážď desnícu mňí na zemlí ležáščemu, Predtéče, íže desnícu prostér, i omýl jesí vodámi neskvérnaho: i izbávi mjá skvérny ťilésnyja, vsehó mja očiščája pokajánijem, i spasí mja."},
          {"TEXT":"Imúšči dušé vrémja pokájatisja, ľínosti ťažčájšij són ottrjasí, i spíšno pobdí vopijúšči Vladýci tvojemú: milosérde, uščédri mjá, Krestíteľa tvojehó moľbámi."},
          {"TEXT":"Potócy strastéj, i vódy zlóby do duší mojejá vnidóša, blažénne Predtéče: potščísja skóro izjáti mjá, íže ríčnymi strujámi izmýv bezstrástija tišájšuju pučínu."},
          {"TEXT":"Uvý mňí, mnóha zlá sotvóršemu! uvý mňí, jedínomu prohňívavšemu Bóha preblaháho! Krestíteľu Christóv, pomozí mi, i podážď prehrišénij mojích razrišénije, i dolhóv mojích otsičénije tvojími chodátajstvy."},
          {"TITLE":"Bohoródičen", "TEXT":"Výšňaho Bóhu plótiju róždšaja, ot hnója mjá vozstávi strastéj oskorbľájuščich mjá, i ľúťi vsehó obniščávša, božéstvennymi obohatí prečístaja dobroďítelmi, jáko da vospojú ťa spasájem."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ot zemnoródnych któ slýša takovóje, ilí któ víďi kohdá? Jáko Ďíva obrítesja vo črévi imúščaja, i bezboľíznenno mladénca poróždšaja? Takovóe tvojé čúdo, i ťá čístaja Bohoródice veličájem."},
          {"TEXT":"O káko strášno jésť tvojé sudíšče, na némže Christé ožidáju sudítisja, i ne čúvstvuju otňúd sehó strácha, v ľínosti vsjá ľíta provoždája! Obratí mja jedíne soďíteľu, íže Manassíju obraščéj sohrišívšaho."},
          {"TEXT":"Ustávi Christé potóki, vopijú ti, bezmírnych mojích zól, tóki mňí dajáj sléz umyvájuščyja skvérnu, jáže podjách bezúmijem: i spasí mja, spasýj bludnícu ot duší pokájavšujusja, mílostiju tvojéju."},
          {"TITLE":"Múčeničen", "TEXT":"Svitozárnaja božéstvennych strastotérpec pámjať, jáko sólnce nám vozsijávši, vsjá koncý zemnýja svitovódit, i ťmú prohoňájet božéstvennym Dúchom idoloneístovstva, i strastéj dušetľínnych pomračénije."},
          {"TITLE":"Múčeničen", "TEXT":"Pólk čésten, vóinstvo pobidonósnoje, i izbránnoje opolčénije, sobór svjatých múčenik, lík blažénnyj, likostojánijem sočetásja bezplótnych. Ťích molítvami Christé, vsjá ný cárstviju tvojemú pričástniki sotvorí."},
          {"TITLE":"Bohoródičen", "TEXT":"Svítlymi zarjámi, iz čréva tvojehó vozsijávšaho nám, i bezbóžija nóšč potrébľšaho, Ďívo Máti Maríje, prosvití vsjá víroju tebí čtúščyja, i ot nesvitímyja ťmý izbávi v čás osuždénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Beznačáľna rodíteľa Sýn, Bóh i Hospóď, voplóščsja ot Ďívy nám javísja, omračénnaja prosvitíti, sobráti rastočénnaja. Ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT":"Kála mjá izbávi hrichóvnaho Hóspodi, bezhríšne jedíne i mnohomílostive, Krestíteľa moľbámi, íže tebé propovídavyj vsemú míru áhnca Bóžija, vzémľuščaho čelovíkov hrichí."},
          {"TEXT":"Jáko šípok blahovónen, jáko blahouchánnyj kiparís, jáko neuvjadájemyj krín, jáko míro čéstno imíjaj ťá Hospódeň Predtéče, mojích ďíl zlosmrádija izbavľájusja molítvami tvojími, pritekája k pokróvu tvojemú."},
          {"TEXT":"Neplódstvujušča mjá neplódnymi ďíly vseblažénne sotvorí, dobroďítelej blahoplódije prísno prinosjášča, čádo mjá Hospódne tvorjá, i pričástnika božéstvennomu cárstviju, i svjatých sobóru kupnožíteľa."},
          {"TEXT":"Nám ľúbjaščym ťá, i ľubóviju počitájuščym, i v božéstvenňim chrámi tvojém likújuščym, dážď s nebesé razrišénije ľútych Predtéče Hospódeň, i žitijá ispravlénije, i prehrišénij izbavlénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Nosímu vo utróbi Bohomáterni, vsjá nosjáščemu mánijem, poklonílsja jesí proróče: s néjuže molí smirénňij spastísja duší mojéj, vo mnóhaja vpádajuščej po vsjá dní sohrišénija."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Vsích prevoschoždú hrichóm, kohó naučú pokajániju? Ášče vozdochnú jáko mytár, nepščúju oťahčíti nebesá: ášče slezjú jákože bludníca, oskverňáju slezámi zémľu. No dážď mí ostavlénije hrichóv Bóže, i pomíluj mjá."},
      {"TEXT":"Bezzakónija mojá prézri Hóspodi, ot Ďívy roždéjsja, i sérdce mojé očísti, chrám sijé tvorjá svjatáho tvojehó Dúcha: ne otvérži mené ot tvojehó licá, bezmírnuju imíjaj véliju mílosť."},
      {"TEXT":"Krest Christóv vzémše svjatíji múčenicy, orúžije nepobidímoje, vsjú diávoľu sílu uprazdníša, i prijémše vincý nebésnyja, steťiná nám býša, o nás tomú moľáščesja."},
      {"TITLE":"Bohoródičen", "TEXT":"Rádujsja Maríje Bohoródice, chráme nerazrušímyj, páče že svjatýj, jákože vopijét prorók: svját chrám tvój, díven v právďi."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Hlás tí prinósim razbójnič, i vopijém tí: pomjaní nás Hóspodi vo cárstviji tvojém."},
      {"TEXT":"Razbójnika prevzydóch, i bludnícu strasťmí: uščédri mjá Spáse samoosuždénnaho."},
      {"TEXT":"Pohruzívyj bézdnu blahoutróbija vo voďí Predtéče, tvojími molítvami strásti mojá umáli."},
      {"TEXT":"Íže preléstnaja tečénija, krovéj tečéňmi izsušívše, Christóvy strástotérpcy, dostójno slávimi jesté."},
      {"TEXT":"Vitíjstvujaj, jákože písano jésť, úm čelovíčeskij ne móžet Božestvá jedíno načálo píti triipostásnoje."},
      {"TEXT":"Jáže neopáľno róždšuju Bóha prebeznačáľna, pochváľnymi vsí písňmi neprestánno vospojím."}
    ]
  }
}