{
  "V": {
    "HV": [
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Svitíti svitíla ne terpjášče omračíšasja, na kresťí zašédšu tebí Slóve: zemľá že podvizášesja, i kámenije razsidášesja, cerkóvnoje blahoľípije razdirášesja posreďí, hróby otverzáchusja, mértviji vostajáchu, ád izdajáše vsjá súščyja dólu, bísy pobiždáchusja, i són vsím vmiňášesja smérť."},
      {"TEXT":"Jehdá plodovítyj ťá Christé vinohrád, razbójnik blahonrávnyj víďiv, lúčšij býsť razbójnik blahoiskúsen, i ukrádajet proščénije drévnich sohrišénij, ziló blahojestéstvenňi málym hlásom: tomú revníteli býti potščímsja. Jéže pomjaní i nás čelovikoľúbče, vsí zovúšče."},
      {"TEXT":"Sijájet jáko zvizdá na nebesí, v cérkvi božéstvennyj voístinnu krest tvój Christé, opaľája úbo bísy, vírnyja že prosviščája, i posramľája líca tebé raspénšich: ímže prarodíteli drévom voobražájuščim krestá, préžde ot rabóty izvél jesí, i ot kámene méd ssáti v pustýni sotvoríl jesí."},
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Vsím predstáteľnicu ťá čelovíkom, vsím pribížišče velíkoje, vsím zastúpnicu ťá pokazá, Vladýčice, christijánom, íže iz tebé v náše smišénije obólksja blahoutróbňi, i raspjátije i smérť nás rádi podját. Tohó úbo molí neprestánno, vsím očiščénije nizposláti prehrišénij, Bohonevístnaja."},
      {"TEXT":"Drévle Ďíva i áhnica, zrjášči iz čréva jejá, na drévi povíšena, jáko osuždéna so dvimá osuždénnoma, vosklicájušči hlahólaše: Sýne i Bóže mój, stránno vídimoje strášnoje tájinstvo: obáče múdrosti tvojejá bézdnu ispytáti niktóže móžet: pojú tvojé dolhoterpínije."},
      {"TEXT":"Hďí tvojehó viďínija blahoľípije? Hďí krasotá skrýsja dobróty tvojejá, Sýne? Káko íže dobrótoju neizrečénnaja sotvorívyj Bóže, krásnyj v dobrótach, za vsjá čelovíki, bezsláven i bezčésten na drévie vísiši, vída, ni dobróty ne imíjaj, čádo? Predóbraja Ďíva vopijáše, steňášči i pláčušči."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Zájde svitílov zarjá, zemným svítom pobíždšisja, obnážšimsja na kresťí: pobiždájetsja úbo prísno chúždšeje bóľšim, i lúčšemu méňšeje dajét místo, káko úbo ne podobáše sviťášču Christú, skrýtisja zarí čúvstvenňij? Dostójnym hlahólaše, ťá zrjášči prečístaja, svitílom svíta."},
    "S": [
      {"TEXT":"Spasí mja Christé Spáse, síloju kréstnoju, spasýj Petrá v móri, i pomíluj mjá Bóže."},
      {"TEXT":"Da ráspnetsja vopijáchu, íže tvojích darovánij prísno naslaždájuščijisja, i zloďíja vo blahodáteľa místo prošáchu prijáti, íže právednikov ubíjcy: molčál že jesí Christé, terpjá ích surovstvó, postradáti choťá, i spastí nás jáko čelovikoľúbec."},
      {"TITLE":"Múčeničen", "TEXT":"Lícy múčeničestiji protívišasja mučítelem, hlahóľušče: mý vójinstvujem carjú síl, ášče i ohňú i múkam predáste nás: no ne otmetájemsja Tróičeskija síly."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Jehdá ot dréva", "TEXT":"Boľízni preterpívši mnóhija v raspjátiji Sýna i Bóha tvojehó prečístaja, steňáše, slezjášči i vosklicájušči: uvý mňí čádo sládkoje, bez právdy káko stráždeši, choťá izbáviti jáže ot Adáma zemnoródnyja? Ťímže prečístaja Ďívo, tebé mólim víroju: mílostiva nám tohó soďílaj."}
  },
  "P": {
    "1": [
      {"TEXT":"Hrjadíte ľúdije, pojím písň Christú Bóhu, razďíľšemu móre, i nastávľšemu ľúdi, jáže izvedé iz rabóty jehípetskija, jáko proslávisja."},
      {"TEXT":"Slóvo mojehó priobrítenija otňúd ňísť k pisnoslóviju vsečístaja, jáko pokryvájet mjá hrichóv mojích ťmá: no o Bohorodíteľnice uťisňájema prijimí mja."},
      {"TEXT":"Pod tvój pokróv pribiháju prečístaja, ot hrích bezčíslennych v konéc, i Bóha i Vladýku blahopremínna sotvorí čístaja, i spasí mja."},
      {"TEXT":"Tý mňí Vladýčice téploje očistílišče, k tebí pribihája spasúsja, i priobrjášču dušévnoje spasénije: móžeši bo vsjá, jáko súšči Máti vsích Bóha."},
      {"TEXT":"Íže dušám ľstéc, privlečé mja v pohíbeľnyj róv: no mňí prostrí deržávnuju tvojú rúku, Bohoródice Ďívo, i skóro ko svítu vozvedí."}
    ],
    "3": [
      {"TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT":"Vo mnóhija vpád razbójniki okajánnyj, obnažén bých, ujázvlen že i ostávlen: no tý Bohoródice čístaja, ne prézri mené."},
      {"TEXT":"Obnaží Adáma préžde zmíj, preľstív drévom, nýňi že udóbno pľiní dúšu mojú: moľúsja tí Vladýčice, uščédri mjá."},
      {"TEXT":"Nýňi tebí mojá prinošú tájnaja, ístinňij predstáteľnici mojéj i pokróvu: jáko da sijá mňí ne obličít Sýn tvój, na suďí právedňim svojém."},
      {"TEXT":"Pomíluj nás čístaja, pomíluj: íbo ot ďíl spasénija otňúd ňísť nám. Ťímže víroju téploju k tebí vopijém: pomíluj rabý tvojá."}
    ],
    "4": [
      {"TEXT":"Pojú ťá, slúchom bo Hóspodi, uslýšach i užasóchsja, do mené bo ídeši, mené iščjá zablúždšaho. Ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
      {"TEXT":"Boľášča mjá neiscíľno Vladýčice, i obniščávša ne prézri: no dážď mí jeléj bláhosti tvojejá Ďívo, i tvojími promyšléňmi obohatí mja, jéže ot Bóha zlátom netľínnym."},
      {"TEXT":"Dóbrych vsích obnažíchsja, i ležú vo zlých, obólksja páče vsích drévle pádšich: i nýňi préžnimi ukrasí mja, i vtorých izbávi Bohonevísto."},
      {"TEXT":"Bludnícu prevzydóch v bluďích, i mytarjá lichoímstvom vsehdá, slóvom i izvolénijem: no úbo obojú pokajánije, préžde koncá sťažáti mí Vladýčice spodóbi."},
      {"TEXT":"Vodvoríchsja v pustýni pečáľňij, udalíchsja ot tebé Bohorodíteľnice, któ dást mí kriľí, i poleščú, i priidú k tebí nadéždi mojéj, spasájuščej malodúšije mené okajánnaho?"}
    ],
    "5": [
      {"TEXT":"Svíta podáteľu, i vikóv tvórče Hóspodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé inóho Bóha ne znájem."},
      {"TEXT":"Jáko nevečérnij svít ot čréva tvojehó Vladýčice, súščym na zemlí vozsijávšij, smrádnuju dúšu mojú ozarí čístaja, i otžení vsjáku mhlú sérdca mojehó."},
      {"TEXT":"Nóšč mjá pokryvájet ľútaja lukávych mojích i zlých ďijánij, no vopijú ti Vladýčice: nastávi mjá k svítu božéstvennomu tvojehó Sýna i Vladýki vsepítaja."},
      {"TEXT":"I mené prijimí čístaja, jákože blúdnaho sýna priját tvój Sýn i ziždíteľ vsjáčeskich, vopijúščaho s ním: sohriších voístinnu, i spasí mja Vladýčice."},
      {"TEXT":"Ujazvívšejesja mojé sérdce prilóhi lukávaho, prečístaja, jáko mílostiva iscilí, na kresťí plótiju ujázvlennaho, neizhlahólanno róždši."}
    ],
    "6": [
      {"TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu, ot tlí Bóže mjá vozvedí."},
      {"TEXT":"V róv hrichóvnyj vpadóch, i k nezabyvájuščemu ne vziráju Bóhu, stráchom oderžím: no k tebí primetájusja Bohonevísto."},
      {"TEXT":"Pokrývšejesja ľúťi sérdce mojé nedovídomych prehrišénij voľnóju, vsesíľnoju tvojéju molítvoju Bohoródice Ďívo okormí."},
      {"TEXT":"Krasotú mňí víďiti slávy tvojejá spodóbi, jehdá ot plóti mojejá choščú razlučítisja, jáko utverždénije mojé Vladýčice: da otsjúdu uvím ostavlénije."},
      {"TEXT":"Napástej i bíd i skorbéj izbávi rabý tvojá, svjatája Vladýčice, jáže k Bóhu tvojími molítvami, víroju k tebé pribihájuščyja."}
    ],
    "S": [
      {"TEXT":"Ťá veličájem Bohoródice, vopijúšče: rádujsja žézle, ot nehóže bezsímenno Bóh prozjabýj, pohubí na dréve smérť."}
    ],
    "7": [
      {"TEXT":"Óbrazu zlatómu na póli Deíri služímu, trijé tvoí ótrocy nebrehóša bezbóžnaho veľínija, posreďí že ohňá vvérženi, orošájemi pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Nýňi tščítsja zijája vráh prijáti mjá vo utróbu svojú: íbo prinošájet mí otvsjúdu iskušénija i síti, vés presikája, spích mój: no predvarívši izbávi mjá Ďívo Máti, ot tohó navíta lukávaho."},
      {"TEXT":"Oskverňájet i smuščájet čúvstvija i úm sopostát, i v róv otčájanija svestí mja tščítsja. Ťímže vopijú ti jedíňij: pribížišče mojé Bohonevísto, izbávi mjá ot rukí sehó ľstívaho."},
      {"TEXT":"Íže drévle trí júnoši ot péšči horjáščija, Christé mój, izbavléj, sám Slóve, i mené moľbámi neiskusobráčnyja Mátere tvojejá ot plámene, jehóže razžehóch bezmírnymi zlými, izbávi i orosí."},
      {"TEXT":"Véščno obrít sérdce mojé tlíteľ, umertví jé: no tý mja úbo síloju božéstvennoju odoždí neiskusobráčnaja Máti, i pobidíti mí spodóbi sehó, jáko da víroju zovú ti: blahoslovénnaja, jáže Bóha plótiju róždšaja."}
    ],
    "8": [
      {"TEXT":"V péšč óhnennuju ko otrokóm jevréjskim snizšédšaho, i plámeň v rósu prelóžšaho Bóha, pójte ďilá jáko Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Mnóhimi zlými moími pohorblén býv ľúťi, mnóžestvom ťahót, i óko mojé otňúd na nebesá ne smíju vozvestí, no vopijú ti: pomíluj jedína Bohoródice, mené pádšaho."},
      {"TEXT":"Vóňže vpadóch hňív tvojehó Sýna i Bóha, čístaja izbávi mjá: i v čás, vóňže chóščet tvoríti ispytánije, búdi mí pómošč prečístaja, i ot šúich kózlišč izbávi mjá."},
      {"TEXT":"Umerščvlénnaho mjá mýslenno, ot bezčíslennych mojích zól, vozdvíhni Bohonevísto otrokovíce: i moľbóju tvojéju izbávi mjá ot vsjákija prélesti dušetľínnaho vrahá i ubíjcy."},
      {"TEXT":"Zloneisprávlennaja dušé, káko očerníla jesí zľí pérvuju dobrótu? Káko otvérhla jesí vsjá, jáže k ziždíteľu tvojemú obíty, i prijála jesí zlóbnaja? No hrjadí i pritecý blahočéstno k Bohoródici."}
    ],
    "9": [
      {"TEXT":"Ot Bóha Bóha slóva, neizrečénnoju múdrostiju, prišédšaho obnovíti Adáma, jádiju v tľínije pádšaho ľúťi, ot svjatýja Ďívy neizrečénno voplotívšahosja nás rádi, vírniji jedinomúdrenno písňmi veličájem."},
      {"TEXT":"Ďíly ťážkimi čúvstva oskverních voístinnu, i vsehó studoďijánija ispólnen jésm: no očísti úbo prečístaja, vrémja mňí isprošájušči blahoumilénija, da neprestánno ťá veličáju."},
      {"TEXT":"Tý mja Bohoródice, opravdáj, jehdá javjátsja ďilá sokrovénnaja kojehóždo jávi, ímaši bo voístinnu sílu: i ťmý mjá izbávi i vo straňí učiní svíta molítvami tvojími, iďíže jésť rádosť neizhlahólannaja."},
      {"TEXT":"Moľú ťa Slóve, préžde prišéstvija koncá pokajánije mí dáruj téploje, i umilénije slezám, cilomúdrije vkúpi i smirénije, i ľubóv božéstvennuju, i stádu tvojemú ustrojénije, moľbámi róždšija ťá."},
      {"TEXT":"Úmnych že i čúvstvennych, preminúvši Ďívo slávoju i čéstiju, rázvi Bóha, ne omerzí mené preminúvšaho v prehrišénijich, vétchich že i nóvych čelovík sohríššich na zemlí: no tvojéju molítvoju spasí mja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Spasénije soďílal jesí posreďí zemlí Christé Bóže, na kresťí prečísťiji rúci tvoí prostérl jesí, sobirája vsjá jazýki, zovúščyja: Hóspodi, sláva tebi."},
      {"TEXT":"Ímže óbrazom pľiníl jésť vráh Adáma drévom sňídnym: tákože Hóspodi, sám pľiníl jesí tý vrahá drévom krestnym, i strástiju tvojéju: na sé bo prišél jesí vtorýj Adám, vzyskáti zablúždšaho, i oživíti uméršaho: Bóže sláva tebí."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ťá veličájem Bohoródice vopijúšče: rádujsja žézle, ot nehóže bezsímenno Bóh prozjabýj, pohubí na dréve smérť."},
    "S2": [
      {"TEXT":"Životvorjáščij krest tvojejá bláhosti, jehóže darovál jesí nám nedostójnym Hóspodi, tebí prinósim v molítvu: spasí hrád tvój, mír dárujaj Bohoródicy rádi, jedíne čelovikoľúbče."},
      {"TEXT":"Prosvitívyj zemnája krestóm i prizvávyj na pokajánije hríšnyja, ne otlučí mené stáda tvojehó, Pástyrju dóbryj: no vzyščí mené zablúždšaho Vladýko, i svjatómu tvojemú stádu sopričtí, íže jedín bláh i čelovikoľúbec."},
      {"TEXT":"Íže prosvitívyj svjatýja tvojá páče zláta, i proslávivyj prepodóbnyja tvojá, jáko bláh: ot níchže umolén byvája Christé Bóže, žízň nášu umirí, jáko čelovikoľúbec, i molítvu isprávi jáko kadílo, íže jedíne vo svjatých počivájaj."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Milosérdija súšči", "TEXT":"Ďíva i Máti tvojá, Christé, na kresťí zrjášči ťá mértva prostérta, pláčušči hórko hlahólaše: Sýne mój, čtó strášnoje sijé táinstvo? Íže vsím dárujaj živót víčnyj, vóleju na kresťí káko umiráješi smértiju ponósnoju?"},
    "S3": [
      {"PODOBEN":"Milosérdija súšči", "TEXT":"Raspjátisja preterpíl jesí nás rádi, i mértv býti Iisúse žiznodávče, jáko da rukú tvojéju sozdánije ot smértnaho osuždénija izbáviši, jáko blahoutróben Bóh i čelovikoľúbec, za mnóžestvo ščedrót: íže jedín sýj bezhríšen."},
      {"TEXT":"Jáko razbójnik ispovíduju, i vopijú ti blahómu: pomjaní mja Hóspodi, vo cárstviji tvojém: i s ním mjá sopričtí, íže vóleju strásti nás rádi prijémyj."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Čéstným krestóm Sýna tvojehó sochraňájemi, Vladýčice čístaja Bohoródice, vsják prilóh boríteľa vsí udóbňi pobiždájem: sehó rádi po dólhu ťá ublažájem, jáko Máter Bóžiju, jedínu upovánije dušám nášym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vo hlubiňí postlá inohdá faraonítskoje vsevójinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
          {"TEXT":"Prestupív pérvuju zápoviď drévle pervozdánnyj, ot sadá smérť objém: vozdvíhnuvyjsja že na drévo bezsmértnyj, i smérti vkusívyj, bezsmértije vsím čelovíkom darová."},
          {"TEXT":"Krestú vodruzívšusja na zemlí, nizpadé šatánije vrahá, i otňúd potrebísja: préžde že otrinovénnyj čelovík páki v ráj vchódit. Sláva tebí táko jedínomu blahoizvólivšemu Bóhu nášemu."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko ovní, jáko áhncy slovésniji, vsí zakalájemi, i na údy nemílostivno ssikájemi prechváľniji múčenicy, i prineséni býste Zaklánomu jáko ovčáta: i nýňi cérkov svjatúju pervoródnych prosviščájete."},
          {"TITLE":"Múčeničen", "TEXT":"Krípkoje stojánije múdriji vsehdá tvorjášče, lukávyja vrahí nizložíste, mečí ssikájemi, i vo óhň i v vódu vmetájemi: ťímže blažénnyja končíny strastotérpcy spodóbistesja."},
          {"TITLE":"Bohoródičen", "TEXT":"svjaščénnyj ťá proróčeskij lík naricáše dvér neprochódnuju, zémľu izbránnuju, i hóru nesikómuju, prečístaja Vladýčice: Vladýku bo vsích rodilá jesí vóleju raspjátije plótiju prijémšaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hrjadíte ľúdije, pojím písň Christú Bóhu, razďíľšemu móre, i nastávľšemu ľúdi, jáže izvedé iz rabóty jehípetskija, jáko proslávisja."},
          {"TEXT":"Vsí vírniji prijidíte, sohlásno vospojím Bohoródicu: tá bo Christá rodilá jésť páče umá čelovíča, i neprestánno mólit spastí vsích nás."},
          {"TEXT":"Íže óbraz Ótči ipostási, iz tebé priját smišénije Bohorodíteľnice, i istľívšij óbraz proslávi, i sehó nóva sotvorí."},
          {"TEXT":"Cheruvím čestňíjši súšči, i nebésnych krúh prevýšši bylá jesí: Bóha bo páče umá vo utróbi tvojéj bezstrástno vmistíla jesí."},
          {"TEXT":"Izbavlénije nášich hrichóv rodilá jesí blahodáteľa Hóspoda, izminívši mértvosť práotca Adáma, vozvelá jesí jestestvó k nebésnym."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Procvilá jésť pustýňa, jáko krín Hóspodi, jazýčeskaja neploďáščaja cérkov, prišéstvijem tvojím v néjže utverdísja mojé sérdce."},
          {"TEXT":"Raspinájem pokolebál jesí vsjú tvár Hóspodi, i vírnyja utverdíl jesí, vospivájuščyja sílu tvojú, i neizrečénnoje Slóve snizchoždénije tvojé."},
          {"TEXT":"Ráj otvérzl jesí krestóm tvojím Vladýko, i razbójnika vvél jesí poznávšaho cárstvije tvojé, i bohátstvo božéstvennaho tvojehó blahoutróbija."},
          {"TITLE":"Múčeničen", "TEXT":"Procvitóša múčenicy jákože šipcý blahouchánniji, v mýslennych débrich, i zlosmrádnuju prélesť othnáša, i vírnych serdcá oblahoucháša."},
          {"TITLE":"Múčeničen", "TEXT":"Svitíľnicy vselénnyja, vírnych spasítelije svjatíji, svítlymi Dúcha zarjámi vsích prosvitíte, vás po dólhu ublážájuščich."},
          {"TITLE":"Bohoródičen", "TEXT":"Vozdvizájema na drévo žiznodávca víďašči, i vóleju umirájušča, vsím žízň podajúščaho, boľáše utróboju vseneporóčnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
          {"TEXT":"Zlatúju jáko voístinnu kadíľnicu, i rúčku mánny, i Bóžiju hóru, i palátu krasnú božéstvennuju, ťá Ďívo imenújem."},
          {"TEXT":"Cérkov i svjáščénnoje žilíšče Slóva súšči Bohoródice: sohrišénij očistílišče, prečístaja, búdi mí prisnoďívo."},
          {"TEXT":"Ni jazýk zemnoródnych, ni úm bezplótnych vozmóžet roždestvó tvojé skazáti: výše jestestvá bo i smýsla, Bohoródice ziždíteľa rodilá jesí."},
          {"TEXT":"Utverždénije búdi i pribížišče, i pokróv Ďívo Bohorodíteľnice, víroju k tebí pribihájuščym, i Bóžiju ťá Máter provozviščájuščym."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prišél jesí ot Ďívy, ne chodátaj, ni ánhel, no sám Hóspodi voplóščsja, i spásl jesí vsehó mja čelovíka. Ťím zovú ti: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Uprazdníl jesí načálo ľútaho mirodéržca, na drévo voznosím, i kľátvu potrebíl jesí. Ťímže ťá slávim, íže tobóju spaséni, jedíne Hóspodi."},
          {"TEXT":"Rasprostérta na dréve víďivšeje ťá sólnce skrý svít, hóry i kámenije raspadóšasja, i zavísa cerkóvnaja razdrásja vsesíľne."},
          {"TITLE":"Múčeničen", "TEXT":"Umerščvľájemi, vrahá do koncá umertvíste, želézom strúžemi, kóžnaho umerščvlénija debeľstvá sovlekóstesja múčenicy Hospódni, i slávoju oblekóstesja."},
          {"TITLE":"Múčeničen", "TEXT":"Usikájemymi hlavámi múčenicy, užásno lukávych síl hlavý otsikóša, i prebyvájuščuju slávu nasľídovaša rádujuščesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Vozsijá iz utróby tvojejá, otrokovíce neiskusobráčnaja, Ótčeje zarénije Christós, i prosvití vselénnuju, raspinájem, i bisóvskuju ťmú potrebíl jésť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prišél jesí ot Ďívy, ne chodátaj, ni ánhel, no sám Hóspodi voplóščsja, i spásl jesí vsehó mja čelovíka. Ťím zovú ti: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Kápľu mí umilénija odoždí Vladýčice, vzimájušči vsják sérdca mojehó znój, i pomyšlénija mojehó mútnyja potóki ustavľájušči."},
          {"TEXT":"Orúžijem mjá slastéj ujázvlena, i ležášča uránena, prečístaja ne prézri, no iscilí kopijém i króviju raspjátaho Sýna tvojehó i Bóha nášeho."},
          {"TEXT":"Obohatívši vladýčestvom vsjú tvár, ľúťi mjá obniščávša blahodátiju božéstvennoju uščédri: jáko da veličáju ťá, jáko blahúju mojú predstáteľnicu, vseneporóčnaja."},
          {"TEXT":"Prochladí mjá Ďívo pokajánijem, i odoždí sérdce mojé izsóchšeje znójem strastéj, izlivájušči na mjá jeléj i cilénije mílosti tvojejá."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Chodátaj Bóhu i čelovíkom býl jesí Christé Bóže: tobóju bo Vladýko k svitonačáľniku Otcú tvojemú, ot nóšči nevíďinija privedénije ímamy."},
          {"TEXT":"Na kresťí prihvozdívsja, zemnája osnovánija pokolebál jesí, i kopijém probodájem, zmíja načalozlóbnaho zaklál jesí, i tóki spasénija vsím Christé istočíl jesí."},
          {"TEXT":"Ne terpíl jesí zríti zabluždájema, jehóže rukáma sozdáv, rúci rasprostérl jesí Slóve na drévi umerščvľájem, i oživíl jesí sehó drévom drévle uméršaho."},
          {"TITLE":"Múčeničen", "TEXT":"Drúzi Christóvy, tépliji čelovíkom zastúpnicy, cvíti čestníji, preudóbrenniji sosúdi Dúcha, múdriji strastotérpcy, dostójňi ublažájutsja."},
          {"TITLE":"Múčeničen", "TEXT":"Zakónno postradá lík svjatých tvojích stradálec, bezzakónnych posramí jedíne zakonodávče, síloju tvojéju, i skončáv tečénije, múčeničeski vinčásja."},
          {"TITLE":"Bohoródičen", "TEXT":"Javílasja jesí čístaja, po roždeství netľínna, Bóh bo iz tebé rodísja voploščájem: jehóže usmotrívši raspinájema, ne terpjášči, utróbnoju boľízniju vosklicála jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svíta podáteľu i vikóv tvórče Hóspodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé inóho Bóha ne znájem."},
          {"TEXT":"Voploščénna iz tebé Bohorodíteľnice, vírniji poznáchom, bez símene Sýna róždšasja Bóha ístinna, i čelovíka jestestvóm. Ťímže ťá slávim."},
          {"TEXT":"Pod króv tvój, prečístaja, i zastuplénije vírniji vsehdá pribihájušče víroju, tebé rádi Ďívo, izbavľájemsja vsjákaho ľútaho obstojánija."},
          {"TEXT":"Izbávi nás iskušénij, i ot búri pomyšlénij prečístaja, vsjákaho hňíva, i vsjákaho hrichá, hláda že i hubíteľstva, i víčnaho Ďívo mučénija."},
          {"TEXT":"Predstáteľnice náša, spasénije i upovánije Vladýčice christiján súšči, spásáj ľubóviju ťá prísno vírno vospivájuščich Ďívo vsepítaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ko Hóspodu ot kíta Jóna vozopí: tý mja vozvedí iz hlubiný áda, moľúsja, da jáko izbáviteľu vo hlási chvalénija, ístiny že dúchom požrú tebí."},
          {"TEXT":"Na júnyja hlavý polóž dláni inohdá Jákov, krest propisováše, na némže Slóve rasprostérl jesí dláni: i ot rukí ľstívaho borcá izbávil jesí Christé čelovíčestvo."},
          {"TEXT":"Raspénšusja Christé tebí vsecárjú vóleju, cárstvujuščij hrích potrebísja: Adám že íže inohdá drévle iz rajá izhnánnyj, v tój vseľájetsja páki, tebé vospivája."},
          {"TITLE":"Múčeničen", "TEXT":"Krasný súšče v ránach svjaščénnyja, íže blahoľípijem ukrasívšyjasja nebésnym, voístinnu vozľúblennyja Hospódni múčeniki, nesumňínnym sérdcem vospoím."},
          {"TITLE":"Múčeničen", "TEXT":"Neuhasímu sviščú svojú sobľúdše, božéstvenniji múčenicy, napoíša bohátno krovmí svojími, i božéstvennaho čertóha polučíša vchód rádujuščesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Pojém ťá vsepítaja, jáko Bóha róždšuju prepítaho, na drévi soprotivoborcá vrahá pohúbľša, i iz tlí izbávľšaho vospivájuščich tohó stradánija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
          {"TEXT":"Íže vóleju vsjá soďílavyj, izvóli vo črévo neiskusobráčnyja vselítisja: i íže tľínijem boľáščyja, netľínijem obohatíl jésť, jáko milosérd."},
          {"TEXT":"Prevýšši výšnich síl, i svjaťíjši jesí preneporóčnaja, páče jestestvá vmistívši, nevmistímoje Slóvo vo črévo tvojé."},
          {"TEXT":"Na putí mja žitéjstem zabluždájušča, i v bezpútije částo vpádajušča hrichóvnoje, k stezí pokajánija Vladýčice nastávi mjá."},
          {"TEXT":"Ne prézri čístaja, moľbý náša, na ťá vozlóžšich nadéždu ráb tvojích: pribížišče bo Vladýčice, i dušám očistílišče tý jesí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu duchóvnuju, sýj blahoslovén i preproslávlen."},
          {"TEXT":"Orúžije jéže préžde obraščájemoje, pleščí mňí dajét, otnéľiže kopijém probodésja, na kresťí vozdvíženyj, blahoutróbne Hóspodi. Ťímže veličáju ťá, tvojéju čestnóju strástiju obrít bezstrástije."},
          {"TEXT":"Zmíj, íže Moiséjem vozvyšájemyj na drévo, božéstvennoje vozvyšénije proobražáše Christóvo, ľstívaho zmíja umertvívšaho, vsích že oživívšaho nás umertvívšichsja prestuplénijem."},
          {"TITLE":"Múčeničen", "TEXT":"Sýnove byvájete božéstvennym priobščénijem, beznačáľna rodíteľa Sýnu sobeznačáľnu svjatíji strásti prečísťij upodóbľšesja, ťímže brátiju vás naricájet, i nasľídniki cárstvija svojehó."},
          {"TITLE":"Múčeničen", "TEXT":"Na krest vozvyšájemi, jáko Vladýka, i kopijém probodájemi, i mečí ssicájemi, na óhň že i vódu razďiľájemi, i sdrobľájemi kolesý Bohonósniji rádovachusja múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Hrózd sozrívšij, jehóže nevozďílanno čístaja vozrastíla jesí na drévi jáko uzrí povíšena vzyváše: čádo mojé sládkoje, mstó iskápaj, ímže strastéj pijánstvo otímetsja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu duchóvnuju, sýj blahoslovén i preproslávlen."},
          {"TEXT":"Kríposť mojá i pínije i spasénije, i izvístnoje zastuplénije, i sťiná neoborímaja: súšči Vladýčice, borjúščyja mjá démony poborí, prísno íščuščyja umertvíti mjá."},
          {"TEXT":"Bóha voplóščši ot ďívstvennych tvojích krovéj, obožívšaho Ďívo čelovíčestvo: ťímže mjá strasťmí oskvernénnaho, i istľívša vrážijimi kózňmi, izbávi molítvami tvojími."},
          {"TEXT":"Péšč proobražáše tvojé roždestvó vseneporóčnaja: ótroki bo ne opalí, jákože ni utróbu tvojú óhň nepostojánnyj. Ťímže mólim ťá: rabý tvojá ohňá víčnaho izbávi."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč inohdá óhnennaja vo Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéji opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Króviju iz tvojích rébr netľínnych iskápavšeju Dolhoterpilíve, tvár osvjatísja: ríki že mnohobóžija izsušény býša: túčy že javíšasja blahočéstija, prélestej bezdóždije potrebľájuščyja."},
          {"TEXT":"Raspjátija tvojehó sólnce ustyďísja, i svojá lučý sokrý: kámenije že raspadóšasja, i ád nízu ustrašísja: právednych že dúsi vzyhrášasja, čájušče vsekonéčnaho Slóve izbavlénija."},
          {"TITLE":"Múčeničen", "TEXT":"Iscilénija vírnym tóčat ostánki moščéj strastotérpec, i vsehdá vrédy neudoboiscíľnych boľíznej iscilevájut: jáko díven jesí Hóspodi, zovém blahodárno, vo svjatých tvojích múčenicich."},
          {"TITLE":"Múčeničen", "TEXT":"Ustá zviréj, i vrénija konóbnaja, pomerzánija že i stúdeni, ťážesť znója, nohtéj isterzánija preterpíste tvérdostiju, i zatvorénija, i núždnuju smérť strastotérpcy. Ťímže so Christóm proslavľájetesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Plóť iz tvojehó čréva prijémlet choťáj, i zrím byvájet nevídimyj, i raspjátije prijémlet, i kľátva naricájetsja, ot kľátvy izymája vsích Sýn tvój, Bohorádovannaja Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Drévle orosívšaho jevréjskija ótroki v plámeni, i opalívšaho Hóspoda chaldéji preslávno v ném, vospojém hlahóľušče: blahoslovíte i prevoznosíte jehó vo víki."},
          {"TEXT":"Žívo i nezavístno spasénije nám zemnoródnym, neskvérnaja áhnica, jáže porodilá jesi áhnca Bóžija, ne prézri mené zovúšča: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Božéstvennoje tvojé prečístaja, roždestvó obnoví nás, i vsích čáda pokazá i sýny dné i svíta, i spásšesja vzyvájem: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Živúju vódu porodilá jesí čístaja, ot ložésn ďivíčeskich, i ostavlénije istočíla jesí ot istóčnika iscilénij vírnym. Ťímže vsí zovém: blahoslovíte vsjá ďilá Hospódňa Hóspoda."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hrózd zrílyj žízni tý vozrastíla jesí čístaja: lozá bo jesí uslaždájušči zémľu blahími, júže pojúšče zovém: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Beznačáľna rodíteľa Sýn, Bóh i Hospóď, voplóščsja ot Ďívy nám javísja, omračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT":"Iscilí sokrušénije i okajánstvo mojé tvojéju ránoju Slóve neizsľídovanne, i pohrebénnyj óbraz lukávymi strasťmí, očísti strástiju tvojéju, Hóspodi Bóže spasénija mojehó."},
          {"TEXT":"Víďin býl jesí voznosím, na kiparísi Vladýko, i na pévki, i kédri rádi bláhosti, jedín sýj svjatýja Tróicy, jedínu ipostás imýj vo dvojú jestestvú, da spáséši čelovíčestvo."},
          {"TITLE":"Múčeničen", "TEXT":"Krestóm jákože ščitóm oblékšesja múčenicy, nevredími javístesja, vsími strilámi soďílateľa zlóby. Ťímže nýňi tohó popirájete, tomú ruhájuščesja jáko chuďíj ptíci vsehdá."},
          {"TITLE":"Múčeničen", "TEXT":"Zemľá úbo zínuvši, króvi váša priját, nébo že božéstvennyja priját dúchi, i so óhnennymi čínmi božéstvennomu prestólu predstoité, strastonósny múčenicy, cerkóvniji stolpí nepokolebímiji."},
          {"TITLE":"Bohoródičen", "TEXT":"Istľívšeje obnovíla jesí jestestvó práotčeje, páče jestestvá róždši, i ďívstvujušči, jestestvú vsemú sozdáteľa: jehóže na kresťí povíšena drévle víďašči, vosklicála jesí prečístaja Máti Ďívo."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ot Bóha Bóha Slóva, neizrečénnoju múdrostiju, prišédšaho obnovíti Adáma, jádiju v tľínije pádšaho ľúťi, ot svjatýja Ďívy neizrečénno voplotívšahosja nás rádi, vírniji jedinomúdrenno písňmi veličájem."},
          {"TEXT":"Čelovikoľúbija mjá božéstvennaho spodóbi otrokovíce, jáže jedína čelovikoľúbca Bóha, plóť ot tebé zaimovávša, neizhlahólanno róždši, izbávi mjá búduščaho plámene, i múki vsjákija, ľubóviju tebé slávjaščaho."},
          {"TEXT":"Jáko tvérduju predstáteľnicu, jáko upovánije i sťínu, i nadéždu, i pokróv tvérd, i neoborímoje utverždénije, i nebúrnoje pristánišče, jedínu krípkoje pribížišče sťažávše ťá vsí, spasájemsja vsepítaja."},
          {"TEXT":"Svít róždšaja božéstvennyj, mnóhimi pomračívšejesja strastéj naviďíňmi, i pomyšléňmi čuždáho, sérdce mojé prosvití otrokovíce, kápľu podajúšči mí prísno, ot skvérn hrichá Ďívo, očiščájuščuju mjá."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Krestá tvojehó drévo Christé Bóže, drévo živótnoje pokazál jesí nám vírujuščym v ťá, i sím uprazdníl jesí deržávu imúščaho smérti: oživíl že jesí ný umerščvlénnyja hrichóm. Ťímže vopijém tí: blahodáteľu vsích, Hóspodi sláva tebí."},
      {"TEXT":"Vóleju obniščáv obniščánija rádi Adámova Christé Bóže, prišél jesí na zémľu ot Ďívy voplóščsja, i raspjátije prijál jesí, da nás svobodíši ot rabóty vrážija, Hóspodi sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Vsják hrád i straná čtút móšči váša, o strástotérpcy múčenicy: vý bo zakónno postradávše, vincý nebésnyja prijáste, i sehó rádi svjatítelem jesté pochvalá i cérkvam blahoľípije."},
      {"TITLE":"Krestobohoródičen", "PODOBEN":"Jehdá ot dréva", "TEXT":"Hrózd vsezrílyj čístaja, jehóže nevozďílanno vo utróbi nosíla jesí, na drévi jáko uzríla jesí sehó povíšena, rydájušči vosklicála jesí, i vzyvála: čádo, sládosť iskápaj, jéjuže otímetsja pijánstvo vsjákoje strastéj, blahodáteľu, mené rádi tebé róždšija, svoím blahoutróbijem umoľájem."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Hlás tí prinósim razbójnič, i mólimsja: pomjaní nás Spáse, vo cárstviji tvojém."},
      {"TEXT":"Na krest voznésšusja tí Spáse, sovoznésl jesí vsé čelovíčeskoje jestestvó, neprestánno pojúščeje ťá."},
      {"TEXT":"Adámovo rukopisánije kopijém tvojím razdrál jesí, tohó napisúja v knízi živých čelovikoľúbče."},
      {"TEXT":"Podóbnicy bývše raspjátije Preterpívšemu, tohó óbščnicy i slávi javístesja múčenicy."},
      {"TEXT":"Otéc prebeznačáľnyj, Sýn sobeznačáľnyj, da pojétsja vo jedínoj čésti i slávi kúpno so svjatým Dúchom."},
      {"TEXT":"Na kresťí jáko víďivši, jehóže bez símene rodilá jesí, tohó dolhoterpínije otrokovíce, vospivála jesí slezjášči."}
    ]
  }
}