{
  "V": {
    "HV": [
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Vsjú napojíste zémľu, jákože ríki razďíľšesja duchóvnyja iz Jedéma, júže i poorávše vsíjaste spasíteľnoje propovídanije, i klás blahoplóden požáste múdriji, dúšy spasénnych, sích v mýslennych sokróviščach sokryvájušče učenicý Hospódni, jáko mnohocínnoje bohátstvo."},
      {"TEXT":"Ot ťmý strastéj i slastéj mnohostrástnoje mojé sérdce svobodíte, svitíľnicy súšče vostóka mýslennaho, i prosvitítelije presvítliji sólnca, vsím vozviščájušče razóršaho lésť nóšči zlovírija: jehóže umolíte i náša prosvitíti smýsly, jáko samovídcy sehó."},
      {"TEXT":"Nóvyja voístinnu blahodáti vý skrižáli Bohonačertánnyja, tajínnicy i svítcy oduševlénniji javístesja, slóvo spasíteľnoje nosjášče napísannoje Dúchom, Ótčim pérstom: ťímže proidóste vsjá koncý, víru pravoslávnuju, i k nebésnym stezjú vedúščuju, vsím čelovíkom jávi pokazújušče."},
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"V Mírich požív čúvstvenňi, míro voístinnu javílsja jesí: mírom pomázan býv úmnym, svjáte Nikólaje svjatíteľu Christóv, oblahoucháješi bezsmértnuju voňú blahouchánija, víroju pritekájuščym pod króv tvój, razrišája sích ot napástej i bíd i skorbéj ótče, ko Hóspodu tvojími molítvami."},
      {"TEXT":"Mnóžestvom iskušénij soderžím, i trevolnénijem žitéjskim obchodím, volnámi že potopľájem obstojánij, i pečáľmi oblahájem, na ťá nadéždu mojú vsjú vozlaháju ótče Nikólaje, vsích ľútych podážď mí razrišénije molítvami tvojími, blažénne, jéže ko Vladýci i Bóhu nášemu."},
      {"TEXT":"Mrákom i potemňínijem pomyšlénij i bisóvskimi lesťmí obnosíma, i plotskími strasťmí oburevájema, i zakónom pobiždájema hrichóvnym, postíhnuv mjá ozarí svítom blahodáti: svít bo jesí v míri, božéstvennoju prosviščájem zaréju, dostoblažénne Nikólaje."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Slóvo, jéže Otcú, i svjatómu Dúchu ravnočéstnoje sýj jáko velíkoje sólnce, iz Ďívy Bohootrokovícy vozsijávšeje na zemlí v posľídňaja, poslá vás jáko zarí, slávniji apóstoli, svítom víry prosviščájuščich vsjá čelovíki, vo mráci prélesti, i ťích k néj učéňmi božéstvennymi privoďáščich."},
    "S": [
      {"TEXT":"Vozvelíčil jesí Spáse, vo vselénňij verchóvnych apóstol imená: navykóša bo nebésnym, i neizrečénna dáša zemným iscilénija: i síni ích jedíny nedúhi uvračeváchu, íže ot rýbarej čudotvorjášče, i íže ot Judéj bohoslóvjašče blahodáti učénija: íchže rádi Milosérde, dážď nám véliju mílosť."},
      {"TEXT":"Íže ot neprávednych ďijánij vsehdá borími, i k tebí pribihájušče voístinnu súščemu Bóhu, hlás tvojích učeník prinósim tí, hlahóľušče: spasí ny nastávniče, pohibájem. Pokaží i nýňi vrahóm nášym, mólimsja jáko pokryváješi ľúdi, i spasáješi ot bíd, molítvami apóstol, prezirája hrichí, za mnóhuju blahostýňu, Hóspodi sláva tebí."},
      {"TEXT":"Vélija sláva júže sťažáste svjatíji víroju: ne tókmo bo vo stradánijich vrahá pobidíli jesté, no i po smérti dúchi prohoňájete, nedúžnyja isciľájete, dúš i ťilés vráčeve, molítesja ko Hóspodu, pomílovatisja dušám nášym."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Jáko plodovíta máslina, Ďíva izrastí tebé plodá živótnaho, plodonosíti míru véliju i bohátuju mílosť."}
  },
  "P": {
    "1": [
      {"TEXT":"Hrjadíte ľúdije, pojím písň Christú Bóhu, razďíľšemu móre, i nastávľšemu ľúdi, jáže izvedé iz rabóty jehípetskija, jáko proslávisja."},
      {"TEXT":"Íže blahočéstno ťá čístaja, súščuju Bohoródicu ispovídajuščaho dušéju i ustý, ot ľútych bíd, i nedúh i prehrišénij nýňi spasí prečístaja."},
      {"TEXT":"Vsjú v tebí blahodátej bézdnu ležášču uvíďichom: ťímže pribihájušče Bohoródice usérdno k pokróvu tvojemú božéstvennomu, spasájemsja."},
      {"TEXT":"O nás ťá pojúščich prečístaja, molí voploščénnaho ot prečístych tvojích i čestných krovéj, izbávitisja ot prehrišénij, i boľíznej hórkich."},
      {"TEXT":"Ťá pochvalú vírniji vsí sťažáchom, pribížišče i utverždénije i rádovanije, i dušám spasénije, nadéždu že i sťínu, Bohoblahodátnaja."}
    ],
    "3": [
      {"TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT":"Molítvami tvojími čístaja, Bóha jehóže rodilá jesí, podážď blahopremínna tvojím rabóm, pritekájuščym k pokróvu tvojemú, i vírno kláňajuščymsja tvojemú roždestvú."},
      {"TEXT":"Hlahóly mojejá molítvy uslýši Ďívo, iz hlubiný mojehó sérdca, jáže prinošú ti prepítaja, i ot strastéj i napástej spasí mja."},
      {"TEXT":"Vsjú mojú žízň okormí Ďívo, upovánije mojé i predstáteľnice, iskušénij i naítija izbavľájušči, i núžnych Bohonevísto."},
      {"TEXT":"Premúdrosť Bóžiju ipostásnuju na rukú jáko nosívši Bohomáti, ot nevíďinija i zabluždénija izbávitisja nám, molísja."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi, slávnoje tvojé smotrénije, i proslávich čelovikoľúbče nepostižímuju tvojú sílu."},
      {"TEXT":"Jázvam moím dušévnym, i plotskím skvérnam, jáže Bóha róždšaja Vladýčice, razrišénije podážď."},
      {"TEXT":"Oskvernénnaho mjá strasťmí, i pomyšléniji, i žitijá trevolnéniji, upovánijem Ďívo, i víroju utverdí."},
      {"TEXT":"Ot naítija izbávi mjá Máti Bóžija, i búri, i bíd tvojími molítvami, jedína prepítaja."},
      {"TEXT":"Oburevájema volnámi žitéjskimi, ischití Ďívo, k tvojemú pristánišču nastavľájušči mjá."}
    ],
    "5": [
      {"TEXT":"Svíta podáteľu, i vikóv tvórče Hóspodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé inóho Bóha ne znájem."},
      {"TEXT":"Orúžije nepobidímoje imúšče, na razlíčnaja iskušénija vrážija, vsjákaho ozloblénija izbavľájemsja jávi, íže ťá Bohoródicu čístuju víduščiji."},
      {"TEXT":"Zakóna ispolnénije, výššaja Cheruvím, rodilá jesí Bóžija Slóva voploščénna, Sýna jedinoródna: jehóže o rabích tvojích umolí."},
      {"TEXT":"Vsjáčeskich tvorcá na rukú tvojéju čístaja nosjášči, sehó nám tvojími molítvami blahopremínna daváj, nýňi vsím sérdcem k tebí pribihájuščym."},
      {"TEXT":"Ot uťisnénija i boľízni dúši, moľbú prinošú ti okajánnyj: ščedrót jedína róždšaja vinóvnoje Slóvo, uščédriv spasí mja."}
    ],
    "6": [
      {"TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
      {"TEXT":"Spasénija pristánišče vídyj ťá, plávaja mnohopečáľnaho žitijá móre, prizyváju Vladýčice: okormíteľnica duší mojéj búdi."},
      {"TEXT":"Obnažíchsja odéždy cilomúdrija mojehó, ozlóblen býv, no Máti prisnoďívo Bóha róždšaja, rádosti odéždu podážď mí."},
      {"TEXT":"Čístaho žitijá otpadóch, k ľínosti žív strástnyj: no vozvedí blahoslovénnaja Vladýčice, poveľínijem Sýna tvojehó sočtávši."},
      {"TEXT":"Mílosti tvojejá Bohoródice spodóbi mjá, premílostivaho Slóva poróždšaja, svojéju króviju ot tlí čelovíki izbávľšaho."}
    ],
    "S": [
      {"PODOBEN":"Božéstvennaho býchom", "TEXT":"Božéstvennaho mjá vchóda čístaja spodóbi, molítvami tvojími prisnoďívo, i sojúzy ľútych strastéj rastórhši, plámene búduščaho mjá svobodí."}
    ],
    "7": [
      {"TEXT":"Óbrazu zlatómu na póli Deíri služímu, trijé tvojí ótrocy nebrehóša bezbóžnaho veľínija: posreďí že ohňá vvérženi, orošájemi pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Na kresťí prihóžďsja, íže iz tebé voplotívyjsja Bohorodíteľnice, Adámovo razdrá rukopisánije: jehóže nýňi Ďívo molí, vsjákija zlóby izbávitisja víroju zovúščym: blahoslovénnaja, jáže Bóha plótiju róždšaja."},
      {"TEXT":"Nadéžda blahája, zastúpnica že vírnych jesí Vladýčice: i nýňi mólimsja tebí, darováti mílosti pučínu vsím na ťá naďíjuščymsja, i zovúščym tí: blahoslovénnaja, jáže Bóha plótiju róždšaja."},
      {"TEXT":"Ťmóju ľútoju žitijá obját býv, soskorbjáščaho i sboľíznujuščaho ne obritóch: tvojéju Ďívo svítlostiju razriší ťmú prehrišénij, i ozarí píti tebí blahoslovénnaja, jáže Bóha plótiju róždšaja."},
      {"TEXT":"V krásnuju odéždu spasíteľnych zápovidej kreščénijem oďíjavsja, očerních ľínostiju okajánnyj, nýňi že k tebí pritekáju Ďívo, vo odéždu prosjá spasénija tobóju páki obleščísja."}
    ],
    "8": [
      {"TEXT":"V péšč óhnennuju ko otrokóm jevréjskim snizšédšaho, i plámeň v rósu prelóžšaho Bóha, pójte ďilá jáko Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Iznemohájet mój nýňi úm, vo hlubinú vpád bezčéstija, jáko otvsjúdu razlíčnymi obját jésm zlými: no tý Ďívo iscilí, bezstrástija svítom oďíjavši."},
      {"TEXT":"Stólp kríposti tvérd, i stepéň, i chraníteľnicu, i zastúpnicu sťažávše ťá víroju, spasájemsja nýňi, pojúšče roždestvó tvojé prečístaja, i prevoznosjášče jehó vo vsjá víki."},
      {"TEXT":"Bezsmértija zarjú, i istóčnik vímy ťá Bohoródice, jáko róždšuju Slóvo bezsmértnaho Otcá, vsjá ot smérti izbavľájuščeje, prevoznosjáščyja jehó vo vsjá víki."},
      {"TEXT":"Strují iscilénij nám vsehdá vírnym čístaja istočáješi, jehóže nezavístnuju blahodáť vzémľušče, vospivájem roždestvó tvojé čístaja, i prevoznósim vo vsjá víki."}
    ],
    "9": [
      {"TEXT":"Ot Bóha Bóha Slóva neizrečénnoju múdrostiju, prišédšaho obnovíti Adáma, jádiju v tľínije pádšaho ľúťi, ot svjatýja Ďívy neizrečénno voplotívšahosja nás rádi, vírniji jedinomúdrenno písňmi veličájem."},
      {"TEXT":"Bohoblažénnaja otrokovíce, nadéždu mojú vsjú usérdno vozložích na ťá: spasí mja Máti ístinnaho životá, i píšči prisnosúščnyja nasýtitisja, molí čístaja, víroju ťá i ľubóviju písňmi veličájuščemu."},
      {"TEXT":"Jávľšisja Ďívo dvér božéstvennaho svíta, duší mojejá mhlú svítom tvojím neveščéstvennym i blistániji ozarí, i ot víčnaho ohňá izbávitisja mí spodóbi čístaja, chodátajstvy tvojími: jáko da neprestánno veličáju ťá."},
      {"TEXT":"Boľáščyja zrjášči dušéju i ťílom, i vvérženyja v strásti ľútyja, blahoutróbijem tvojím Vladýčice iscilívši razriší, íže nýňi stužájemyja pečáľmi: da víroju i ľubóviju ťá písňmi veličájut."},
      {"TEXT":"Vo črévo tvojé vselísja, jehóže iz čréva prevéčnyj Otéc rodí Sýna, soveršén býsť čelovík, i istóčnik blahodátej ťá Bohomáti pokazá nám, vírno kláňajuščymsja neskazánnomu tvojemú roždéstvú."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Íže umudrívyj lovcý páče rítorov, i poslávyj jákože propovídniki po vséj zemlí, neizhlahólannym čelovikoľúbijem tvojím Christé Bóže: ťích rádi utverdí cérkov tvojú, i vírnym nizposlí blahoslovénije tvojé, jedíne vo svjatých počivájaj."},
      {"TEXT":"Premúdrosti Bóžija súšče učenicý i samovídcy, premúdrych i rítorov jáko nemúdruju múdrosť ochudíša, prostotóju própovidi jazýki umudrívše božéstvenniji apóstoli, pravoslávno vospiváti soďíteľa jedínaho i Hóspoda."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Tebé veličájem Bohoródice, vopijúšče: rádujsja nezachodímaho svíta óblače: tohó bo nosíla jesí v ňídrich tvojích, slávy Hóspoda."},
    "S2": [
      {"TEXT":"Ulovívše lovcý jazýki mréžeju Dúcha, i naučíša koncý zemnýja tebí kláňatisja so Otcém, i Dúchom Christé Bóže: ťích rádi utverdí cérkov tvojú, i vírnym nizposlí blahoslovénije tvojé, íže jedíne mílostive i čelovikoľúbče."},
      {"TEXT":"Ulovívše lovcý jazýki mréžeju Dúcha, i naučíša koncý zemnýja tebí kláňatisja so Otcém, i Dúchom Christé Bóže: ťích rádi utverdí cérkov tvojú, i vírnym nizposlí blahoslovénije tvojé, íže jedíne mílostive i čelovikoľúbče."},
      {"TITLE":"Múčeničen", "TEXT":"Strastonóscy Hospódni, blažénna zemľá napívšajasja króve vášeja, i svjáti chrámi prijémšiji ťilesá váša: na sudíšči bo vrahá obličíste, i Christá so derznovénijem propovídaste. Tohó jáko bláha molíte spastísja, mólimsja, dušám nášym."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Božéstvennaho jestestvá óbščnicy býchom, tobóju Bohoródice prisnoďívo: Bóha bo nám voploščénna rodilá jesí. Ťímže ťá po dólhu vsí blahočéstno veličájem."},
    "S3": [
      {"PODOBEN":"Milosérdija súšči", "TEXT":"Íže svitíla svítlaja, svjatýja tvojá učenikí Slóve v mír posláv, i prosvitíl jesí podsólnečnuju, ťmý nerazúmija izbavľája vsích čelovík. Ťích molítvami prísno umolén byvája, júže vo ťmí dúšu mojú prosvití čelovikoľúbče, i spasí mja."},
      {"TEXT":"Lučámi čudés Nikólaje, prosviščáješi podsólnečnuju vsjú, i razrišáješi mrák skorbéj, i bíd othoňáješi našéstvije, predstátel sýj tepľíjšij."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Neiskusobráčnaja prečístaja, svjatája Bohoródice beznevístnaja, Sýna tvojehó, jehóže páče jestestvá plótiju rodilá jesí, so apóstoly prísno molí sohrišénij proščénije, i žitijá ispravlénije, i strastéj preminénije darováti vsím pojúščym ťá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vo hlubiňí postlá inohdá, faraonítskoje vsevójinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
          {"TEXT":"Svíta božéstvennaho mólnija víroju bývše, svitovídniji Spásovy apóstoli, vsehó mja prosvitíte omračájema slastéj čérnostiju, i v ľínosti vsé mojé žitijé prošédša."},
          {"TEXT":"Svíta božéstvennaho mólnija víroju bývše, svitovídniji Spásovy apóstoli, vsehó mja prosvitíte omračájema slastéj čérnostiju, i v ľínosti vsé mojé žitijé prošédša."},
          {"TEXT":"Učenicý i drúzi Christóvy, drúha mjá bývša vrahú, zlých rádi prisvojénija, ot sehó mja izbavľájte spodvížušče mojú dúšu k ľubví, vozľubívšaho ród čelovíč blahostýni rádi."},
          {"TEXT":"Smirénnaja dušé mojá, préžde smérti potščísja pokájatisja, i sebé umerščvlénnuju pláči: da jáko Lázarja četverodnévnaho voskresívyj jáko milosérd, i tebé voskresít apóstol moľbámi."},
          {"TITLE":"Bohoródičen", "TEXT":"Blaháho róždši Bóha, prečístaja, vsích blahotvorjáščaho, tľínijem soderžímych, tohó molí preneporóčnaja, so proróki, i múčeniki, i apóstoly, vsích izbáviti ot napástej."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hrjadíte ľúdije, pojím písň Christú Bóhu, razďíľšemu móre, i nastávľšemu ľúdi, jáže izvedé iz rabóty jehípetskija, jáko proslávisja."},
          {"TEXT":"Vsehdá božéstvennomu prestólu blahodáti predstojá Nikólaje, blahodáť i mílosť darováti molísja, tebé prizyvájuščym víroju rabóm tvojím."},
          {"TEXT":"Na zemlí velíka predstáteľa ťá pokazá Bóh bídstvujuščym: ťímže mí predstáni v noščí i vo dní, sochraňája mjá ot soblázn borcá."},
          {"TEXT":"Jákože dnevnúju zvizdú uvíďiv ťá, tvojími svitozárnymi lučámi ťmý da izbávľusja iskušénij, i bíd i vsjákaho hrichá, ótče Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Ťilésnych boľíznej izbávi mjá, i duší mojejá iscilí nedovídomyja strúpy, i ohňá víčnaho ischití mja, jedína Bohoblahodátnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Procvilá jésť pustýňa, jáko krín Hóspodi, jazýčeskaja neploďáščaja cérkov, prišéstvijem tvojím, v néjže utverdísja mojé sérdce."},
          {"TEXT":"Učíteľa sťažávše svjatíji premúdrosť Ótčuju dúchom, jéllinskuju obuíste premúdrosť, bohovídcy dostočúdniji."},
          {"TEXT":"Neplódije duší mojejá razrišíte vsechváľniji, i blahočádije ďijánij, v dobroďítelech prinosíti sotvoríte, jáko Slóva samovídcy dostoblažénniji."},
          {"TEXT":"Ľúťi mjá ujadéna nýňi jadovítym uhryzénijem vrážijim, iscilí moľbámi apóstol tvojích, blahoďíteľu vsích mnohomílostive."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóha preblaháho umolí prečístaja, so apóstoly vsími, ot vsjákaho vréda, i obstojánija, i bíd izbávitisja čtúščym ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
          {"TEXT":"Iscilénij istóčnik sýj svjáte, strásti uvračúj duší mojejá, i žízň mojú sobľudí, nevrédna mjá sochraňája rabá tvojehó."},
          {"TEXT":"Umá mojehó pobiždénije ispravľája, ot vréda vídimych i nevídimych borjúščich mjá spasáj, jáko predstáteľ mój velíkij Nikólaje."},
          {"TEXT":"Íže jedín blahíj ťá bláha zastúpnika čelovíkom dadé blažénne, sehó rádi moľú ťá: ot vsjákich mjá zól svobodí."},
          {"TITLE":"Bohoródičen", "TEXT":"Kríposť mojá i rádosť i vesélije, i sťiná tvérdaja i predstáteľnice, tý jesí vseneporóčnaja, iskušénij i bíd izbavľájušči mjá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prišél jesí ot Ďívy, ne chodátaj ni ánhel, no sám Hóspodi voplóščsja, i spásl jesí vsehó mja čelovíka. Ťím zovú ti: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Álčušča mjá vsehdá, i hládom istájema, spasénija sňíďmi nasýti jedíne čelovikoľúbče, božéstvennymi moľbámi apóstol, vo vsém míri propovídavšich ťá."},
          {"TEXT":"Álčušča mjá vsehdá, i hládom istájema, spasénija sňíďmi nasýti jedíne čelovikoľúbče, božéstvennymi moľbámi apóstol, vo vsém míri propovídavšich ťá."},
          {"TEXT":"Na móre mirskóje navél jesí vsích, jáko kóni čelovikoľúbče, slávnyja apóstoly tvojá, tohó vozmuščájuščyja slányja nevérstvija hórkija vódy."},
          {"TEXT":"Sólnca Christá súščym vo ťmí vozvistívše, vo ťmí mja ležášča hrichóvňij prosvitíte apóstoli prechváľniji, vozbraňájušče lukávym pomyslóm sérdca mojehó."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsepítaja, jáže Bóha prepítaho róždšaja, o pojúščich ťá so apóstoly molí, jáko da izbávimsja ot hrichóv, i bíd i ozloblénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Pojú ťa, slúchom bo Hóspodi uslýšach, i užasóchsja: do mené bo ídeši, mené iščjá zablúždšaho. Ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
          {"TEXT":"Ukrasív prestól dobroďíteľmi Nikólaje, ukrašénije javílsja jesí svjatítelem čestnóje. Ťímže ťá moľú: neľipótu duší mojejá ukrasí, i ot mirskích soblázn spasí mja."},
          {"TEXT":"Stezjú támo vedúščuju uhládi mí preblažénne: ot žitéjskich vóln oblehčí mja, i ko pristánišču žízni vozvedí Nikólaje, ot tebé predstáteľa velíkaho obohatívšasja."},
          {"TEXT":"Hlahól božéstvennych poslúšateľu, uslýšav mojá hlahóly, izbávi mjá ot bisóvskich soblázn, i bezzakónnych mužéj, i vsjákich obstojánij nachoďáščich, velíkij Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjatája Bohoródice Vladýčice, v noščí mja i vo dní osvjatí, i sochraní, i nastávi ko spaséniju mnóhimi hrichí pádajušča, i prilóhmi bisóvskimi nizríjema."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Chodátaj Bóhu i čelovíkom býl jesí Christé Bóže: tobóju bo Vladýko k svitonačáľniku Otcú tvojemú, ot nóšči nevíďinija privedénije ímamy."},
          {"TEXT":"Velíkij pástyr posreďí volkóv poslá jáko óvcy, božéstvennyja učenikí svojá, ťích pretvorjájuščja Bóžijeju síloju kreščénija, i dobrótoju slovés."},
          {"TEXT":"Velíkij pástyr posreďí volkóv poslá jáko óvcy, božéstvennyja učenikí svojá, ťích pretvorjájuščja Bóžijeju síloju kreščénija, i dobrótoju slovés."},
          {"TEXT":"Božéstvennym svítom, jáže vo ťmí prélesti prosvitíste apóstoli serdcá. Ťímže moľú vý, otemňínaho mjá slasťmí mráčnymi, prosvitíte Bohoblažénniji."},
          {"TEXT":"Okajánnaja dušé, préžde koncá potščísja i pokájsja, Hóspodevi zovúšči: sohriších tí Vladýko, prostí apóstol rádi, i spasí mja jáko milosérd."},
          {"TITLE":"Bohoródičen", "TEXT":"Svítom tvojím ozarí vo ťmí ležášča mjá, svíta žilíšče, i so apóstoly molísja preneporóčnaja, ot vsjákija núždy izbáviti mjá tvojími molítvami."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svíta podáteľu, i vikóv tvórče Hóspodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé inóho Bóha ne znájem."},
          {"TEXT":"Zakóna Bóžija ispólniteľu, molí blaháho Bóha, zakóny božéstvennyja mí sobľudáti, i bezzakónnujuščich vráh izmí mja, i bisóvskaho vréda, vseblažénne Nikólaje."},
          {"TEXT":"Jákože drévle predstáv svjáte, izbavľája júnoši trí: síce i mené ot vsjákaho hrichá izbávi tvojími k Bóhu molítvami, Bohomúdre Nikólaje."},
          {"TEXT":"Svjaščennoďílateľu Christóv, hríšnikom isporúčniče, velíkij čudotvórče, blahodávca molí Bóha, da ne posramít mené v čás súdnyj."},
          {"TITLE":"Bohoródičen", "TEXT":"Hospodorodíteľnice čístaja, obladájema mjá mnóhimi strasťmí, jáko blahá predstávši izbávi ot sích: jáko da ťá vospiváju dušéju i sérdcem i jazýkom, spasájem."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
          {"TEXT":"Íže vódu živótnuju nosjášče, tájemuju dúšu mojú znójem hrichóvnym moľúsja, učenicý Spásovy napójte."},
          {"TEXT":"Nebesá mýslennaja bývše, Bohozárniji apóstoli, slávu Bóžiju ispovídaste neizrečénnuju, júže ulučíti nám vsím molítesja."},
          {"TEXT":"V pučíňi ľúťi volnújuščijsja, k tebí Christé, íže vsích okormíteľu prichoždú, rádi apóstol tvojích, ko spasíteľnomu pristánišču uprávi mjá."},
          {"TEXT":"So vsími výšnimi sílami, so proróki, i apóstoly, i múčeniki, o nás molí Sýna tvojehó Bohonevísto."},
          {"TITLE":"Bohoródičen", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Íže Mírjanom býv pervoprestóľnik Nikólaje, i oblahouchál jesí vírnych sostavlénija blahími tvojími ďijániji: ot zlosmrádna prehrišénija izbávi mjá."},
          {"TEXT":"Svitľíjše sólnca sťažáv ótče sérdce, vsehó mja prosvití, iskušénij i skorbéj othoňája ťmú Nikólaje."},
          {"TEXT":"Ot vsjákija izbávi mjá ťisnotý, prostránstvo jáko imíja mílosti Nikólaje, ťísnym šéstvovati mjá ukripí putém ko Hóspodu."},
          {"TEXT":"Na vsjáko vrémja tebé prizyváju prečístaja, da obrjášču ťá pomóščnicu, izimájuščuju mjá ot vsjákaho ozloblénija i strášnych múk."},
          {"TITLE":"Bohoródičen", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu duchóvnuju, sýj blahoslovén i preproslávlen."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ohném božéstvennaho Dúcha predvozžžéni bývše apóstoli, prélesti úhlije uhasíste, Bóžije že račénije vo umích vsích vírnych vospalíste: ťímže velehlásno vás čtím."},
          {"TEXT":"Ohném božéstvennaho Dúcha predvozžžéni bývše apóstoli, prélesti úhlije uhasíste, Bóžije že račénije vo umích vsích vírnych vospalíste: ťímže velehlásno vás čtím."},
          {"TEXT":"Mír voznenavíďiste, i jáže v míri, Christá vozľubíste, v míri plótiju čelovíkom primisívšasja: jehóže molíte božéstvenniji apóstoli, jáže v žitijí mja vsích ľútych svobodíti."},
          {"TEXT":"Sudijé právedne serdcevídče, íže jedín sokrovénnaja vídyj mojá sohrišénija, v čás sudá ne osudí mené, nižé otsléši mjá vo óhň, molítvami apóstol tvojích."},
          {"TEXT":"Ohném Božestvá ne opalílasja jesí, neizrečénno róždši Ďívo, bráku neiskúsna bývši. Ťímže so apóstoly molísja čístaja, víčnaho mjá plámene svobodíti, tebé slávjaščaho."},
          {"TITLE":"Bohoródičen", "TEXT":"Óbrazu zlatómu na póli Deíri služímu, trijé tvojí ótrocy nebrehóša bezbóžnaho veľínija: posreďí že ohňá vvérženi, orošájemi pojáchu: blahoslovén jesí Bóže otéc nášich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ohňú iskušénij na vsják déň primišájusja, ótče Nikólaje, posreďí sítej mimochoždú, jákože ptíca, pod tvój ščédryj pokróv pritekáju: nevrédna mjá sochraní, blaháho moľá Bóha i Hóspoda."},
          {"TEXT":"Hlahóly mojá uslýšav spíšno, ótče Nikólaje, potščísja prijití mi na pómošč, oburevájemu skorbmí i núždami žitéjskimi. i bisóvskimi ozlobléniji: jáko da spasájem pojú predstáteľstvo tvojé."},
          {"TEXT":"Íže drévle jávľsja vo sňí carjú, nepovínnyja imúščyja umréti izbavľája, napástej mjá izbávi nachoďáščich vsehdá, i nedúh ťilésnych, i dušévnych boľíznej, ótče Nikólaje."},
          {"TEXT":"Tebé jedínu prečístaja imíju pomóščnicu, tebé napisúju mňí vsích žitijá chraníteľnicu, ne prézri mené rabá tvojehó, jedína predstáteľnice míra, no spasí mja pojúšča: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Péšč inohdá óhnennaja vo Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéji opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ťilovídno na vás našéd vo óhnennom víďi presvjatýj Dúch, soďíla jáko svitíla, popaľájušča úbo bezbóžije, prosviščájušča že vsjá blahočéstvujuščyja, božéstvenniji Slóva apóstoli."},
          {"TEXT":"Ťilovídno na vás našéd vo óhnennom víďi presvjatýj Dúch, soďíla jáko svitíla, popaľájušča úbo bezbóžije, prosviščájušča že vsjá blahočéstvujuščyja, božéstvenniji Slóva apóstoli."},
          {"TEXT":"Strasťmí ľúťi oburevájemoje neisprávlennoje sérdce mojé iscilí ščédre, moľúsja: dúšu mojú prosvití, i úm mój naprávi preklónšijsja v zlóbu, učenikóv tvojích moľbámi."},
          {"TEXT":"Vozdochní dušé mojá, i proslezísja priľížno, i sebé préžde koncá vospláči, préžde dáže ne postíhnet tebé pláč neuťíšimyj, i vozopíj Hóspodevi: spasí mja mílostive, molítvami apóstol tvojích."},
          {"TEXT":"Péšč inohdá neopáľšaja ďitéj, tvojé roždestvó proobražáše Ďívo vseneporóčnaja. Sehó rádi moľú ťa: so apóstoly molísja, so vsími proróki, ohňá hejénny izbáviti mjá."},
          {"TITLE":"Bohoródičen", "TEXT":"V péšč óhnennuju ko otrokóm jevréjskim snizšédšaho, i plámeň v rósu prelóžšaho Bóha, pójte ďilá jáko Hóspoda, i prevoznosíte vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vjazáti i rišáti priím vlásť ot Bóha, ótče Bohomúdre Nikólaje, zól mojích soúzy razriší tvojími molítvami: i božéstvenňij mjá privjaží ľubví vočelovíčitisja voschoťívšaho Vladýki."},
          {"TEXT":"Posiščénijem tvojím božéstvennym vo dní i v noščí posiščáj mjá, uhlaždája stezjú smirénňij mojéj duší, i sochraňáj mjá svjáte Nikólaje, neujázvlena ot nachoďáščich lukávaho soblázn."},
          {"TEXT":"Rúku mí podážď k Bóžijej pómošči Nikólaje, i sochraní ot ľútaho vrážija čájanija, íže júnoši inohdá smérti hórkija izbávil jesí: da počitáju ťá jáko blaháho predstáteľa."},
          {"TEXT":"Jehdá sjádeši Bóže, na prestóľi strášňim sudíti míru, ne vnídi v súd s rabóm tvojím: no části spodóbi spásájemych, molítvami Nikolája."},
          {"TITLE":"Bohoródičen", "TEXT":"Páče jestestvá tvojím roždestvóm Bohorodíteľnice vozvelíčila jesí nás umálennych velíkimi neisčétnymi zlými. Ťímže mólimsja tí prečístaja: vozvelíči v nás bohátyja tvojá mílosti."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Beznačáľna rodíteľa Sýn, Bóh i Hospóď, voplóščsja ot Ďívy nám javísja, omračénnaja prosvetíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT":"Apóstoli slávniji, apóstoli blažénniji, učenicý Spásovy, propovídnicy vsemúdriji, ot vsjákaho mjá izbávite vréda, vsjákaho hňíva, vsjákaho hrichá, vsjákaho obstojánija, i razlíčnych napástej."},
          {"TEXT":"Apóstoli slávniji, apóstoli blažénniji, učenicý Spásovy, propovídnicy vsemúdriji, ot vsjákaho mjá izbávite vréda, vsjákaho hňíva, vsjákaho hrichá, vsjákaho obstojánija, i razlíčnych napástej."},
          {"TEXT":"Mené osuždénnaho, mené neisprávlennaho, tvojá poveľínija nebréhšaho, i bisóvskim preľščénijem umovrédno posľídovavša, vozvratí Hóspodi, molítvami apóstol tvojích."},
          {"TEXT":"Dúšu neisprávlenu prinošú, i sóvisť pohrebénuju s veščmí prehrišénij, i oskvernénnoje sérdce, i pómysl okaľán, vopijú ti čelovikoľúbče: apóstol rádi uščédri mjá mílostiju tvojéju."},
          {"TITLE":"Bohoródičen", "TEXT":"Apóstoli prečístaja, tvojehó Sýna propovídaša vo vsém míri, Bóha i čelovíka. Ťímže s ními molísja, vo strášnom dní sudá izbávitisja múk, víroju tebé veličájuščym."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ot Bóha Bóha Slóva, neizrečénnoju múdrostiju, prišédšaho obnovíti Adáma, jádiju v tľínije pádšaho ľúťi, ot svjatýja Ďívy neizrečénno voplotívšahosja nás rádi, vírniji jedinomúdrenno písňmi veličájem."},
          {"TEXT":"Svjaščénstva právilo, i krótosti óbraz, vím ťá Nikólaje múdre: na mjá vozstajúščuju búrju po vsjá dní strastéj i bíd, ukrotí molítvami tvojími, i sobľudí mja nevreždénna svjaščénňijšij ótče."},
          {"TEXT":"Jáko svjaščénňijšij sosúd prijáten božéstvennaho míra, mílostivno izlijávšahosja na zémľu, vsích nás oblahoucháj serdcá, Mírjanom býv múdre pervosvjatíteľ, iskušénija zlovónije othoňá molítvami tvojími."},
          {"TEXT":"Tý mojú uťíši ótče dúšu, nevídimo mnóžestvom ozlóblennuju ľúťi: tý bezmírnaja mí ukrotí iskušénija, jáže ľstívyj podvížet mí vo dní i v noščí, jáko blahíj mój predstáteľ javľájasja Nikólaje."},
          {"TEXT":"Strášnyj Vladýčnij déň pri dvérech približájetsja, čtó sotvoríši o dušé, hrichóv mnóžestvo imúšči? Potščísja úbo préžde koncá, i vozopíj Hóspodu priľížno: molítvami Nikoláa svjatíteľa tvojehó spasí mja."},
          {"TITLE":"Bohoródičen", "TEXT":"Poščadí mja Hóspodi, poščadí, jehdá chóščeši sudíti i ne osudí mené vo óhň, nižé járostiju tvojéju obličí mené: mólit ťá Ďíva róždšaja ťá Christé, i apóstol mnóžestvo, i slávnyj Nikoláj."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Vozvelíčil jesí Spáse, vo vselénňij verchóvnych apóstol imená, navykóša nebésnym, neizrečénna dáša zemným iscilénija, i síni ích jedíny nedúhi uvračeváchu: íbo ot rýbarej čudotvorjášče, i íže o Judéj Bohoslóvjašče blahodáti učénija, íchže rádi blahoutróbne, dážď nám véliju mílosť."},
      {"TEXT":"Íže ot neprávednych ďijánij vsehdá borími, i k tebí pribihájušče voístinnu súščemu Bóhu, hlás tvojích učeník prinósim tí, hlahóľušče: spasí ny nastávniče, pohibájem. Pokaží i nýňi vrahóm nášim, mólimsja, jáko pokryváješi ľúdi, i spasáješi ot bíd, molítvami apóstol prezirája hrichí, za mnóhuju blahostýňu, Hóspodi sláva tebí."},
      {"TEXT":"Svjatých tvojích mnóžestvo, mólit ťá Christé: pomíluj i spasí nás jáko čelovikoľúbec."},
      {"TITLE":"Bohoródičen", "TEXT":"Vsé upovánije mojé na ťá vozlaháju, Máti Bóžija, sochraní mja pod króvom tvojím."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Hlás tí prinósim razbójnič, i mólimsja: pomjaní nás Spáse, vo cárstviji tvojém."},
      {"TEXT":"Mirskíja koncý prošédše apóstoli, ot ťmý prélesti i zločéstija čelovíki izbávili jesté premúdriji."},
      {"TEXT":"Mréžeju blahodáti iz hlubiný sújetstva, vsích čelovík, učenicý Spásovy múdri vozvelí jesté."},
      {"TEXT":"Íže tečénije skončávšyja, i víru sobľúdšyja, strastotérpcy Hospódni, sohlásno vírniji vospoím."},
      {"TEXT":"Ravnoďíteľna Rodíteľu Sýna, so Dúchom propovídavše, vospojím Tróicu nesozdánnuju."},
      {"TEXT":"Apóstolov pochvalá, stradáľcev udobrénije, tý jesí prečístaja Ďívo, i míra spasénije."}
    ]
  }
}