{
  "V": {
    "HV": [
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Spáse, na kresťí prihvozdívsja, sólnce víďiv pomračísja ot strácha tvojehó, i zavísa cerkóvnaja razdrásja: zemľá že potrjasésja, i kámenije tákožde trépetom raspadóšasja, zríti ne terpjášče ziždíteľa svojehó i Bóha, na drévi stráždušča neprávedno vóleju, i ot bezzakónnik dosaždájema."},
      {"TEXT":"Vés nizložén býsť na zémľu, vés ujazvívsja, i ležít padénijem čúdnym zmíj vselukávyj, voznesénu bývšu tí na drévo čelovikoľúbče: Adám že ot kľátvy razrišájetsja, i spasájem byvájet, íže préžde osuždényj. Ťímže i mý mólimsja: spasí nás ščédryj vsích, i cárstvija tvojehó spodóbi."},
      {"TEXT":"Jehdá vozdvíhlsja na krest, i v rébra probodén býl jesí kopijém bezhríšne, sólnce sokryvášesja, zríti ne choťá Spáse, i zemľá kolebášesja, i kámenije stráchom tohdá raspadášesja, dosaždájemu tebí. Tvár že vopijáše vsjá: sláva raspjátiju tvojemú Slóve, ímže vsích spásl jesí čelovikoľúbče."},
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Na drévi krestňim ťá Iisúse, vozdvížena zrjášči neiskusobráčnaja, plákaše i hlahólaše: čádo sládkoje, vskúju ostávil jesí mené jedínu róždšuju ťá? Svíte nepristúpnyj prebeznačáľnaho Otcá, potščísja i proslávi, jáko da slávu polučát božéstvennuju, íže božéstvennyja strásti tvojá slávjaščiji."},
      {"TEXT":"Jehdá na drévi živót umirájušč zrjáše Ďíva, i rébra jehó kopijém boľíznenno probodájema, pláčušči vzyváše: Sýne i Bóže mój, čtó ti vozdadé sobór bezblahodátnyj? Uvý mňí, boľízni ne terpjá sňidájusja utróboju, víďašči sijá stráždušča ťá Vladýko!"},
      {"TEXT":"Jehdá ot dréva Sýna víde snémlema otrokovíca neiskusomúžnaja, prósta že položéna bez dychánija na zemlí jáko čelovíka, v ňídrich objémši, i oblobyzájušči ustňí že i óči, tomú vzyváše dívno: káko vsjá oživľájuščaho bezhlásna, ne dvížima nýňi zrjú ťa? Voístinnu čúdo vélije."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Jehdá ot dréva", "TEXT":"Jehdá neskvérnaja áhnica víďi svojehó áhnca, na zakolénije jáko čelovíka vóleju vlekóma, pláčušči hlahólaše: bezčádstvovati mjá nýňi tščíšisja Christé, róždšuju ťá. Čtó sijé sotvoríl jesí, izbáviteľu vsjáčeskich? Obáče vospiváju i slávľu tvojú, júže páče umá i slóva, krájňuju bláhosť čelovikoľúbče."},
    "S": [
      {"TEXT":"Spasí mja Christé Spáse síloju krestnoju, spasýj Petrá v móri, i pomíluj mjá Bóže."},
      {"TEXT":"Da ráspnetsja vopijáchu, íže tvojích darovánij prísno naslaždájuščijisja, i zloďíja vo blahoďíteľa místo prošáchu prijáti, íže právednikom ubíjcy: molčál že jesí Christé, terpjá ích surovstvó, postradáti choťá, i spastí nás jáko čelovikoľúbec."},
      {"TITLE":"Múčeničen", "TEXT":"Íže zemných naslaždénij ne vozľubívše strastotérpcy, nebésnych blahích spodóbišasja, i ánhelom sožítele býša: Hóspodi, molítvami ích pomíluj i spasí nás."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Jehdá ot dréva", "TEXT":"Jehdá ťa bezzakónniji ľúdije Spáse, žízň vsích, na drévo voznesóša, tohdá čístaja i preneporóčnaja Máti tvojá predstojášči i rydájušči vzyváše: čádo mojé sládkoje, svíte mojíma očíma, uvý mňí, káko posreďí zloďíju na kresťí prihvozdítisja preterpíl jesí, íže zémľu povíšej na vodách?"}
  },
  "P": {
    "1": [
      {"TEXT":"Vo hlubiňí postlá inohdá, faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospóď, slávno bo proslávisja."},
      {"TEXT":"Jáko krásnuju, jáko predóbruju vsjú, jáko neporóčnuju v ženách, Bóh ťá izbrá, i vo utróbu tvojú vselísja neporóčnuju: jehóže molí vseneporóčnaja, poróka hrichóv izbáviti vsjá pojúščyja ťá."},
      {"TEXT":"Psalómski, čístaja, odesnúju jákože caríca, ot tvojejá utróby vozsijávšaho carjá predstá: jehóže molí vseneporóčnaja, da desnáho predstáteľa pokážet mjá v déň vozdajánija."},
      {"TEXT":"Presóchšeje jestestvó čelovíčeskoje bezmístnymi ďíly, róždšaja dóžď nebésnyj vsjá obnoví: ťímže moľúsja, duší mojejá brazdú izsóchšuju pokaží plodonósnu, Bohonevísto."},
      {"TEXT":"Umertvívšesja sádom rázuma, drévom že žízni čístaja, k žízni víčňij prizváni býchom, ot tebé Bohoródice, procvítšim páče smýsla, Christóm Bohom: jehóže so derznovénijem molí, spastísja dušám nášym."}
    ],
    "3": [
      {"TEXT":"Procvilá jésť pustýňa, jáko krín, Hóspodi, jazýčeskaja neploďáščaja cérkov, prišéstvijem tvojím, v néjže utverdísja mojé sérdce."},
      {"TEXT":"Oblečésja v mjá čelovíka, ot čréva tvojehó prošéd, tvoréc prečístaja, netľínija odéždu dáruja obnážšemusja mnóhimi zloďíjstvy."},
      {"TEXT":"Prečestnóje rodilá jesí Bóha Slóvo Vladýčice: jehóže priľížno molí, uščédriti smirénnuju mojú dúšu, sládostnymi bezčéstiji sítujuščuju."},
      {"TEXT":"Jázvy iscilí duší mojejá prečístaja, i smirénnoje sérdce mojé, ohorčénnoje jádom zmiínym, ďíjstvennoju tvojéju ľičbóju uvračúj."},
      {"TEXT":"Jáko Máti imúšči derznovénije, Vladýčice, k Sýnu tvojemú, prosí pómošč ozlóblennym ľúdem, bezzakónnych že nizloží šatánije."}
    ],
    "4": [
      {"TEXT":"Prišél jesí ot Ďívy, ne chodátaj, ni ánhel, no sám Hóspodi voplóščsja, i spásl jesí vsehó mja čelovíka. Ťím zovú ti: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Kápľu mí umilénija odoždí Vladýčice, otjémľušči vés sérdca mojehó vár, i pečáľ mojú, i pákostnyja prilóhi othoňájušči."},
      {"TEXT":"Orúžijem mjá slástnym ujázvlena, i ležášča v ránach, prečístaja ne prézri, no iscilí kopijém i króviju raspénšahosja Sýna tvojehó, i Bóha nášeho."},
      {"TEXT":"Obohaščénnaja Vladýčnim vsjákim zdánijem, ľúťi mjá obniščávša, blahodáti božéstvennyja spodóbi: jáko da veličáju ťá, jáko blahúju mojú zastúpnicu, vseneporóčnaja."},
      {"TEXT":"Vozsijá iz utróby tvojejá, otrokovíce neiskusobráčnaja, Ótčaja zarjá Christós. I prosvití vselénnuju raspinájem, i bisóvskuju ťmú potrebí."}
    ],
    "5": [
      {"TEXT":"Chodátaj Bóhu i čelovíkom býl jesí Christé Bóže: tobóju bo Vladýko, k svitonačáľniku Otcú tvojemú, ot nóšči nevíďinija, privedénije ímamy."},
      {"TEXT":"Púť žízni róždšaja prečístaja, nastávi mjá nýňi na púť právyj, v bezpútije i v bréh ľútych padénij bezslovésno nizrinovénnaho."},
      {"TEXT":"Ustránsja bez umá ot rázuma Bóžija, blúdno požích, vo straňí dáľňij strastéj zabludív: no vozvráščši Ďívo čístaja, spasí tvojím uťišénijem."},
      {"TEXT":"Vodámi tvojími živótnymi napój rabá tvojehó, plámenem razžihájemaho hrichóvnym, i opaľájemaho prilóhi bisóvskimi, Ďívo Máti prečístaja."},
      {"TEXT":"Sé vo črévi Bohoródice prečístaja, Christá Bóha páče slóva imíla jesí, jákože Isáia provozhlasí, i páče jestestvá sehó Bohorodíteľnice, rodilá jesí."}
    ],
    "6": [
      {"TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
      {"TEXT":"Ne javí mené bisóm v rádosť na sudíšči búduščem, Vladýčice: no bláhopremínno vozzrívši na mjá, sudijú i Sýna tvojehó umolí."},
      {"TEXT":"Pómysly prohňívav ťá Hóspodi, i lukávymi i nečístymi mojími ďijáňmi, v molítvu privoždú ti Máter tvojú, uščédriv spasí mja."},
      {"TEXT":"Osuždénija izbávi mjá Vladýčice, samoosuždéna súšča prehrišéňmi, jáko sudijú róždšaja, i Bóha vsjáčeskich prepítaja."},
      {"TEXT":"Iisúsa Spása molí, jehóže páče jestestvá plótiju rodilá jesí, Ďívo Máti prečístaja, izbávitisja ot bíd rabóm tvojím."}
    ],
    "S": [
      {"PODOBEN":"Milosérdija súšči", "TEXT":"Ďíva i Máti tvojá Christé, na drévi zrjášči ťá mértva prostérta pláčušči hórko hlahólaše: Sýne mój, čtó stránnoje sijé táinstvo, vsím dárujaj žízň víčnuju, vóleju na kresťí káko umiráješi smértiju ponósnoju?"}
    ],
    "7": [
      {"TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu duchóvnuju, sýj blahoslovén, i preproslávlen."},
      {"TEXT":"Kriposť mojá i pínije, i spasénije, i tvérdoje zastuplénije, i sťiná nepobidíma súšči Vladýčice, borjúščyja mjá bísy pobidí, prísno íščuščyja umertvíti mjá."},
      {"TEXT":"Bóha voplóščši ďivíčeskimi tvojími krovmí, obožíla jesí Ďívo, čelovíčestvo: ťímže moľúsja tí strasťmí oskvernénnaho mjá, i rastľínnaho vrážijimi kovárstvy izbávi molítvami tvojími."},
      {"TEXT":"Péšč proobrazováše roždestvó tvojé vseneporóčnaja, ótroki bo ne opalí, jákože ni ložesná tvojá óhň nepostojánnyj: ťímže mólim ťá, izbávi rabý tvojá ohňá víčnaho."},
      {"TEXT":"Prečístoje začátije, i netľínnoje roždestvó, tý jedína javíla jesí, Ďívoju prebývši: Christá bo začénši, čístaja, nad vsími Bóha, čelovíka bývša, vírnym na spasénije i izbavlénije."}
    ],
    "8": [
      {"TEXT":"Péšč inohdá óhnennaja vo Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéi opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Revnúj dóbrym, zlých udáľšisja, popečénijem božéstvennych ďijánij, dušé mojá, moľáščujusja o tebí Bohorodíteľnicu, i vsích nepostýdnuju imúšči zastúpnicu, jáko mílostivu i blahoľubívu."},
      {"TEXT":"Razrišíla jesí soúz čelovíčeskij drévňaho osuždénija: ťímže moľú ťa Bohorodíteľnice, razriší vsják soúz zlóbnyj sérdca mojehó, svjazávši mjá prečístaja, božéstvennoju ľubóviju ziždíteľa."},
      {"TEXT":"Slávy Ótčuju zarjú róždši Bohoródice, bezslávijem prehrišénij sítujuščeje sérdce mojé ujasní i slávy prisnosúščnyja pokaží mja pričástnika. Jáko da víroju slávľu ťá."},
      {"TEXT":"Javísja nám iz tebé Bohorodíteľnice, právdy ístinnoje sólnce, prosviščája vsjáčeskaja lučámi Božestvá, voplóščsja výšnij, jehóže pisnoslóvim."}
    ],
    "9": [
      {"TEXT":"Beznačáľna rodíteľa Sýn, Bóh i Hospóď, voplóščsja ot Ďívy nám javísja, omračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
      {"TEXT":"Vkusív Adám sňíď primísnuju smérti, ot dréva hóresť obját: na drévi že prihvóžďsja Sýn tvój prečístaja, sládosť bezsmértija istočí: sehó rádi ťá voschvaľájem:"},
      {"TEXT":"Caríca jesí carjá Christá i Hóspoda páče slóva róždši, razóršaho ádova cárstva: jehóže priľížno molí otrokovíce, výšňaho cárstvija spodóbiti vsjá čtúščyja ťá."},
      {"TEXT":"Ublaží Vladýčice, smirénnoje sérdce mojé, ozlóblenoje slastnými zatvóry, jáko blaháho rodíteľnica, i blahája súšči vsjá: i k pokajániju mjá blahích dveréj vvedí."},
      {"TEXT":"Mértv býv na krest voznosím, sím umorívyj zmíja. Ťímže zovú ti: umerščvlénnuju dúšu mojú lukávymi ďíly, pomíluj Slóve, i oživí molítvami róždšija ťá."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Spasénije soďílal jesí posreďí zemlí Christé Bóže, na kresťí prečísťiji rúci tvojí prostérl jesí, sobirája vsjá jazýki zovúščyja: Hóspodi sláva tebí."},
      {"TEXT":"Ímže óbrazom pľiníl jésť vráh Adáma drévom sňídnym: tákožde sám Hóspodi pľiníl jesí tý vrahá drévom krestnym, i strástiju tvojéju. Na sé bo priíde vtorýj Adám, vzyskáti zablúždšaho, i oživíti uméršaho: Bóže, sláva tebí."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ďíva i Máti tvojá Christé, na drévi zrjášči ťá mértva prostérta, pláčušči hórko hlahólaše: Sýne mój, čtó stránnoje sijé táinstvo? Íže vsím dárujaj živót víčnyj, vóleju na kresťí káko umiráješi smértiju ponósnoju?"},
    "S2": [
      {"TEXT":"Životvorjáščij krest tvojejá bláhosti, jehóže darovál jesí nám nedostójnym, Hóspodi, tebí prinósim v molítvu: spasí hrád tvój, mír dáruja Bohoródicy rádi, jedíne čelovikoľúbče."},
      {"TEXT":"Prečístomu óbrazu tvojemú poklaňájemsja blahíj, prosjášče proščénija prehrišénij nášich Christé Bóže: vóleju bo bláhovolíl jesí plótiju vzýti na krest, da izbáviši jáže sozdál jesí ot rabóty vrážija. Ťím blahodárstvenno vopijém tí: rádosti ispólnil jesí vsjá Spáse náš, prišédyj spastí mír."},
      {"TITLE":"Múčeničen", "TEXT":"Tebé oďivájuščaho nébo óblaki, imúšče svjatíji oďijánije v míri, múki ot bezzakónnych preterpíša, i prélesť ídoľskuju uprazdníša. Ťích molítvami i nás svobodí ot nevídimaho vrahá, Spáse, i spasí nás."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Predstojášči u krestá tvojehó, jáže bez símene róždšaja ťá Christé, i ne terpjášči zríti neprávedne stráždušča, rydáše s pláčem, i vopijáše tí: káko stráždeši, íže jestestvóm bezstrásten, sladčájšij Sýne? Pojú tvojú krájňuju bláhosť."},
    "S3": [
      {"TEXT":"Jáko razbójnik ispovíduju, i vopijú ti blahómu: pomjaní mja Hóspodi, vo cárstviji tvojém: i s ním mjá sopričtí, íže vóleju strásti nás rádi preterpívyj."},
      {"TEXT":"Prosvitívyj zemnája krestóm tvojím, i prizvávyj na pokajánije hríšnyja, ne otlučí mené stáda tvojehó, pástyrju dóbryj: no vzyščí mené zablúždšaho Vladýko, i svjatómu tvojemú stádu sopričtí jedíne mílostive i čelovikoľúbče."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Čéstným krestóm Sýna tvojehó sochraňájemi Vladýčice, čístaja Bohoródice, vsják prilóh boríteľa vsí udóbňi pobiždájem: sehó rádi po dólhu ťá ublažájem, jáko Bóžiju Máter, i jedínu upovánije dušám nášym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, izbránnyj vopijáše Izráiľ: Hóspodevi poím, jáko proslávisja."},
          {"TEXT":"Raspjátije prijím, i hvozďmí prihvoždén býv bezčéstno, Slóve, vsjá čelovíki počtíti choťáj, íže tvojá vóľnaja stradánija slávjaščyja."},
          {"TEXT":"Prostérl jesí na kresťí dláni Spáse, íže prostrýj nébo jáko kóžu, ímiže obját jazýki i ľúdi, íže tvojá vóľnyja strásti slávjaščyja."},
          {"TITLE":"Múčeničen", "TEXT":"Vzémše krest na rámo strastotérpcy, raspénšemusja posľídovaša Christú tépľi, tohó soobrazújuščesja božéstvennym strastém."},
          {"TITLE":"Múčeničen", "TEXT":"Vospíša ánheľskija síly, víďivše váša stradánija, vosplákasja že bisóv mnóžestvo, pobidonóscy múčenicy Bohozríteľňijšiji."},
          {"TITLE":"Bohoródičen", "TEXT":"Slóvo čestnáho proróka ispólnisja: orúžije bo sérdce tvojé prójde, Vladýčice, jehdá na kresťí prihvoždéna víďila jesí tvojehó Sýna."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hrjadíte ľúdije, pojím písň Christú Bóhu, razďíľšemu móre, i nastávľšemu ľúdi, jáže izvedé iz rabóty jehípetskija: jáko proslávisja."},
          {"TEXT":"Jáže istóčnik bezstrástija róždšaja, ujázvlenaho mjá strasťmí otrokovíce iscilí, i ohňá víčnaho ischití, jedína Bohorádovannaja."},
          {"TEXT":"Ťilésnych nedúh izbávi mjá, i duší mojejá iscilí bezmístnyja strásti: i ohňá víčnaho ischití mja, jedína Bohoblahodátnaja."},
          {"TEXT":"Pod tvojú nýňi pribiháju bláhosť, Ďívo Máti prečístaja, izbávi rabá tvojehó dušévnych boľíznej, i strastéj dušetľínnych, i víčnaho ohňá."},
          {"TEXT":"Tý Vladýčice mojé téploje očistílišče, k tebí priríšču i spasájusja, i priobritáju dušévnoje spasénije: móžeši bo vsích spastí, jáko Máti súšči Bóha."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na kámeni mjá víry utverdív, razširíl jesí ustá mojá na vrahí mojá. Vozveselí bo sja dúch mój vnehdá píti: ňísť svját, jákože Bóh náš, i ňísť práveden páče tebé Hóspodi."},
          {"TEXT":"Hrózd netľínnyj na drévi vísjašč, iskápa božéstvennuju sládosť, serdcá veseľáščuju čelovíkov: zlóby že pohubľájuščuju pijánstvo blahodátiju , Iisús izbáviteľ dúš nášich."},
          {"TEXT":"Voznéslsja jesí na drévo vóleju Iisúse, i vsé dijávole zloďijánije svérhl jesí: pádšyja že čelovíki v páhubu umóm razvraščénnym, voznésl jesí mnohomílostive."},
          {"TITLE":"Múčeničen", "TEXT":"Ohném božéstvennyja ľubvé raspáľšesja, ohňá ne ustrašíšasja dóbliji, i ne užasóšasja smérti, bezsmértnyja dáry naďíjuščesja vosprijáti, i rádosť bezkonéčnuju, i svít nezachodímyj."},
          {"TITLE":"Múčeničen", "TEXT":"Ot krovéj svojích strastotérpcy, presvítluju očervleníša bahrjanícu, i tóju oďíjavšesja, desnóju že rukóju jáko skíptr nosjášče božéstvennyj krest, s Hóspodem vsehdá cárstvujut."},
          {"TITLE":"Bohoródičen", "TEXT":"Čtút ťá čínove bezplótnych, vsích bo Vladýku plotonósca rodilá jesí, razrišívšaho drévom svjázannyja vsjá, otrokovíce Bohonevísto, i vírnyja privjazávšaho k ľubví svojéj."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na kámeni mjá víry utverdív, razširíl jesí ustá mojá na vrahí mojá. Vozveselí bo sja dúch mój vnehdá píti: ňísť svját, jákože Bóh náš, i ňísť práveden páče tebé Hóspodi."},
          {"TEXT":"Rodilá jesí beznačáľnaho carjá, iz tebé Ďívo Máti plóť prijémša: tohó úbo jáko čelovikoľúbca molí, spastí rabá tvojehó ot vsjákija skórbi, i búduščaho osuždénija."},
          {"TEXT":"Razorí nedoumínije sérdca mojehó, jázvy iscilí, i hnojénija otžení božéstvennoju tvojéju síloju: i umilénija strujú podážď mí, jáže istóčnik róždši prisnoživótnyj."},
          {"TEXT":"Boľívšuju dúšu mojú bisóvskimi napásťmi i unýnijem, Bohorodíteľnice iscilí: i slézy pokajánija dážď sérdcu mojemú, i Vladýki mojehó strách vsadí v ném prečístaja."},
          {"TEXT":"Ľínostiju žízň mojú iždív, i strasťmí sérdce mojé oskvernív, prichoždú k tebí Vladýčice umilénijem duší, i moľúsja: uščédri i spasí mja, pokajánija mjá óbrazy utverždájušči."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prišél jesí ot Ďívy, ne chodátaj, ni ánhel, no sám Hóspodi voplóščsja, i spásl jesí vsehó mja čelovíka. Ťím zovú ti: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Povíšen býl jesí na drévi, povíšej zémľu na vodách vsesíľne: i kopijém v rébra probodájem, króv že s vodóju iskápal jesí na izbavlénije vsích."},
          {"TEXT":"Probodénym tvojím rébrom, isciľí bolézň mojá: rukóju po laníťi bijénu tí svobódu ulučích: žélči že vkušénijem, slastnáho izbávichomsja Christé brášna."},
          {"TITLE":"Múčeničen", "TEXT":"Strupmí ostrúpľše zmíja ľstívaho, isciľájete strúpy serdéc nášich, vsehdá blahodáť istočájušče ot istóčnik Spásovych, božéstvenniji múčenicy."},
          {"TITLE":"Múčeničen", "TEXT":"Vseťilésnuju jázvu vrahú naneslí jesté vsečestníji, jázvami okrovavľájemi, na kresťí že proťazájemi, i odirájemi, Bohozráčniji strastotérpcy."},
          {"TITLE":"Bohoródičen", "TEXT":"Voplotísja iz prečístych krovéj tvojích Výšnij: jehóže víďašči na drévi prečístaja, bez právdy vozdvizájema, steňáše slezjášči, i tohó blahoutróbije veličála jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Pojú ťa, slúchom bo Hóspodi uslýšach, i užasóchsja: do mené bo ídeši, mené iščjá zablúždšaho. Ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
          {"TEXT":"Pojú ťa voístinnu vsepítaja, prepítaho Bóha Slóvo páče jestestvá róždšuju: i moľúsja, smirénnyja duší mojejá boľízni iscilí, i ot ľútaho mjá izbávi osuždénija."},
          {"TEXT":"Obýčno na ný bohátyja tvojejá mílosti Ďívo orošáj, nedúhi ustavľájušči, strásti razrušájušči razlíčnyja duší: ťímže razriší sérdca mojehó plenícy hrichóvnyja, i boľíznej mnóhich."},
          {"TEXT":"Oskverních dúšu mojú strasťmí: čísťíjšeje tý bývši prečístomu žilíšče, očísti Bohorodíteľnice, k svítu pokajánija nastavľájušči mjá, i ohňá búduščaho izymájušči."},
          {"TEXT":"Úm mój prečístaja Vladýčice prosvití, moľúsja tebí. Vólny utiší strástnaho sérdca mojehó, plotskája choťínija potrebľájušči, i ko pristánišču božéstvennomu privoďášči:"}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Úhľ Isáiji projavléjsja, sólnce iz ďívstvennyja utróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT":"Za milosérdije priobščívsja krestú Vladýko, iz hlubiný mja zlých istórhl jesí, i počtíl jesí sosiďínijem Ótčim, obezčéstvovannyj vóleju."},
          {"TEXT":"Térnijem vinčávsja, íže vinčavájaj cvíty vsjú zémľu, strastéj mojích térnije iz kórene sičéši Slóve, i nasaždáješi vo mňí tvój rázum."},
          {"TITLE":"Múčeničen", "TEXT":"Krípostiju nemožénija vášeho, svjatíji múčenicy vóleju oblóžšesja, i ukrípľšesja, bisóv kríposť otňúd pohubíste."},
          {"TITLE":"Múčeničen", "TEXT":"Veľmí podvíhšesja svjatíji na zemlí, na nebesích véliju slávu obritóste, i velíkich bíd izbavľájete nás, vás čtúščich."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže na pleščú cheruvímsku, na nebesích Bohoľípno nosímyj, jáko voístinnu prečístaja, na rukú tvojéju sídyj, ráspjat býv, vsích iz tlí izbávi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosviščénije vo ťmí ležáščich, spasénije otčájannych Christé Spáse mój, k tebí útreňuju carjú míra, prosvití mja sijánijem tvojím: inóho bo rázvi tebé Bóha ne znáju."},
          {"TEXT":"Navíty i lovléňmi ľstívaho, umerščvlénaho oživí mja vseneporóčnaja Vladýčice Bohoródice, jáže róždši žízň vsích ipostásnuju: da ťá pojú blahočéstno vsepítuju."},
          {"TEXT":"Jáže áhnca i pástyrja, jávľšisja Ďívo Máti, upasí mja nrávom zabluždénnaho, i desným mjá sočetátisja ovcám, v déň súdnyj spodóbi: jáko da tvojú blahodáť pojú spasíteľnuju."},
          {"TEXT":"Ot strastéj omračénija, ot soblázn pribyvájuščich napásťmi čuždáho, búduščich že múk víčnych sohrišájuščym, izbávi mjá otrokovíce tvojími moľbámi, moľúsja."},
          {"TEXT":"Nevísto Bóžija, v ňúže vselísja jedíno božéstvennoje Slóvo, vsjú prosviščájuščeje vselénnuju, vozsijáj mí zarjú ístinnaho pokajánija: ozarí mňí spasíteľnyja lučý, razorjájušči strastéj mojích ťmú tvojími moľbámi, moľúsja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hlás hlahól molébnych ot boľíznennyja Vladýko, duší uslýšav, ot ľútych mjá izbávi: jedín bo jesí nášeho spasénija vinóven."},
          {"TEXT":"Pleščí vdáv na rány, i laníťi tvojí na udarénije, licé že Spáse na oplevánije, spásl mjá jesí mnóho tebí sohrišívšaho v rázumi i nevíďiniji."},
          {"TEXT":"Jákože áhnec, vo jéže zaklátisja, vedén býl jesí Christé Bóže mój: vólka mýslennaho jadovítym uhryzénijem uméršich páki vozvoďá k životú: sláva raspjátiju tvojemú."},
          {"TITLE":"Múčeničen", "TEXT":"Zakóny sobľudájušče múčenicy Vladýčnija, bezzakónen sovít zakonoprestúpnych otňúd ukloníša, i umérše, žízň búduščuju prijáša."},
          {"TITLE":"Múčeničen", "TEXT":"Opolčívšesja svjatíji rádujuščesja, k soprotívnym načálom božéstvennymi orúžiji sích pobidíste, i vincý pobídnyja prijáste ot Bóha."},
          {"TITLE":"Bohoródičen", "TEXT":"Da obožít čelovíka, iz tebé Ďívo raždájetsja Bóh, i raspinájetsja, i smérť vkušájet, ubivája krestóm mené drévle ubívšaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bóže mjá vozvedí."},
          {"TEXT":"Nýňi k tebí pribiháju prepítaja, spasí mja molítvami tvojími i sobľudí: jelíka bo chóščeši, i móžeši jáko Máti vsjá ukripľájuščaho."},
          {"TEXT":"Oburevájema búreju pečálej, i potopľájema nastojáňmi trevolnénija, spasí mja Bohoródice Ďívo rabá tvojehó."},
          {"TEXT":"Milosérdija tvojehó spodóbi mjá, nemilosérdijem i zlóboju oderžímaho, i tomlénij predležáščich i ohňá víčnaho ischití mja."},
          {"TEXT":"Hrichí míra vzémľuščaho, prečístaho áhnca začénši rodilá jesí vseneporóčnaja, hrichóv proščénije darováti mí, moľáščisja jemú ne prestáj."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu duchóvnuju, sýj blahoslovén i preproslávlen."},
          {"TEXT":"Pádša mjá prestuplénijem vozdvíhl jesí, na krest vozdvížen íže vsích Voskresénije, i sovozdvižénije Slóve: i nizvérhl jesí svérhšaho boríteľa, vsehó bezďíľna mértva pokazál jesí. Sláva deržávi tvojéj."},
          {"TEXT":"Hvozďmí prihvozdíl jesí Christé hrichí práotca, tróstiju že bijém, napisál jesí svobódu vsím čelovíkom. Sláva stradániju tvojemú, ímže izbávichomsja ťmý strastéj."},
          {"TITLE":"Múčeničen", "TEXT":"Sikómi býša po ťilesém skvernoubíjstvennymi rukámi, dobropobídniji Christóvy velikomúčenicy, i prebyváchu dúchom ot Bóha nerazlučími, sikúšče múžestva mečém, i zakalájušče ľstívaho vrahá."},
          {"TITLE":"Múčeničen", "TEXT":"Kríposť nepoborímuju raspénšahosja Christá imíja, vóinstvo nepobidímoje, hubíteľnoje vóinstvo v konéc pohubí: postradáv že, vinéc pobídy priját, žízň blažénnuju i nehíblemuju."},
          {"TITLE":"Bohoródičen", "TEXT":"Paláta oduševlénnaja caréva, i prestól ohneobráznyj Ďívo pokazálasja jesí, na némže siďá, vozdvíže ot pérvaho padénija vsjá čelovíki, i sosidénijem otéčeskim počté."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu duchóvnuju, sýj blahoslovén i preproslávlen."},
          {"TEXT":"Živót ipostásnyj nám róždši, smértiju smérť jávi pohúbľšij, strásti umertví sérdca mojehó, i istóčnik sléz podážď mí čístaja: jáko da prísno slávľu ťá."},
          {"TEXT":"Nadéžda nepostýdnaja, upovánije izvístnoje, i sťiná neoborímaja, pokróv že i pomóščnica búdi mňí vseneporóčnaja, upovájuščemu na ťá: i k svítu nastávi čístaja pokajánija i umilénija."},
          {"TEXT":"Izbávitisja rabú tvojemú vsjákija zlóby bisóvskija i pečáli, i osuždénija, i víčnaho ohňá, Sýna tvojehó umolí: jáko da víroju prísno slávľu ťá."},
          {"TEXT":"Prečístoje začátije, i netľínnoje roždestvó, tý jedína pokazála jesí, Ďíva prebývši: Christá bo začénši čístaja, nad vsími Bóha, čelovíka bývša, vírnym na spasénije i izbavlénije."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"O podóbiji zláťi nebréhše treblažénniji júnoši, neizmínnyj i živýj Bóžij óbraz víďivše, sredí ohňá vospiváchu osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit vo vsjá víki."},
          {"TEXT":"Ľúdije nepokoríviji, bez strácha že bezzakónnaja vsjá tvorjášče, posreďí bezzakónnoju ťá ščédre, opravdájušča bezzakónnyja, na drévi vozdvíhše raspjáša: tebé že vsjá tvár slávit, jáko Hóspoda i Vladýku, vospivájušči tvojé dolhoterpínije."},
          {"TEXT":"Okrovavíl jesí Christé pérsty tvojá na drévi prihvoždájem, íže prinosímuju bisóm króv drévle, na páhubu prinosjáščym jú, prestávil jesí: ťímže ťá slávit vsjá tvár, Bóže vsích, vospivájušči tvojé čelovikoľúbije."},
          {"TITLE":"Múčeničen", "TEXT":"Vód živótnych súšče ispólň múčenicy, potóki léstnyja izsušíša božéstvennymi strujámi krovéj, víroju neuklónnoju zovúšče: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit jehó vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Neisčétnoje mnóžestvo krovéj vášich svjatíji, nečéstija óhň pohasí, i jéllinskuju mnohobóžnuju razruší prélesť, vsích že vírnych prosvití pojúščich: da pojét vsjá tvár Hóspoda, i prevoznósit jehó vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Neporóčnaja áhnica, prorókov že i múčenikov ukrašénije, jákože áhnca ťá vozdvížena na drévo uzrívši, beznačáľnoje Slóvo, plákaše hórko, i hlahólaše: osuščestvovánnaja da pojét Hóspoda vsjá tvár, i prevoznósit jehó vo víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V péšč óhnennuju ko otrokóm jevréjskim snizšédšaho, i plámeň v rósu prelóžšaho Bóha, pójte ďilá jáko Hóspoda, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Pribížišče christijánom i pomóščnice, v ľútych oderžíma mjá, prečístaja Ďívo ne prézri, bidámi obchodímaho vsehdá, i mnóhimi ustremléniji lukávych bisóv."},
          {"TEXT":"Ne zabúdi hlása molítvennik tvojích, predstáteľnice strášnaja, no ot vsjákija boľízni, i ot vsjákaho preščénija moľbámi tvojími ischití: prekloňájet bo Bóha tvojá Máterňaja molítva."},
          {"TEXT":"Utolí strastéj mojích ľútuju nýňi búrju, čístaja blahoslovénnaja: i pobidí otrokovíce, neščádno na mojú niščetú napádajuščich, vsjá vrahí bezplótnyja, jáko da víroju pojú ťa."},
          {"TEXT":"Ot péšči iskušénij, ot plámene hrichóv i ohňá strastéj i hejénny, i bisóvskaho našéstvija, v čás skončánija ischití mjá jedína Bohorodíteľnice, predstáteľnice vírnych."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nedoumíjet vsják jazýk blahochvalíti po dostojániju, izumivájet že úm i premírnyj píti ťá Bohoródice, obáče blahája súšči, víru prijimí: íbo ľubóv vísi božéstvennuju nášu, tý bo christiján jesí predstáteľnica, ťá veličájem."},
          {"TEXT":"Da voobrazít drévle Isaák tvojú strásť, svjazújetsja Slóve: razrišájet že svjázannoje ovčá v tójže óbraz, v saďí Savékovi ostavlénija, i otpustísja nevóľnaja tohdá žértva voístinnu: tebí bo vóleju požéršusja, ot zól razrišíchomsja."},
          {"TEXT":"Krasén dobrótoju páče synóv čelovíčeskich, Christé sýj dobróty ne imýj, nižé vída, v strásti na drévi krestňim povíšen, ukrašája neľipótu vsehó róda čelovíča: sláva blahoutróbiju tvojemú, jedíne milosérde Hóspodi."},
          {"TITLE":"Múčeničen", "TEXT":"Sióna výšňaho javístesja žítelije božéstvenniji, i ánhelom ravnočéstniji múčenicy, jáko súščiji sohráždane: i cérkov svjatíji pervoródnych svítlo prosviščájete, sijájušče svítom božéstvennym, i mučénija vincý ukrašájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Vozľúblenniji drúzi, vás preslávno vozľúbľšaho, izbávite mjá drúžby ľstívyja, jáže k plóti, svjatíji Hospódni múčenicy: osvjaščénije že i prosviščénije i razrišénije prehrišénij ľútych, vsím soveršájuščym pámjať vášu isprosíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Svitíl dobróta tečénija obýčnaho ustupí, jehdá ťa víďiša sólnca právdy vozneséna na krest choťínijem: Ďíva že so učenikóm ďívstvennym vosklicáše s pláčem, uvý mňí, vopijúšči, čtó sijé stránnoje zrínije?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Beznačáľna rodíteľa Sýn, Bóh i Hospóď, voplóščsja ot Ďívy nám javísja, omračénnaja prosvitíti, sobráti rastočénnaja. Ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT":"Čelovikoľúbca Hóspoda jedínaho mnohomílostivaho, páče umá že i slóva rodilá jesí: tohó molí Ďívo, v čás strášnyj sudá izbáviti rabá tvojehó ohňá víčnaho."},
          {"TEXT":"Nám pojúščym ťá, i víroju slávjaščym, i k božéstvennomu tvojemú pokróvu prísno pritekájuščym, podážď s nebesé razrišénije ľútych, i múčaščich strastéj, Bohonevísto, i múki i sudá izbávi."},
          {"TEXT":"Krasén vo viďíniji, vo vkušéniji že horčájšij, íže mené umorívyj hrichá plód, jehóže napitáchsja v sýtosť, strášnaho čáju sudá, ot nehóže mjá ischití presvjatája Ďívo Máti."},
          {"TEXT":"Ublaží prečístaja, smirénnoje sérdce mojé, ozlóblennoje slastnými zatvóry, jáko blahómu rodíteľnica, i blahá súšči vsjá: i k pokajániju mjá blahích dveréj vvedí."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Krestá tvojehó drévo, Christé Bóže, drévo živótnoje pokazál jesí nám vírujuščym v ťá, i sím uprazdnív deržávu imúščaho smérti, oživíl jesí nás umerščvlényja hrichóm. Ťímže vopijém tí blahodáteľu vsích Hóspodi, sláva tebí."},
      {"TEXT":"Vóleju obniščáv, obniščánija rádi Adámova, Christé Bóže, prišél jesí na zémľu ot Ďívy voplóščsja, i raspjátije priját, da nás svobodíši ot rabóty vrážija: Hóspodi sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Po Chrisťí postradávše dáže do smérti, o strastotérpcy múčenicy! Dúšy úbo ímate na nebesích v rucí Bóžiji, i po míru vsemú počitájemy súť váša móšči, svjaščénnicy poklaňájutsja, i ľúdije vsí, rádujuščesja, sohlásno vopijém: són čésten pred Hóspodem smérť prepodóbnych jehó."},
      {"TITLE":"Krestobohoródičen", "PODOBEN":"Jehdá ot dréva", "TEXT":"Jehdá neskvérnaja áhnica víďi svojehó áhnca, na zakolénije jáko čelovíka vóleju vlekóma, rydájušči hlahólaše: bezčádstvovati mjá nýňi tščíšisja Christé, róždšuju ťá. Čtó sijé sotvoríl jesí izbáviteľu vsích? Obáče vospiváju i slávľu tvojú krájňuju bláhosť páče umá i slóva, čelovikoľúbče."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Hlás tí prinósim razbójnič, i mólimsja: pomjaní nás Hóspodi vo cárstviji tvojém."},
      {"TEXT":"Iskoreníl jesí Vladýko, zlóbnyj térn, vinéc ternóv vóleju nosív, dolhoterpilíve."},
      {"TEXT":"Ráspjat býv, bezhríšne, na lóbňim, sokrušíl jesí hlavú lukávaho, i vsjá čelovíki spásl jesí."},
      {"TEXT":"Sokrušájemi múčenicy, vrahá sokrušíli jesté vsjú sílu, i pobídnyja vincý prijáste."},
      {"TEXT":"Okroplénijem božéstvennyja króve vírniji prosviščájemi, jedíno v trijéch lícich Božestvó čtím."},
      {"TEXT":"Jáko áhnca povíšena na drévi, vseneporóčnaja víďašči Christá, rydájušči s pláčem, tohó veličáše."}
    ]
  }
}