{
  "V": {
    "HV": [
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Plóť predajúšče ránam i horčájšyja múki terpjášče, i núžnuju smérť múčenicy vsechváľniji, i mučítelej posramíste, i čésti ídoľskija voístinnu potrebíli jesté, Christá propovídajušče jedínaho Bóha i Vladýku: jemúže so ánheľskimi líki, vincenóscy slávniji, predstoité."},
      {"TEXT":"Plóť predajúšče ránam i horčájšyja múki terpjášče, i núžnuju smérť múčenicy vsechváľniji, i mučítelej posramíste, i čésti ídoľskija voístinnu potrebíli jesté, Christá propovídajušče jedínaho Bóha i Vladýku: jemúže so ánheľskimi líki, vincenóscy slávniji, predstoité."},
      {"TEXT":"Slóva jávľšahosja na zemlí, propovídnicy javístesja božéstvenniji, i blahočéstiju vsích naučíste, i pravoslávnoje božéstvennych slovés izlóžše, ímiže jéres daléče othnáste ot cérkve Christóvy. Ťímže vo obíteli prísno živúščyja, jáko svjaščennoďíjstvennicy Tróicy, vsích vvedíte blažénniji."},
      {"TEXT":"Íže zemnýja slásti ne vozľubívše strastotérpcy, nebésnym blahím spodóbišasja, i ánhelom sohráždane býša: Hóspodi, molítvami ích pomíluj, i spasí nás."},
      {"TEXT":"Svjatým múčenikom moľáščymsja o nás, i Christá pojúščym, vsjáka prélesť prestá, i čelovíčeskij ród víroju spasájetsja."},
      {"TEXT":"Lícy múčeničestiji protívišasja mučítelem, hlahóľušče: mý vójinstvujem carjú sílam: ášče i ohňú i múkam predadité nás, ne otmetájemsja Tróičeskija síly."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Préjde síň zakónnaja, blahodáti prišédši: jákože bo kupiná ne sharáše opaľájema, táko Ďíva rodilá jesí, i Ďíva prebylá jesí. Vmísto stolpá óhnennaho, právednoje vozsijá sólnce: vmísto Mojséa, Christós, spasénije dúš nášich."},
    "S": [
      {"TEXT":"Vélija sláva, júže sťažáste svjatíji víroju: ne tókmo bo v stradánijich vrahá pobidíli jesté, no i po smérti dúchi prohónite, nedúžnyja isciľájete, dúš i ťilés vráčeve: molítesja ko Hóspodu, pomílovatisja dušám nášym."},
      {"TITLE":"Mértven", "TEXT":"Jáko cvít uvjadájet, i jáko síň mímo hrjadét, i razrušájetsja vsják čelovík: páki že hlasjáščej trubí, mértviji jáko v trúsi vsí vostánut ko tvojemú sríteniju, Christé Bóže. Tohdá Vladýko, íchže prestávil jesí ot nás, vo svjatých tvojích učiní króvich dúchi ráb tvojích."},
      {"TITLE":"Mértven", "TEXT":"Uvý mňí, kolík pódvih ímať dušá razlučájuščisja ot ťilesé! Uvý mňí, tohdá kolíko slezít, i ňísť íže pomílujet jú! Ko ánhelom óči vozvoďášči, bezďíľno mólitsja: k čelovíkom rúci prostirájušči, i ne ímať pomohájuščaho. Ťímže, vozľúblennaja mojá brátije, razumívše krátkuju nášu žízň, prestávlennym pokója ot Christá prósim, i dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Spasí ot bíd rabý tvojá Bohoródice Ďívo, jáko vsí po Bózi k tebí pribihájem, jáko k nerušímij sťiňí i predstáteľstvu."}
  },
  "P": {
    "1": [
      {"TEXT":"Hrjadíte ľúdije, pojím písň Christú Bóhu, razďíľšemu móre, i nastávľšemu ľúdi, jáže izvedé iz rabóty jehípetskija: jáko proslávisja."},
      {"TEXT":"Žízni istóčnik jesí, Ďívo Máti čístaja, načáľnika i Hóspoda róždši, žízň vsjáčeskich, orošájušči víroju slavoslóvjaščyja ťá."},
      {"TEXT":"Ťá utverždénije i predstáteľnicu oboháščšesja ímamy, íže Bohoródicu prečístaja ispovídajuščiji ťá, ot trevolnénija žitijá vseneporóčnaja Ďívo spasájemsja."},
      {"TEXT":"Jáže istóčnik bezsmértija róždši, ujázvlenaho mjá strasťmí otrokovíce iscilí i ohňá víčnaho ischití, jedína Bohoblahodátnaja."},
      {"TEXT":"Jáže vírnym pribížišče prisnodívo, deržávnaja pómošč pritekájuščym tí, ot vsjákija núždy i vréda soprotívnaho nás spasí."}
    ],
    "3": [
      {"TEXT":"Utverdí nás v tebí Hóspodi, drévom umerščvéj hrích, i strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT":"Zlatúju jáko voístinnu kadíľnicu, i stámnu mánny, i božéstvennuju hóru, i palátu prekrásnu Bóžiju, ťá Ďívo imenújem."},
      {"TEXT":"Cérkov, i svjaščénnoje žilíšče Slóva súšči Bohoródice, prehrišénij očiščénije búdi mňí prísno, presvjatája Ďívo."},
      {"TEXT":"Ni jazýk zémlen, ni úm bezplótnych, vozmóžet roždestvó tvojé skazáti: páče jestestvá bo i smýsla, Bohoródice, ziždíteľa rodilá jesí."},
      {"TEXT":"Utverždénije búdi i pribížišče i pokróv, Ďívo Bohorodíteľnice, víroju k tebí pribihájuščym, i Bóžiju ťá Máter ispovídajuščym."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi, slávnoje tvojé smotrénije, i proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
      {"TEXT":"Ťá Bohoródice sťažáchom Christiáne pómošč véliju, ot ľútych bíd nás ischití."},
      {"TEXT":"Neiskusobráčnaja Vladýčice, jáže Bóha vo utróbi začénši, napástej i pečálej vsích nás izbávi."},
      {"TEXT":"Nepobidímuju sťínu ťá, i deržávnuju nadéždu Bohoródice, vírniji sťažáchom v napástech čístaja."},
      {"TEXT":"Molítvu tvojú Vladýčice, jáko tvérd stepéň sťažávše, razlíčnych skorbéj izbavľájemsja."}
    ],
    "5": [
      {"TEXT":"Svíta podáteľu, i vikóv tvórče Hóspodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé inóho Bóha ne znájem."},
      {"TEXT":"Voploščénna iz tebé, Bohorodíteľnice, vírniji poznáchom, bez símene Sýna roždénna, Bóha ístinna, i čelovíka jestestvóm: ťímže ťá slávim."},
      {"TEXT":"Pod króv tvój i zastuplénije, prečístaja, vírniji vsehdá pribihájušče víroju, izbavľájemsja tobóju Bohoródice, vsjákaho ťážkaho našéstvija."},
      {"TEXT":"Izbávi nás ot napástej, i búri pomyšlénij, prečístaja, vsjákaho hňíva, vsjákaho hrichá, hláda že i hubíteľstva, i víčnaho, Ďívo, mučénija."},
      {"TEXT":"Zastúpnica náša i spasénije i nadéžda Vladýčice, christiján súšči, spasí ľubóviju ťá prísno vírno vospivájuščich, Ďívo vsepítaja."}
    ],
    "6": [
      {"TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí, Bóže, mjá vozvedí."},
      {"TEXT":"Íže vóleju vsjá soďivájaj, v ložesná neiskusobráčnyja vóleju vselívsja, tléju boľáščyja netľínijem obohatív, jáko milosérd."},
      {"TEXT":"Výšša výšnich síl, i svjaťíjša jesí vseneporóčnaja, páče jestestvá vmíščši nevmistímoje Slóvo v ložesná tvojá."},
      {"TEXT":"Na putí žitijá zabluždénnaho mjá, i bezpútijem částo pádajušča vo hrisích, Vladýčice, k pokajánija stezjám nastávi."},
      {"TEXT":"Ne prézri čístaja moľbý náša, na ťá polóžšich nadéždu ráb tvojích: pribížišče bo Vladýčice, i dušám očiščénije jesí."}
    ],
    "S": [
      {"TEXT":"Slóvo bez símene začalá jesí, Sýna že jedínaho Christá rodilá jesí: tý bo rodí nóvo otročá ziždíteľa tvojehó. Ťím ťá Bohoródice, veličájem."}
    ],
    "7": [
      {"TEXT":"Óbrazu zlatómu na póli deíri služímu, trijé tvoí ótrocy nebrehóša bezbóžnaho veľínija: posreďí že ohňá vvérženi, orošájemi pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Otcú sojestéstvenna razúmnaho Sýna, síloju Dúcha presvjatáho voplotíla jesí Bohoblahodátnaja Vladýčice. Sehó úbo neprestánno molí, uščédriti pojúščyja: blahoslovénnaja, jáže Bóha plótiju róždšaja."},
      {"TEXT":"Ďívo čístaja, neiskusobráčnaja, svjatája blahoslovénnaja, pádajuščich ispravlénije, sohrišájuščich izbavlénije: spasí mja blúdnaho, spasí, Sýnu tvojemú zovúšča: blahoslovénnaja, jáže Bóha plótiju róždšaja."},
      {"TEXT":"Pristánišče tvérdo, predstáteľnica strášna, i sťiná neoboríma, v núždach bídstvujuščym, i oburevájemym v pečáli, i jáže k Sýnu tvojemú molítvami, Bohoródice súšči, ot mnohoobráznych iskušénij spasí rabý tvojá."},
      {"TEXT":"Jáže jedíno upovánije, i pómošč vírnych Bohorodíteľnice, potščísja pomoščí rabóm tvojím, pohružájemym skorbmí, otvsjúdu nedoumíjemym, i v boľíznech súščym, i pribihájuščym k tebí ľubóviju duší."}
    ],
    "8": [
      {"TEXT":"V péšč óhnennuju ko otrokóm jevréjskim snizšédšaho, i plámeň v rósu prelóžšaho Bóha, pójte ďilá jáko Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Živýj súščij istóčnik, jáko vódu žízni róždši, dúšu mojú istájavšuju hrichá plámenem, Ďívo Bohoródice, orosí, da ťá slávľu vo vsjá víki."},
      {"TEXT":"Umerščvlénnych, i k pérsti smértňij i tľínňij svedénnych, vozstávila jesí jedína, načáľnika žízni róždši Christá Bóha nášeho, Vladýčice Ďívo čístaja i blahoslovénnaja."},
      {"TEXT":"Izbávi mjá Vladýčice čístaja, víčnaho ohňá i osuždénija, i izmí mja ot čelovík zlotvorjáščich, i íščuščich zapjáti mňí: jáko da ublažáju ťá prísno, júže vsjá tvár božéstvenňi ublažájet."},
      {"TEXT":"V podóbiji plóti prebožéstvennyj iz tebé víďin býsť, čístaja Ďívo: jehóže neprestánno molí, pomílovati nás v zlóbi živúščich, i trepéščuščich víčnujuščaho mučénija."}
    ],
    "9": [
      {"TEXT":"Ot Bóha Bóha Slóva, neizrečénnoju múdrostiju, prišédšaho obnovíti Adáma, jádiju v tľínije pádšaho ľúťi, ot svjatýja Ďívy neizrečénno voplotívšahosja nás rádi, vírniji jedinomúdrenno písňmi veličájem."},
      {"TEXT":"Čelovikoľúbija božéstvennaho spodóbi mjá otrokovíce, jáže jedína čelovikoľúbca Bóha plóť ot tebé vzaimovávša, i neizhlahólanno róždšaja, izbávi mjá búduščaho plámene, i múki vsjákija, ľubóviju ťá slávjaščaho."},
      {"TEXT":"Jáko krípkuju zastúpnicu, jáko nadéždu i sťínu i osnovánije, i pokróv tvérd, i nepobidímo utverždénije, i nebúrno pristánišče, i jedinoderžávnoje pribížišče sťažávše ťá vsí spasájemsja prepítaja."},
      {"TEXT":"Ďitorodíteľnice Ďívo, duší mojejá óblaki otžení: i podáj čísto uzríti Vladýčice, spasíteľnuju dobrótu, vozsijávšuju neizhlahólanno iz tvojejá presvjatýja utróby, vo svít jazýkov prepítaja."},
      {"TEXT":"Svít róždšaja božéstvennyj, mnóhimi strasťmí naviďínija pomračénnoje sérdce mojé, i pómysl očuždájuščich, prosvití otrokovíce, kápľu mí podajúšči prísno sléz, skvérny hrichá Ďívo, očiščájuščuju mí."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Tebé oďivájuščaho nébo óblaki imúšče svjatíji oďijánije v míri, múki ot bezzakónnik preterpíša, i prélesť ídoľskuju uprazdníša. Ťích molítvami i nás svobodí Spáse ot nevídimaho vrahá, i spasí nás."},
      {"TEXT":"Apóstoli, múčenicy i prorócy, svjatítelije, prepodóbniji i právedniji, dóbri pódvih soveršívšiji, i víru sobľúdšiji, derznovénije imúšče ko Spásu, o nás tohó jáko bláha molíte, spastísja, mólimsja, dušám nášym."},
      {"PODOBEN":"Milosérdija súšči", "TEXT":"Íže mértvymi i živými jáko Bóh obladájaj vsími, vlástiju životodávče, prijimí molénije ráb tvojích: pokaží tvojé milosérdije čelovikoľúbče, i podážď ostavlénije dušám, jáže prestávil jesí nadéždeju v ťá, blahoutróbija rádi jáko bláh."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, táinstva, čistoťí zapečátannoj i ďívstvu chranímu, Máti poználasja jesí nelóžna, Bóha róždši ístinnaho: tohó molí spastísja dušám nášym."},
    "S2": [
      {"TEXT":"Íže prosvitívyj svjatýja tvojá páče zláta, i proslávivyj prepodóbnyja tvojá jáko bláh, ot níchže umolén byvája, Christé Bóže, žízň nášu umirí, jáko čelovikoľúbec, i molítvu isprávi jáko kadílo, jedíne vo svjatých počivájaj."},
      {"TEXT":"Strástotérpcy Hospódni, blážénna zemľá napívšajasja krovéj vášich, i svjáti chrámy prijémšiji ťilesá váša: na sudíšči bo vrahá obličíste, i Christá so derznovénijem propovídaste. Tohó jáko bláha molíte spastí , mólimsja, dúšy náša."},
      {"TEXT":"Pomjaní Hóspodi, jáko bláh, dúšy ráb tvojích, i jelíka v žitií sohrišíša, prostí, niktóže bo bezhríšen, tókmo tý mohíj i prestávlennym dáti pokój."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Bohoródice Ďívo Maríje, róždšaja Christá izbáviteľa i Spása, molísja tohó blahostýni, so apóstoly i múčeniki, i proróki, s prepodóbnymi že i svjaščennomúčeniki, očiščénije hrichóv darováti nám, i véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Moiséjskuju písň vospriímši, vozopíj dušé: pomóščnik i pokrovíteľ býsť mňí vo spasénije, séj mój Bóh, i proslávľu jehó."},
          {"TEXT":"Izhnánija ľútaja, i uranénija zíľnaja, terpilívno podjáste stradáľcy, vsjákuju prélesť ot konéc síloju božéstvennoju othnáste."},
          {"TEXT":"Bóžiji služítelije, i svjatítelije, svítom mýslennym oblistájušče jávi, k svítu blahočéstija nastáviša vsích blahočestívych ispolnénija."},
          {"TEXT":"Hórdyj úm smirívše prepodóbniji, k dóbrij zemlí preidóste: voznésšesja že božéstvennymi óbrazy, i vsím smirénnym pomohájete prísno."},
          {"TITLE":"Pokóin", "TEXT":"Svitľíjšaho svíta, i víčnaho vesélija, javí pričástniki jáko Bóh, jáže prestávil jesí ot privrémennych, rabý tvojá vírnyja, preblahíj Bóže náš."},
          {"TITLE":"Bohoródičen", "TEXT":"Poščénijem krípko podvíhšesja, i terpilívno nizložíša vrahá čestnýja žený, tebí Bohorodíteľnice predstoját rádujuščesja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neprochodímoje volňáščejesja móre, Bóžijim svojím veľínijem izsušívšemu, i pišešéstvovati skvozí jé Izráiľteskija ľúdi nastávľšemu, Hóspodevi pojím, slávno bo proslávisja."},
          {"TEXT":"Smértiju tvojéju popráv smérť, božéstvennyja žízni istočíl jesí prisnosúščije: jéže podážď bláže dušám usópšich, múčenik tvojích moľbámi, ostavlénije prehrišénij dáruja."},
          {"TEXT":"Íže bohátuju mílosť prísno istočája, blahočéstno prísno prijémľuščym ťá, v domú tvojém Christé, v dívňij tvojéj skíniji, místo oslablénija podážď Vladýko rabóm tvojím, jáko blahoutróben."},
          {"TEXT":"Kripčájšij na smérť býl jesí Christé: ťímže tú svjazáv, nás izbávil jesí, i nýňi izbávi ot sejá tľínija usópšyja, jáko bláh, i tvojehó sijánija pričástije dáruj."},
          {"TEXT":"Utvérždši koléblemyj úm mój, Máti Bóžija, ukripí božéstvennymi poveľíňmi, róždšahosja iz tvojehó osvjáščénnaho čréva, i uprazdnívšaho Vladýčice ádovo mráčnoje cárstvo."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neplódstvovavšij mój úm, plodonósen Bóže pokaží mí, ďílateľu dóbrych, nasadíteľu blahích, blahoutróbijem tvojím."},
          {"TEXT":"Razžéhšesja ohném ľubvé Christóvy, o strastotérpcy, múk razžžénija uhasíste, orošénijem vseďíteľa Dúcha."},
          {"TEXT":"Svjaťíjšiji Christóvy svjatítelije, i čestníji prepodóbnych sobóri, o vsích nás čelovikoľúbca Bóha umolíte."},
          {"TEXT":"Svjaščénňijšij lík božéstvennych prorók vozvelíčisja, i žén mnóžestvo postradávšich krípko, slávu ulučíša."},
          {"TEXT":"Umertvívsja Christé na kresťí, darovál jesí uméršym bezsmértije: jehóže ulučíti spodóbi, k tebí otšédšyja víroju."},
          {"TEXT":"So vsími proróki, i ženámi svjaščénnymi, nýňi priľížno Bóha molí Ďívo róždšahosja iz tebé, uščédriti nás."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na kámeni mjá víry utverdív, razširíl jesí ustá mojá na vrahí mojá, vozveselí bo sja dúch mój, vnehdá píti: ňísť svját, jákože Bóh náš, i ňísť práveden, páče tebé Hóspodi."},
          {"TEXT":"Tvojejá krasotý sijánijem ozarítisja vo víri usópšym bláhovolí, s múčeniki tvojími, íže bohátyj v mílosti: tý bo jesí Bóh náš, i ňísť práveden páče tebé Hóspodi."},
          {"TEXT":"Na mísťi prochlaždénija, v ňídrich avraámovych, izbránnaho tvojehó, spodóbi vodvorjátisja rabóm tvojím, jáko ščédr, tebí vopijúščym: tý bo jesí Bóh náš, i ňísť práveden páče tebé Hóspodi."},
          {"TEXT":"V čertózich nebésnych vodvorjátisja, s múdrymi ďívami sovšédšimi Vladýko, prijimí rabý tvojá sviščenóscy, íchže prestávil jesí tvojéju vóleju ot vrémennych, jedíne čelovikoľúbče."},
          {"TEXT":"Umerščvléna mjá i k zemlí vozvraščéna vozdvíhnula jesí, róždši žiznodávca, i vozvelá jesí mja iz áda preispódňijšaho, Bohoródicu ťá víroju slávjaščaho, i počitájuščaho prečístaja, tebé vsepítuju."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jéže ot Ďívy tvojé roždestvó prorók predzrjá vozpropovídaše vopijá: slúch tvój uslýšach, i ubojáchsja, jáko ot júha, i iz horý svjatýja, priosinénnyja , prišél jesí Christé."},
          {"TEXT":"Íže Christóvym strastém Bohoslávniji strastotérpcy upodóbľšesja dóbri, rasprostirájemi rádovachusja mnóhimi múkami, na víčnaja vozdajánija vzirájušče: íchže polučívše ublažájutsja prísno."},
          {"TEXT":"Zakóny sobľudájušče Dúcha, pervosvjaščénnicy premúdrenno upasóste ľúdi, jáko kórmčiji preizrjádniji na božéstvenňi pristánišči, i preložívšesja ot žitéjskich mólv, k tišiňí preidóste životá."},
          {"TEXT":"Na zemlí prišéľcy javístesja, preložívše otcý žízň vášu na nebesá, jákože píšet, blahočestnomúdrenňi, i plotskíja strásti obuzdávše boľízňmi vozderžánija, síloju Christóvoju."},
          {"TEXT":"Íchže prevél jesí Vladýko, ot vrémennaho žitijá mnohočíslennoje mnóžestvo, v pravoslávňij poslužívšyja tebí Slóve víri, vsích spasájemych mnóžestvom sočetáv, víčnaho spodóbi životá."},
          {"TEXT":"Mértvosti božéstvennyja želájušče, žízň bezkonéčnuju chodátajstvujušče voístinnu, tobóju prečístaja Vladýčice Bohorodíteľnice, čestnýja žený spodóbišasja tojá, moľášče Sýna tvojehó i Bóha o nás."},
          {"TITLE":"Bohoródičen", "TEXT":"Hóru prisínnuju zrít ťá dobroďítelmi, prorók Avvakúm Bohoródice, iz nejáže javísja Bóh neizrečénno, dobroďíteliju pokrýv nebesá, i ród čelovíčeskij iz istľínija spasýj."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Pojú ťa, slúchom bo Hóspodi uslýšach i užasóchsja, do mené bo ídeši, mené iščjá zablúždšaho. Ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
          {"TEXT":"Upovánijem i ľubóviju požívšyja, i umóm pravoslávnym, jáže páče umá slávy tvojejá spodóbi rabý tvojá Christé, mnóhim tvojím čelovikoľúbijem, i izbránnych múčenik moľbámi."},
          {"TEXT":"Jáko imýj sládosti prisnotekúščij potók, prísno napojáješi izbránnyja Hóspodi: s nímiže i nýňi prestávlennyja Christé k tebí, neizrečénnym tvojím milosérdijem pitáješi pri vodách ostavlénija."},
          {"TEXT":"Tý živými Hospóďstvuješi Vladýko, i mértvymi vlaďíješi. Tý v zemlí pérsť súščuju síloju tvojéju voskresíši. Ťímže k tebí prešédšyja vo dvórich tvojích Spáse vselí."},
          {"TEXT":"Iscilíla jesí Jévino sokrušénije, i drévneje okajánstvo: ziždíteľa bo rodilá jesí, mohúščaho ispráviti nás prehrišéňmi povérženych, Bohorodíteľnice jedína Máti Ďívo."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mhlú duší mojejá Spáse mój razhnáv, svítom zápovidej tvojích ozarí mja, jáko jedín cár míra."},
          {"TEXT":"Tebé vozľubívše ščédre, voznenavíďiša vsjá mirskája, dóbliji strastotérpcy, primisívšesja múkam, otveržénijem plóti."},
          {"TEXT":"Svjatítelije, prorócy, prepodóbniji Bohonóscy, duchóvnymi lučámi prosviščájete mír, ťmú razorjájušče strastéj."},
          {"TEXT":"Prepodóbniji otcý, prorócy i pervosvjaščénnicy, i prisnoslávnyja žený, o nás tebí Vladýci vsích móľatsja priľížno."},
          {"TEXT":"Mólim ťá Slóve, íchže ot nás prijál jesí, líku izbránnych tvojích sopričtáv, pričástniki pokaží lúčšaho životá."},
          {"TEXT":"Prečístaja Ďívo Máti, pochvaló múčenikov, i prepodóbnych i právednych, ot vsjákaho izmí nás mučíteľstva lukávaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svíta podáteľu, i vikóv tvórče Hóspodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé inóho Bóha ne znájem."},
          {"TEXT":"Umerščvlénych nás, i položénych vo tlí, vozvél jesí ot mráčnych ádovych sokróvišč, i voschítil jesí bláže, i sočetáv svjatých ánhel vóinstvom."},
          {"TEXT":"Za jéže spastí nás jáko prišél jesí Christé prijimí nýňi íže blahočéstno k tebí prestávlennyja, jáko jedín bláh, na lóňich Avraáma, i s Lázarem ťích vselí."},
          {"TEXT":"Razrišíl jesí Vladýko, ľítnuju mojú i dólhuju bráň, tebí préžde chodátaju, i molítvenniku primirénija bývšu: i nýňi tvojá rabý uščédriv upokój."},
          {"TEXT":"Pod króvom tvojím Máti Bóžija, íže naďíjuščijisja na ťá spasájutsja: žiznodávca bo rodilá jesí nám, životvorjáščaho vsjá vóleju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vo hlubiňí hrichóvňij soderžím jésm Spáse, i v pučíňi žitéjsťij oburevájem: no jákože Jónu ot zvírja, i mené ot strastéj vozvedí, i spasí mja."},
          {"TEXT":"Krípostiju sérdca stradáľcy protívu vrahú opolčívšesja, tohó nizložíša, i prijáša pobídy vincý ot Bóha: i nýňi priľížno móľatsja o vsích zemnoródnych."},
          {"TEXT":"Bóžija svjatíteli počtím vírno, i prepodóbnyja jehó ublažím, spasájemi moľbámi ích, ot vsjákaho hňíva i skórbi, i vrážija navíta."},
          {"TEXT":"Postradá žén Božéstvennyj lík, i v posťí Bóhu uhodí, i polučí cárstvo nebésnoje: ťích molítvami uščédri Bóže tvój mír."},
          {"TEXT":"Íže sozdávyj žiznodávče Christé čelovíka ot zemlí, íchže o nás prestávil jesí upokój, ostavlénije podajá ím zlých, jáko milosérd i čelovikoľúbec."},
          {"TEXT":"Svjatája Bohoródice, osvjatí náša pomyšlénija, i úm ukripí, i spasí nás ot stríl lukávaho neujázvlennych, slávjaščich, vsepítaja, tvojá velíčija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí, Bóže, mjá vozvedí."},
          {"TEXT":"Neizrečénnyja, i Božéstvennyja svítlosti, iďíže múčeničestiji lícy, spodóbi, jáže ot zemlí prestávil jesí, vseďíteľnoju tvojéju vóleju čelovikoľúbče."},
          {"TEXT":"Ozarítisja dobrótoju slávy tvojejá spodóbi, ostávľšyja žitijé, i k svítu tvojemú neizrečénnomu Vladýko prešédšyja upokój."},
          {"TEXT":"Izbavľájušči usérdno javísja prizyvájuščyja ťá, prečístaja Vladýčice, jáže Bóha róždšaja životóm i smértiju obladájušča."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Cheruvímy podražájušče ótrocy v peščí, likovstvováchu vopijúšče: blahoslovén jesí Bóže, jáko ístinoju i sudóm navél jesí sijá vsjá hrích rádi nášich: prepítyj, i preproslávlennyj vo vsjá víki."},
          {"TEXT":"Terpínijem nizložíša svjatíji vrahá, terpjášče vsjáko iskušénije ľútych mučénij, jáko voístinnu Bóha vozľubíša postradávšaho za hrichí náša. Ťích molítvami spasí vsích nás Slóve, ot napástej i bíd, tebé slávjaščich."},
          {"TEXT":"Svitozráčniji svjatítelije, i prepodóbniji i prorócy i svjaščennomúčenik dostoslávnoje mnóžestvo, i žén svjatých svjaščénnoje soslóvije, vo stradániji i v posťí vozsijávšeje múžeski: prísno o nás molénija tvoríte k Bóhu, jáko da pomílujet nás."},
          {"TEXT":"Múčenik mnóžestvo mólit ťá Christé blahodáteľu, ot vsích pečálej, i skorbéj, i ľútych napástej, i vsích prehrišénij, i ot vréda spasí mja Slóve, pohíbšaho."},
          {"TEXT":"Otňúduže boľízň otbižé, i vozdychánije i pečáľ, iďíže svít sijájet tvojehó licá Christé: i iďíže svjatých sobóry nýňi likújut. Učiní vsích prestávľšichsja dúšy k tebí čelovikoľúbče, prehrišénija ích vsjá prezrív, jáko jedín mílostiv."},
          {"TEXT":"S múčeniki prečístaja, i s prepodóbnymi otcý i proróki vsími, so svjatými ženámi vo svjatých jedínaho počivájuščaho umolí, vsích osvjatíti nás, svjatými hlásy ťá slavoslóvjaščich čístaja, vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym otrokóm rósu dúchóvnuju, sýj blahoslovén i preproslávlen."},
          {"TEXT":"Íže vezďí sýj, nizšél jesí Hóspodi, jéže spastí íže drévle preľščájemyj čelovíč ród. Ťímže ťá múčenicy móľat: sích jáže prestávil jesí ot zemlí, v zemlí krótkich Spáse upokój."},
          {"TEXT":"Mértvosti umerščvlénije ottrjásl jesí v mértvych svobóď býv, sám jedín Christé: i nýňi umerščvlénija hrichóvnaho Vladýko izbávi rabý tvojá, javľája ích nasľídniki cárstvija tvojehó."},
          {"TEXT":"Mnóhim tvojím i neizrečénnym milosérdijem, i neizmírnoju bézdnoju čelovikoľúbija tvojehó Christé, prehrišénij úbo ostavlénije prestávlennym dážď, i blahodátiju tvojéju očiščény sích javí."},
          {"TEXT":"Svitíľnik bylá jesí božéstvennyja slávy, sijánije nosjášči Ďívo dúchom, i plótiju nám jávľšahosja, i ádovu mhlú svítlostiju Božestvá svojehó potrébľša, Bohorádovannaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V kupiňí Moiséju Ďívy čúdo, na sinájsťij horé proobrazívšaho inohdá, pójte, blahoslovíte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Tečénije króve vášeja, strastotérpcy Hospódni, osvjatí vsjú tvár, i izsuší jávi izlijánije prélesti, i vírnych dúšy napoí bohátno."},
          {"TEXT":"Javísja lík póstničeskij, svjátítelej že sobór i žén svjatých, i prorók slávnych, jedinočésten ánhelom, ánheľski na zemlí Dúchom požívše."},
          {"TEXT":"Izbávite vsích nás strastonóscy Hospódni, pervosvjaščénnicy, i prorócy, i prepodóbnych mnóžestvo, i žén svjatých, ot stríl vrážijich, vás voschvaľájuščich."},
          {"TEXT":"Íchže ot nás Spáse prijál jesí, v ňídrich Avraámovych učiní, i so vsími izbránnymi upokój, podajá hrichóv ích vsím razrišénije, jáko vseščédr."},
          {"TEXT":"Bohorodíteľnice čístaja, so vsími svjatými proróki, i múčeniki, i prepodóbnymi, i svjatými ženámi, i svjaščennomúčeniki, uščédriti nás Spása molí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Péšč inohdá óhnennaja vo Vavilóňi ďíjstva razďiľáše, Bóžijim veľínijem chaldéi opaľájuščaja, vírnyja že orošájuščaja, pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Pokazál jesí nám vrahóv smérť, schoždénijem tvojím jáko bezsmérten: božéstvennoju že síloju tvojéju, vchódy javíl jesí životá bezsmértne, jehóže múčenicy tvojí nýňi dostójno polučíša."},
          {"TEXT":"Dobróty úmnyja tvojejá nasladítisja prestávlennym spodóbi, stúd hrichá zloobráznaho očiščája, jáko čelovikoľúbec: jedín bo tý Vladýko, javílsja jesí hrichá otčuždén."},
          {"TEXT":"Isprávil jesí nás Christé, pádšyja v pérsť smértnuju, smértiju tvojéju živót dáruja, i píšču bezkonéčnuju, i rádosť prisnosúščnuju, jejáže nýňi prestávlennyja spodóbi, jáko mílostiv."},
          {"TEXT":"Vélija i strášna jésť tájna Bohomáti tvojehó roždestvá: Bóha bo rodilá jesí, jehóže smérť ne preterpí, i hrób ne rastlí. Ťímže ťá prečístaja, vsí jazýcy slávim."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prejestéstvenno plótiju začénšuju vo črévi, ot Otcá bezľítno predvozsijávšeje Slóvo, v písnech nemólčnych veličájem vírniji."},
          {"TEXT":"Krípcy na strásti, síľni na vrahí jávľšesja strastotérpcy: vzjáste pobídu postradávše zakónno, i vinčástesja ot Bóha."},
          {"TEXT":"Jáko Bóžiji svjaščennoďílatelije, i pástyrja dóbraho podóbnicy bývše, upasóste tohó óvcy prepodóbňi, pervosvjaščénnicy Bohoslávniji."},
          {"TEXT":"S prepodóbnymi, póstniki, i proróki svjaščénnymi, počtím žén postradávšich mnóžestvo i postóm nizložívšich vrahá."},
          {"TEXT":"Preslávnoje mnóžestvo svjatých tvojích Christé, neprestánno móľat ťá: íchže prestávil jesí vo víri Hóspodi, pričástniki javí víčnaho životá."},
          {"TEXT":"Ščedroľubívaho Bóha róždšaja plótiju, so svjatými vsími molí tohó prísno, ot bíd nás spastí , Máti Ďívo čístaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jáže préžde sólnca svitíľnika Bóha vozsijávšaho, plótski k nám prišédšaho, iz bokú Ďivíču neizrečénno voplotívšaja, blahoslovénnaja vsečístaja, ťá Bohoródice veličájem."},
          {"TEXT":"Imíjaj vlásť živými i mértvymi životá načáľniče, ot zemlí k tebí prešédšym, nasľídije nebésnoje podážď Vladýko, i svítlosť svjatých, i preslávnych strastotérpec tvojích."},
          {"TEXT":"Slóvo sýj, jéže drévle býti mí podajá živonačáľňijšeje, i jéže dóbri býti páki dáruja, v ňídrich želánnych Avraáma práotca, prestávľšyjasja rabý tvojá, jáko mílostiv vselí."},
          {"TEXT":"Vés jesí Spáse mój sládosť svitovídňijšaja, vés jesí želánije nenasyščájemoje: potóki tvojejá píšči, i vodóju ostavlénija usópšyja napój, neprestánno tebé slávjaščyja."},
          {"TEXT":"Ťá Bohoródice, dostójno vírniji nýňi ublažájem, Bohodochnovénnym slovesém tvojím posľídujušče: tý bo jedína zemným Bóha rodilá jesí, smérti razóršaho sílu, Máti Ďívo."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Po Chrisťí postradávše dáže do smérti, o strástotérpcy múčenicy, dúšy úbo ímate na nebesích v rucí Bóžijej, i po míru vsemú počitájemi súť móšči váša. Svjatítelije poklaňájutsja, i ľúdije vsí, rádujuščesja, sohlásno vopijém: són čésten pred Hóspodem smérť prepodóbnych jehó."},
      {"TEXT":"Vsják hrád i straná čtút móšči váša, o strástonóscy múčenicy: vý bo zakónno postradávše, vincý nebésnyja prijáste, i sehó rádi svjatítelem jesté pochvalá i cérkvam blahoľípije."},
      {"TEXT":"Krest Christóv vzémše svjatíji múčenicy, orúžije nepobidímoje, vsjú diávoľu sílu uprazdníša, i prijáša vincý nebésnyja, sťiná nám býša, o nás prísno moľáščesja."},
      {"TITLE":"Mértven", "TEXT":"Uvý mňí, kolík pódvih ímať dušá razlučájuščisja ot ťilesé! uvý mňí, tohdá kolíko slezít, i ňísť íže pomílujet jú! ko ánhelom óči vozvoďášči, bezďíľno mólitsja: k čelovíkom rúci prostirájušči, i ne ímať pomohájuščaho. Ťímže vozľúblennaja mojá brátije, razumívše krátkuju nášu žízň, prestávlenym pokója ot Christá prósim, i dušám nášym vélija mílosti."},
      {"TITLE":"Bohoródičen", "TEXT":"Prijidíte, Máter svíta písňmi nemólčnymi vsí proslávim, tá bo rodí spasénije náše: i rádujsja prinesém, jáko jedínoj róždšej vsích načáľňijšaho, íže préžde vík Bóha. rádujsja, jáže Jévu róždšuju páki nazdávšaja, rádujsja prečístaja Ďívo neiskusobráčnaja."}
    ],
    "ST": [
      {"TEXT":"Stremlénije smértnoje i tľú tvojéju živonósnoju smértiju nizložíl jesí Vladýko: vsím že istočíl jesí živót víčnyj, i zemným uméršym vostánije darová. Ťímže mólimsja tebí Spáse: íže víroju k tebí prestávľšyjasja upokój, i netľínňij tvojéj slávi sích spodóbi čelovikoľúbče."},
      {"TEXT":"Da čelovíki óbščniki Božéstvennaho tvojehó cárstvija soďílaješi Christé, raspjátije preterpíl jesí, i smérť vóľnuju priját. Sehó rádi mólimsja: tvojím milosérdijem pričástniki javí cárstvija tvojehó, víroju k tebé prestávľšyjasja, i sládkija dobróty tvojejá sích spodóbi čelovikoľúbče."},
      {"TEXT":"Spastí tvojé sozdánije voschoťív, smotrénija že voístinnu strášnoje táinstvo, rádujasja soveršíl jesí jáko preblahíj: i cinóju iskupíl jesí vés mír čestnóju tvojéju króviju. Ťímže mólimsja: íže víroju k tebí prestávľšyjasja, so vsími svjatými izbavlénija spodóbi."},
      {"TEXT":"Hróznomu, trépetnomu, i strášnomu prestólu tvojemú Christé predstojášče, jáže ot víka uméršiji ožidájut právednaho izrečénija tvojehó, i božéstvennoje prijémľut pravosúdije. Tohdá úbo upokój Spáse rabý tvojá, víroju k tebé prestávľšyjasja, iďíže svjatých lícy, i rádosť jésť neizhlahólannaja."},
      {"TITLE":"Bohoródičen", "TEXT":"Jehdá plotskáho soúza chóščet dušá mojá ot žitijá razlučítisja, tohdá mí predstáni Vladýčice, i bezplótnych vrahóv sovíty razorí, i sích čéľusti sokruší, íščuščich požréti mjá neščádno: jáko da nevozbránno projdú na vozdúsi stojáščyja kňázi ťmý, Bohonevístnaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Hlás tí prinósim razbójnič, i mólimsja: pomjaní nás Hóspodi vo cárstviji tvojém."},
      {"TEXT":"Christóvym strástém upodóbľšesja múčenicy, strásti čelovíčeskija razlíčnyja prísno isciľájete."},
      {"TEXT":"So proróki, apóstoly, so prepodóbnymi učíteli, soďíteľu vsích dóbri uhodíša."},
      {"TEXT":"So vsími svjatými tvojími, jáko čelovikoľúbec Hóspodi, vsjá íže víroju prestávľšyjasja, učiní rabý tvojá, mólimsja."},
      {"TEXT":"O Tróice presúščnaja, čtúščich ťá uščédri, ot prélesti vrážija i sítej, vsích izbavľájušči prísno."},
      {"TEXT":"Moľbý ráb tvojích ne prézri vseneporóčnaja, spasájušči nás ot vsjákich bíd i skorbéj."}
    ]
  }
}