{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "1", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Blážén múž, íže ne íde na sovít nečestívych, í na putí hríšnych ne stá, í na sidálišči hubítelej ne síde:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "No v zakóňi Hospodni vóľa jéhó, í v zakóňi jéhó poučítsja déň í nóšč."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Í búdet jáko drévo nasaždénoje pri íschódiščich vód, jéže plód svój dást vo vrémja svojé, í líst jéhó ne otpadét: í vsjá, jélíka ášče tvorít, úspíet."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ne táko nečestíviji, ne táko: no jáko prách, jéhóže vozmetájet vítr ot licá zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Sehó rádi ne voskrésnut nečestíviji na súd, nižé hríšnicy v sovít právednych."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko vísť Hospoď púť právednych, í púť nečestívych pohíbnet."},
            {"TYPE": "HEADER", "PSALM_NUM": "2", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vskúju šatášasja jázýcy, í ľúdije poučíšasja tščétnym;"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Predstáša cárije zémstiji, í kňázi sobrášasja vkúpi na Hospoda í na Christá jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Rastórhhem #footnote(\"rastórhnim\") úzy ích í otvéržem #footnote(\"otvéržim\") ot nás ího ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Živýj na nebesích posmiétsja ím, í Hospoď poruhájetsja ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Tohdá vozhlahólet k ním hňívom svojím í járostiju svojéju smjatét já:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Áz že postávlen jésm cer ot nehó nad Sijónom, horóju svjatóju jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vozviščájaj poveľínije Hospodne. Hospoď rečé ko mňí: Sýn mój jésí tý, áz dnés rodích ťá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Prosí ot mené, í dám tí jázýki dostojánije tvojé, í óderžánije tvojé koncý zemlí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Úpaséši já žezlóm žeľíznym, jáko sosúdy skudéľniči sokrušíši já."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Í nýňi, cárije, razumíjte, nakažítesja vsí suďáščiji zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Rabótajte Hospodevi so stráchom, í rádujtesja jémú so trépetom."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Prijimíte nakazánije, da ne kohdá prohňívajetsja Hospoď, í pohíbnete ot putí právednaho, jéhdá vozhorítsja vskóri járosť jéhó: blážéni vsí naďíjuščijisja náň."},
            {"TYPE": "HEADER", "PSALM_NUM": "3", "VERSE_NUM": "1", "TEXT": "Psalóm Davidu, vnehdá otbiháše ot licá ávessalóma sýna svojehó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hospodi, čtó sja úmnóžiša stužájuščiji mí; mnózi vostajút na mjá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Mnózi hlahóľut duší mojéj: ňísť Spasénija jémú v Bózi jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Tý že, Hospodi, zastúpnik mój jésí, sláva mojá, í voznosjáj hlavú mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Hlásom mojím ko Hospodu vozzvách, í úslýša mjá ot horý svjatýja svojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Áz úsnúch, í spách, vostách, jáko Hospoď zastúpit mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ne úbojúsja ot tém ľudéj, ókrest napádajuščich na mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Voskresní, Hospodi, Spasí mja, Bože mój: jáko tý porazíl jésí vsjá vraždújuščyja mí vsúje, zúby hríšnikov sokrušíl jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Hospodne jésť Spasénije, í na ľúdech tvojích bláhoslovénije tvojé."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "4", "VERSE_NUM": "1", "TEXT": "V konéc, v písnech, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vnehdá prizváti mí, úslýša mjá Boh právdy mojejá: v skórbi rasprostraníl mjá jésí: úščédri mjá í úslýši molítvu mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Sýnove čelovíčestiji, dokóľi ťažkosérdiji; vskúju ľúbite sujetú í íščete lží;"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Í úvídite, jáko údiví Hospoď prepodóbnaho svojehó. Hospoď úslýšit mjá, vnehdá vozzváti mí k nemú."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Hňívajtesja, í ne sohrišájte, jáže hlahólete v serdcách vášich, na lóžach vášich úmilítesja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Požríte žértvu právdy í úpovájte na Hospoda."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Mnózi hlahóľut: któ jávít nám bláhája; známenasja na nás svít licá tvojehó, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Dál jésí vesélije v sérdcy mojém: ot plodá pšenícy, vijná í jéléa svojehó úmnóžišasja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "V míri vkúpi úsnú í počíju, jáko tý, Hospodi, jédínaho na úpovániji vselíl mjá jésí."},
            {"TYPE": "HEADER", "PSALM_NUM": "5", "VERSE_NUM": "1", "TEXT": "Ó nasľídstvujuščem, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hlahóly mojá vnuší, Hospodi, razumíj zvánije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vonmí hlásu molénija mojehó, cerjú mój í Bože mój: jáko k tebí pomoľúsja, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Zaútra úslýši hlás mój: zaútra predstánu tí, í úzriši mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko Boh ne choťáj bezzakónija tý jésí: ne priselítsja k tebí lukávnujaj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Nižé prebúdut bezzakónnicy pred óčíma tvojíma: voznenavíďil jésí vsjá ďílajuščyja bezzakónije,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Pohubíši vsjá hlahóľuščyja lžú: múža krovéj í ľstíva hnušájetsja Hospoď."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Áz že mnóžestvom mílosti tvojejá vnídu v dóm tvój, pokloňúsja ko chrámu svjatómu tvojemú, v strási tvojém."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Hospodi, nastávi mjá právdoju tvojéju, vráh mojích rádi ísprávi pred tobóju púť mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko ňísť vo úsťích ích ístiny, sérdce ích sújetno, hrób otvérst hortáň ích, jázýki svojími ľščáchu."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Sudí ím, Bože, da otpadút ot mýslej svojích: po mnóžestvu nečéstija ích ízríni já, jáko preohorčíša ťá, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í da vozveseľátsja vsí úpovájuščiji na ťá, vo vík vozrádujutsja, í vselíšisja v ních: í pochváľatsja ó tebí ľúbjaščiji ímja tvojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Jáko tý bláhoslovíši právednika, Hospodi, jáko órúžijem bláhovolénija vinčál jésí nás."},
            {"TYPE": "HEADER", "PSALM_NUM": "6", "VERSE_NUM": "1", "TEXT": "V konéc, v písnech ó ósmóm, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hospodi, da ne járostiju tvojéju óbličíši mené, nižé hňívom tvojím nakážeši mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Pomíluj mjá, Hospodi, jáko némoščen jésm: íscilí mja, Hospodi, jáko smjatóšasja kósti mojá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Í dušá mojá smjatésja ziló: í tý, Hospodi, dokóľi;"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Óbratísja, Hospodi, ízbávi dúšu mojú, Spasí mja rádi mílosti tvojejá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko ňísť v smérti pominájaj tebé, vo áďi že któ íspovístsja tebí;"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Útrudíchsja vozdychánijem mojím, ízmýju na vsjáku nóšč lóže mojé, slezámi mojími postéľu mojú ómočú."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Smjatésja ot járosti óko mojé, óbetšách vo vsích vrazích mojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Otstupíte ot mené, vsí ďílajuščiji bezzakónije, jáko úslýša Hospoď hlás pláča mojehó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Úslýša Hospoď molénije mojé, Hospoď molítvu mojú priját."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Da postyďátsja í smjatútsja vsí vrazí moí, da vozvraťátsja í ústyďátsja ziló vskóri."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "7", "VERSE_NUM": "1", "TEXT": "Psalóm Davidu, jéhóže vospít Hospodevi ó slovesích chusíevych, sýna íemeníjina,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hospodi Bože mój, na ťá úpovách, Spasí mja ot vsích hoňáščich mjá í ízbávi mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Da ne kohdá pochítit jáko lév dúšu mojú, ne súšču ízbavľájušču, nižé spasájušču."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Hospodi Bože mój, ášče sotvorích sijé, ášče jésť neprávda v rukú moéju,"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ášče vozdách vozdajúščym mí zlá, da otpadú úbo ot vráh mojích tóšč:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Da poženét úbo vráh dúšu mojú, í da postíhnet, í poperét v zémľu živót mój, í slávu mojú v pérsť vselít."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Voskresní, Hospodi, hňívom tvojím, voznesísja v koncách vráh tvojích, í vostáni, Hospodi Bože mój, poveľínijem, ímže zapovídal jésí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Í sónm ľudéj óbýdet ťá: í ó tóm na vysotú óbratísja."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Hospoď súdit ľúdem: sudí mi, Hospodi, po právďi mojéj í po nezlóbi mojéj na mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Da skončájetsja zlóba hríšnych, í íspráviši právednaho, íspytájaj serdcá í útróby, Bože, právedno."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Pómošč mojá ot Boha, Spasájuščaho právyja sérdcem."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Boh sudíteľ právedn, í krípok, í dolhoterpilív, í ne hňív navoďáj na vsják déň."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Ášče ne óbratitésja, órúžije svojé óčístit, lúk svój naprjažé, í úhotóva í,"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í v ném úhotóva sosúdy smértnyja, stríly svojá sharáemym soďíla."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Sé, boľí neprávdoju, začát boľízň í rodí bezzakónije:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Róv ízrý í ískopá í, í padét v jámu, júže soďíla."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Óbratítsja boľízň jéhó na hlavú jéhó, í na vérch jéhó neprávda jéhó snídet."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Íspovímsja Hospodevi po právďi jéhó í pojú ímeni Hospoda výšňaho."},
            {"TYPE": "HEADER", "PSALM_NUM": "8", "VERSE_NUM": "1", "TEXT": "V konéc, ó točíľich, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hospodi Hospoď náš, jáko čúdno ímja tvojé po vséj zemlí, jáko vzjátsja velikoľípije tvojé prevýše nebes."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Íz úst mladénec í ssúščich soveršíl jésí chvalú, vráh tvojích rádi, jéže razrušíti vrahá í méstnika."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko úzrjú nebesá, ďilá pérst tvojích, lunú í zvízdy, jáže tý ósnovál jésí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "čtó jésť čelovík, jáko pómniši jéhó; ílí sýn čelovíč, jáko posiščáješi jéhó;"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Úmálil jésí jéhó málym čím ot Anhel, slávoju í čéstiju vinčál jésí jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Í postávil jésí jéhó nad ďíly rukú tvoéju, vsjá pokoríl jésí pod nózi jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Óvcy í volý vsjá, jéščé že í skotý poľskíja,"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ptícy nebésnyja í rýby morskíja, prechoďáščyja stezí morskíja."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Hospodi Hospoď náš, jáko čúdno ímja tvojé po vséj zemlí."}
        ]
    ],
    "T": [
        {"HLAS": 1, "TEXT": "V bezzakónijich začávsja áz blúdnyj, ne derzáju vziráti na vysotú nebésnuju, no derzája na čelovikoľúbije tvojé, zovú: Bože, óčísti mjá hríšnaho, í Spasí mja."},
        {"TEXT": "Ášče právednik jédvá Spasájetsja, áz hďí jávľúsja hríšnyj; ťahotý í znója dnevnáho ne ponesóch, no s najémniki jédinonadesjátaho časá sopričtí mja Bože, í Spasí mja."}
    ],
    "T_S": {"TEXT": "Óbjátija Ótča otvérsti mí potščísja, blúdno mojé íždích žitijé, na bohátstvo neiždivájemoje vzirájaj ščedrót tvojích Spase: nýňi óbniščávšeje mojé da ne prézriši sérdce, tebí bo Hospodi, úmilénijem zovú: sohriších na nebo í pred tobóju."},
    "T_N": {"TEXT": "Úpovánije Christiján presvjatája Ďivo, jéhóže rodilá jésí Boha páče úmá že í Slóva, neprestánno molí s hórnimi sílami, dáti óstavlénije hrichóv nám vsím, í íspravlénije žitijá, víroju í ľubóviju prísno ťá čtúščym."},
    "M": {"TEXT": "Vladýko vsederžíteľu, nepostižíme, načálo svíta, í preúmnaja sílo, íže ýpostásnaho Slóva Ótc, í jédinosíľnaho tvojehó Dúcha íspustíteľ: mílosrdnyja rádi mílosti, í neizrečénnyja bláhosti, ne prezrívyj čelovíčeskaho jéstestvá, ťmóju hrichá soderžímaho, no Božéstvennymi svíty svjaščénnych tvojích účénij, zakónom í proróki svitívyj míru, posľidí že nám tohó jédinoródnaho tvojehó Sýna bláhovolívyj plótiju vozsijáti, í ko ósijániju nás tvojehó prosviščénija nastáviti: da búdut úši tvoí vnémľušči hlásu molénija nášeho, í dáruj nám Bože, vo bďínnom í trézvennom sérdci vsjú nastojáščaho žitijá nóšč prejtí, óžidájuščym prišéstvija Sýna tvojehó, í Boha nášeho, sudijí vsích, da ne vozležášče í spjášče, no bódrstvujušče í vozdvíženi v ďílanije zápovidej tvojích óbrjáščemsja, í v rádosť jéhó sovnídem, íďíže prázdnujuščich hlás neprestánnyj, í neizrečénnaja sládosť zrjáščich tvojehó licá dobrótu neizhlahólannuju. Jáko bláh í čelovikoľúbec Boh jésí, í tebí slávu vozsylájem, Ótcú, í Sýnu, í svjatómu Dúchu, nýňi í prísno, í vo víki vikóv, ámíň."}
}