{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "o*", "CU_NUM": "", "TEXT": " Davidu psalóm, synóv íonadávovych í pérvych pľínšichsja, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Na ťá, Hospodi, úpovách, da ne postyžúsja v vík."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Právdoju tvojéju ízbávi mjá í ízmí mja: prikloní ko mňí úcho tvojé í Spasí mja."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Búdi mí v Boha zaščítiteľa í v místo krípko Spastí mja: jáko útverždénije mojé í pribížišče mojé jésí tý."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Bože mój, ízbávi mjá íz rukí hríšnaho, íz rukí zakonoprestúpnaho í óbíďaščaho:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Jáko tý jésí terpínije mojé, Hospodi, Hospodi, úpovánije mojé ot júnosti mojejá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "V tebí útverdíchsja ot útróby, ot čréva mátere mojejá tý jésí mój pokrovíteľ: ó tebí pínije mojé výnu."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko čúdo bých mnóhim: í tý pomóščnik mój krípok."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Da íspólňatsja ústá mojá chvalénija, jáko da vospojú slávu tvojú, vés déň velikoľípije tvojé."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Ne otvérži mené vo vrémja stárosti: vnehdá óskuďiváti kríposti mojéj, ne óstávi mené."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jáko ríša vrazí moí mňí, í strehúščiji dúšu mojú soviščáša vkúpi,"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Hlahóľušče: Boh óstávil jésť jéhó, poženíte í ímíte jéhó, jáko ňísť ízbavľájaj."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Bože mój, ne údalísja ot mené: Bože mój, v pómošč mojú vonmí."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Da postyďátsja í ísčéznut óklevetájuščiji dúšu mojú, da óblekútsja v stúd í srám íščuščiji zlája mňí."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Áz že vsehdá vozupováju na ťá, í priložú na vsjáku pochvalú tvojú."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Ústá mojá vozvisťát právdu tvojú, vés déň Spasénije tvojé, jáko ne poznách knížnaja."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Vnídu v síľi Hospodni: Hospodi, pomjanú právdu tebé jédínaho."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Bože mój, ímže naučíl mjá jésí ot júnosti mojejá, í do nýňi vozviščú čudesá tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Í dáže do stárosti í prestarínija, Bože mój, ne óstávi mené, dóndeže vozviščú mýšcu tvojú ródu vsemú hrjadúščemu,"},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Sílu tvojú í právdu tvojú, Bože, dáže do výšnich, jáže sotvoríl mí jésí velíčija: Bože, któ podóben tebí;"},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Jélíki jávíl mí jésí skórbi mnóhi í zlý; í óbráščsja óživotvoríl mjá jésí í ot bézdn zemlí vozvél mjá jésí."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Úmnóžil jésí na mňí velíčestvije tvojé, í óbráščsja úťíšil mjá jésí, í ot bézdn zemlí páki vozvél mjá jésí."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Íbo áz íspovímsja tebí v ľúdech, Hospodi, v sosúďich psalómskich ístinu tvojú, Bože: vospojú tebí v húslech, svjatýj Izráilev."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Vozrádujeťisja ústňí moí, jéhdá vospojú tebí, í dušá mojá, júže jésí ízbávil:"},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Jéščé že í jázýk mój vés déň poučítsja právďi tvojéj, jéhdá postyďátsja í posrámjatsja íščuščij zlája mňí."},
            {"TYPE": "HEADER", "PSALM_NUM": "o*a", "CU_NUM": "", "TEXT": "Ó solomóňi, psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Bože, súd tvój carévi dážď, í právdu tvojú sýnu carévu:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Sudíti ľúdem tvoím v právďi í níščym tvoím v suďí."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Da vosprijímut hóry mír ľúdem í chólmi právdu."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Súdit níščym ľudskím, í spasét sýny úbóhich, í smirít klevetniká."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Í prebúdet s sólncem, í préžde luný róda rodóv."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Snídet jáko dóžď na runó, í jáko kápľa kápľuščaja na zémľu."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Vozsijáet vo dnéch jéhó právda í mnóžestvo míra, dóndeže otímetsja luná."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Í óbladájet ot mórja do mórja, í ot rík do konéc vselénnyja."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Pred ním pripadút jéthijópľane, í vrazí jéhó pérsť polížut."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Cárije tharsíjstiji í óstrovi dáry prinesút, cárije árávstiji í savá dáry privedút:"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Í poklóňatsja jémú vsí cárije zémstiji, vsí jázýcy porabótajut jémú."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Jáko ízbávi níšča ot síľna, í úbóha, jémúže ne bí pomóščnika."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Poščadít níšča í úbóha, í dúšy úbóhich spasét:"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Ot líchvy í ot neprávdy ízbávit dúšy ích, í čéstno ímja jéhó pred ními."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Í žív búdet, í dástsja jémú ot zláta áravíjska: í pomóľatsja ó ném výnu, vés déň bláhoslovját jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Búdet útverždénije na zemlí na versích hór: prevoznesétsja páče lijvána plód jéhó, í procvitút ot hráda jáko travá zemnája."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Búdet ímja jéhó bláhoslovéno vo víki, préžde sólnca prebyvájet ímja jéhó: í bláhoslovjátsja v ném vsjá koľína zemnája, vsí jázýcy úblažát jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Bláhoslovén Hospoď Boh Izráilev, tvorjáj čudesá jédín,"},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Í bláhoslovéno ímja slávy jéhó vo vík í v vík víka: í íspólnitsja slávy jéhó vsjá zemľá: búdi, búdi."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "o*v", "CU_NUM": "", "TEXT": "Óskuďíša písni Davida, sýna íesséova. Psalóm ásáfu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Kóľ bláh Boh Izráilev právym sérdcem."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Mojí že vmáľi ne podvižásťisja nózi: vmáľi ne prolijášasja stopý mojá:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Jáko vozrevnovách na bezzakónnyja, mír hríšnikov zrjá:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Jáko ňísť vosklonénija v smérti ích í útverždénija v ráňi ích:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "V truďích čelovíčeskich ne súť, í s čelovíki ne prijímut rán."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Sehó rádi úderžá já hordýňa ích do koncá: óďíjašasja neprávdoju í nečéstijem svojím."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Ízýdet jáko íz túka neprávda ích: preidóša v ľubóv sérdca."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Pomýsliša í hlahólaša v lukávstvi, neprávdu v vysotú hlahólaša:"},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Položíša na nebesí ústá svojá, í jázýk ích préjde po zemlí."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Sehó rádi óbraťátsja ľúdije moí símo, í dníe íspólneni óbrjáščutsja v ních."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Í ríša: káko úvíďi Boh; í ášče jésť rázum v výšňim;"},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Sé, síji hríšnicy í hobzújuščiji v vík úderžáša bohátstvo."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Í rích: jédá #footnote(\"úbo\") vsúje ópravdích sérdce mojé í úmých v nepovínnych rúci moí,"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Í bých jázven vés déň, í óbličénije mojé na útrennich;"},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Ášče hlahólach, povím táko: sé, ródu synóv tvojích, jémúže óbiščáchsja #footnote(\"sé, ródu synóv tvojích prestupích\"):"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Í nepščevách razumíti: sijé trúd jésť predo mnóju,"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Dóndeže vnídu vo svjatílo Božije í razumíju v posľídňaja ích."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Óbáče za ľščénija ích položíl jésí ím zlája, nizložíl jésí já, vnehdá razhorďíšasja."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Káko býša v zapusťínije; vnezápu ísčezóša, pohibóša za bezzakónije svojé."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Jáko sónije vostajúščaho, Hospodi, vo hráďi tvojém óbraz ích úničižíši."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Jáko razžžésja sérdce mojé, í útróby mojá ízminíšasja:"},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Í áz úničižén, í ne razumích, skóten bých ú tebé."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Í áz výnu s tobóju: úderžál jésí rúku desnúju mojú,"},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Í sovítom tvojím nastávil mjá jésí, í so slávoju prijál mjá jésí."},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Čtó bo mí jésť na nebesí; í ot tebé čtó voschoťích na zemlí;"},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Ísčezé sérdce mojé í plóť mojá, Bože sérdca mojehó, í čásť mojá, Bože, vo vík."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Jáko sé, údaľájuščiji sebé ot tebé pohíbnut: potrebíl jésí vsjákaho ľuboďíjuščaho ot tebé."},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Mňí že priľipľátisja Bohovi bláho jésť, polaháti na Hospoda úpovánije mojé, vozvistíti mí vsjá chvalý tvojá, vo vraťích dščére Sijóni."},
            {"TYPE": "HEADER", "PSALM_NUM": "o*h", "CU_NUM": "", "TEXT": "Rázuma ásáfu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Vskúju, Bože, otrínul jésí do koncá; razhňívasja járosť tvojá na óvcy pážiti tvojejá;"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Pomjaní sónm tvój, jéhóže sťažál jésí íspérva, ízbávil jésí žezlóm dostojánija tvojehó, horá Sijón sijá #footnote(\"žézl dostojánija tvojehó, hóru Sijón sijú\"), v néjže vselílsja jésí."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Vozdvíhni rúci tvoí na hordýni ích v konéc, jélíka lukávnova vráh vo svjatím tvojém."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Í voschvalíšasja nenavíďaščiji ťá posreďí prázdnika tvojehó: položíša známenija svojá známenija, í ne poznáša,"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Jáko vo íschóďi prevýše: jáko v dubrávi drévjaňi sikírami razsikóša"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Dvéri jéhó vkúpi, síčivom í óskórdom razrušíša í."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Vozžhóša óhném svjatílo tvojé: na zemlí óskverníša žilíšče ímene tvojehó."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Ríša v sérdcy svojém júžiki ích vkúpi: prijidíte, í otstávim vsjá prázdniki Božija ot zemlí."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Známenija ích #footnote(\"známenij nášich\") ne víďichom: ňísť ktomú proróka, í nás ne poznájet ktomú."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Dokóľi, Bože, ponósit vráh; razdražít protívnyj ímja tvojé do koncá;"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Vskúju otvraščáješi rúku tvojú í desnícu tvojú ot sredý ňídra tvojehó v konéc;"},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Boh že, cer náš, préžde víka soďíla Spasénije posreďí zemlí."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Tý útverdíl jésí síloju tvojéju móre: tý stérl jésí hlavý zmijév v voďí:"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Tý sokrušíl jésí hlavú zmíevu, dál jésí tohó brášno ľúdem jéthijópskim."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Tý rastórhl jésí ístóčniki í potóki: tý ízsušíl jésí ríki íthámskija."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Tvój jésť déň, í tvojá jésť nóšč: tý soveršíl jésí zarjú í sólnce."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Tý sotvoríl jésí vsjá preďíly zemlí: žátvu í vésnu tý sozdál jésí já."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Pomjaní sijá: vráh ponosí Hospodevi, í ľúdije bezúmniji razdražíša ímja tvojé."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Ne predážď zvirém dúšu íspovídajuščujusja tebí: dúš úbóhich tvojích ne zabúdi do koncá."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Prízri na zavít tvój: jáko íspólnišasja pomračénniji zemlí domóv bezzakónij."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Da ne vozvratítsja smirénnyj posrámlen: níšč í úbóh voschvalíta ímja tvojé."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Vostáni, Bože, sudí prjú tvojú: pomjaní ponošénije tvojé, jéže ot bezúmnaho vés déň."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Ne zabúdi hlása molítvennik tvojích: hordýňa nenavíďaščich ťá vzýde výnu #footnote(\"da voschódit výnu (k tebí)\")."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "o*d", "CU_NUM": "a*", "TEXT": "V konéc, da ne rastlíši, psalóm písni ásáfu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Íspovímysja tebí, Bože, íspovímysja tebí í prizovém ímja tvojé: povím vsjá čudesá tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Jéhdá prijimú vrémja, áz pravotý vozsuždú."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Rastájasja zemľá í vsí živúščiji na néj, áz útverdích stolpý jéjá."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Rích bezzakónnujuščym, ne bezzakónnujte: í sohrišájuščym, ne voznosíte róha."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Ne vozdvizájte na vysotú róha vášeho í ne hlahólite na Boha neprávdu:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko nižé ot íschód, nižé í západ, nižé ot pustých hór."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jáko Boh sudijá jésť: sehó smirájet, í sehó voznósit."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Jáko čáša v rucí Hospodni, vijná nerastvoréna íspólň rastvorénija, í úkloní ot sejá v sijú: óbáče dróždije jéhó ne ístoščísja, íspijút vsí hríšniji zemlí."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Áz že vozrádujusja v vík, vospojú Bohu Jákovľu:"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Í vsjá róhi hríšnych slomľú, í voznesétsja róh právednaho."},
            {"TYPE": "HEADER", "PSALM_NUM": "o*e", "CU_NUM": "a*", "TEXT": "V konéc, v písnech, psalóm ásáfu, písň ko ássyríaninu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Vídom vo íudéi Boh: vo Izráili vélije ímja jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Í býsť v míri místo jéhó, í žilíšče jéhó v sijóňi."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Támo sokruší kríposti lukóv, órúžije í méč í bráň."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Prosviščáješi tý dívno ot hór víčnych."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Smjatóšasja vsí nerazúmniji sérdcem: úsnúša snóm svojím, í ničtóže óbritóša vsí múžije bohátstva v rukách svojích."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Ot zapreščénija tvojehó, Bože Jákovľ, vozdremáša vsídšiji na kóni."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Tý strášen jésí, í któ protivostánet tebí; ottóľi hňív tvój."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "S nebesé slýšan sotvoríl jésí súd: zemľá úbojásja í úmolčá,"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Vnehdá vostáti na súd Bohu, Spastí vsjá krótkija zemlí."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Jáko pomyšlénije čelovíčeskoje íspovístsja tebí, í óstánok pomyšlénija prázdnujet tí."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Pomolítesja í vozdadíte Hospodevi Bohu nášemu: vsí, íže ókrest jéhó, prinesút dáry"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Strášnomu í otjémľuščemu dúchi kňazéj, strášnomu páče caréj zemných."},
            {"TYPE": "HEADER", "PSALM_NUM": "o*z", "CU_NUM": "a*", "TEXT": "V konéc, ó ídijthúmi, psalóm ásáfu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hlásom mojím ko Hospodu vozzvách, hlásom mojím k Bohu, í vňát mí."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "V déň skórbi mojejá Boha vzyskách rukáma mojíma, nóščiju pred ním, í ne preľščén bých: otvéržesja úťíšitisja dušá mojá."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Pomjanúch Boha í vozveselíchsja, pohlumľáchsja #footnote(\"razmyšľách\"), í malodúšstvovaše dúch mój."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Predvarísťi stražbý óči moí: smjatóchsja í ne hlahólach."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Pomýslich dní pérvyja, í ľíta víčnaja pomjanúch, í poučáchsja:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Nóščiju sérdcem mojím hlumľáchsja, í tužáše #footnote(\"razmyšľách, í íspýtovaše\") dúch mój:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jédá vo víki otrínet Hospoď í ne priložít bláhovolíti páki;"},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Ílí do koncá mílosť svojú otsičét, skončá hlahól ot róda v ród;"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jédá zabúdet úščédriti Boh; ílí úderžít vo hňívi svojém ščedróty svojá;"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Í rích: nýňi načách, sijá ízmína desnícy výšňaho."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Pomjanúch ďilá Hospodňa: jáko pomjanú ot načála čudesá tvojá,"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Í poučúsja vo vsích ďíľich tvojích, í v načinánijich tvojích pohlumľúsja #footnote(\"razmyšľáti búdu\")."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Bože, vo svjatím púť tvój: któ Boh vélij, jáko Boh náš;"},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Tý jésí Boh tvorjáj čudesá: skazál jésí v ľúdech sílu tvojú,"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Ízbávil jésí mýšceju tvojéju ľúdi tvojá, sýny Jákovli í Jósifovy."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Víďiša ťá vódy, Bože, víďiša ťá vódy í úbojášasja: smjatóšasja bézdny."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Mnóžestvo šúma vód: hlás dáša óblacy, íbo stríly tvojá prechóďat."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Hlás hróma tvojehó v kolesí, ósvitíša mólnija tvojá vselénnuju: podvížesja í trépetna býsť zemľá."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "V móri putijé tvoí, í stezí tvojá v vodách mnóhich, í sľidý tvoí ne poznájutsja."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Nastávil jésí jáko óvcy ľúdi tvojá rukóju moyséovoju í áaróneju."}
        ]
    ],
    "T": [
        {"HLAS": 6, "TEXT": "Strášnaho dné prišéstvija tvojehó úžasájusja Christé, í neumýtnaho sudílišča bojásja Hospodi, úžasájusja í trepéšču, jáko ímýj mnóžestvo sohrišénij: no préžde koncá jáko mílostiv Boh óbratí, í Spasí mja Spase mój mnohomílostive."}
    ],
    "T_S": {"TEXT": "Jéhdá prestóli na súd postávjatsja Hospodi, í sudílišču tvojemú predstánut čelovícy: ne predpočtétsja cár vóina, ne preimúščestvit vladýka rabá: kíjždo bo ot svojích ďíl ílí proslávitsja, ílí postydítsja."},
    "T_N": {"TEXT": "Velíkich darovánij čestaja Ďivo BohoMati, tý spodóbilasja jésí: jáko rodilá jésí plótiju jédínaho ot Trójcy, Christá žiznodávca, vo Spasénije dúš nášich."},
    "M": {"TEXT": "Hospodi Bože náš, v mílosti bohátyj, í v ščedrótach nepostižímyj, jédíne po jéstestvú bezhríšen, í nás rádi kromí hrichá býv čelovík, úslýši v čás séj boľíznennoje mojé sijé molénije, jáko níšč í úbóh jésm ot ďíl bláhích, í sérdce mojé smjatésja vnútr mené. Tý bo vísi výšnij cerjú, Hospodi nebesé í zemlí, jáko vsjú mojú júnosť vo hrisích íždích: í v sľíd pochotéj plóti mojejá chodív, vés smích démonom bých, vés dijávolu posľídovach výnu, v timíniji slastéj vaľájajsja. Ómračívsja bo pomyšlénijem ot mladénstva dáže í do nýňi, nikohdáže voschoťích sotvoríti vóľu tvojú svjatúju: no vés ot navítujuščich mjá strastéj pľinívsja, smích í poruhánije démonom bých, nikákože vo úmí pomyšľájaj, jáko nesterpímyj hňív jéže na hríšniki preščénija tvojehó, í ležáščuju hejénnu óhnennuju. Jákože otsjúdu vo otčájanije vpadýj, í nikákože v čúvstvi óbraščénija býv, púst í náh jéže ot tvojejá drúžby bých. Kíj bo víd hrichá ne soďílach; kóje ďílo démonskoje ne soďíjach; kóje ďijánije stúdnoje í blúdnoje ne s preimúščestvom í tščánijem soverších; úm vospomináňmi plotskími óskverních, ťílo smišéňmi ókaľách, dúch sosložénijem óskverních: vsják úd ókajánnyja mojejá plóti služíti í rabótati hrichóm vozľubích. Í któ próčeje ne vozrydájet mjá ókajánnaho; któ ne vospláčet mjá ósuždénnaho; áz bo jédín, Vladýko, járosť tvojú prohňívach: áz jédín hňív tvój na mjá razžehóch: áz jédín lukávoje pred tobóju sotvorích, prevozšéd í prepobidív vsjá ot víka hríšniki, nesravnénno pohrišívyj, í neproščénno. No ponéže mnohomílostivyj í bláhoutróbnyj jésí čelovikoľúbče, í óžidáješi čelovíčeskaho óbraščénija: sé í áz vverháju sebé pred strášnoje í nesterpímoje tvojé sudíšče, í jákože prečestym tvoím nohám kasájajsja, íz hlubiný duší vzyváju tí: óčísti Hospodi, prostí bláhopreminíteľu, pomíluj némošč mojú, priklonísja nedoumíniju mojemú, vonmí moléniju mojemú, í sléz mojích ne premolčí. prijimí mja kájuščahosja, í zablúždšaho óbratí: óbraščájuščahosja óbimí, í moľáščahosja prostí. Ne bó položíl jésí pokajánije právednym, ne položíl jésí proščénije nesohrišájuščym: no položíl jésí pokajánije mňí hríšnomu, v níchže v nehodovánije tvojé soďíjach. náh í óbnažén pred tobóju predstojú, serdcevídče Hospodi, íspovídajaj mojá hrichí: ne bó mohú vozzríti í víďiti vysotú nebésnuju, ot ťážesti hrichóv mojích sľacájem. Prosvití úbo óči sérdca mojehó, í dážď mí úmilénije k pokajániju í sokrušénije sérdca ko íspravléniju: da so bláhóju nadéždeju, í ístinnym úvirénijem, k támošnemu míru pojdú, chvaľá í bláhoslovjá výnu vsesvjatóje ímja tvojé, Ótcá, í Sýna, í svjatáho Dúcha, nýňi í prísno, í vo víki vikóv, ámíň."}
}