{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "77", "VERSE_NUM": "", "TEXT": "Rázuma ásáfu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vnemlíte, ľúdije moí, zakónu mojemú, prikloníte úcho váše vo hlahóly úst mojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Otvérzu v prítčach ústá mojá, proviščáju hanánija íspérva."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jélíka slýšachom í poznáchom já, í ótcý náši povídaša nám:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ne útaíšasja ot čád ích v ród ín, vozviščájušče chvalý Hospodni, í síly jéhó í čudesá jéhó, jáže sotvorí."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Í vozdvíže sviďínije vo Jákovi, í zakón položí vo Izráili, jélíka zapovída ótcém nášym skazáti já synovóm svoím,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko da poznájet ród ín, sýnove roďáščijisja, í vostánut í povíďat já synovóm svoím:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Da položát na Boha úpovánije svojé, í ne zabúdut ďíl Božijich, í zápovidi jéhó vzýščut:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Da ne búdut jákože ótcý ích, ród stroptív í preohorčevájaj, ród íže ne ísprávi sérdca svojehó í ne úvíri s Bohom dúcha svojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Sýnove jéfrémli naľacájušče í striľájušče lúki vozvratíšasja v déň bráni:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Ne sochraníša zavíta Božija, í v zakóňi jéhó ne voschoťíša chodíti."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Í zabýša bláhoďijánija jéhó í čudesá jéhó, jáže pokazá ím"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Pred ótcý ích, jáže sotvorí čudesá v zemlí jéhýpetsťij, na póli taneósi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Razvérze móre í provedé ích: predstávi vódy jáko mích,"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í nastávi já óblakom vo dní í vsjú nóšč prosviščénijem óhňá."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Razvérze kámeň v pustýni í napoí já jáko v bézdňi mnózi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Í ízvedé vódu íz kámene í nizvedé jáko ríki vódy."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Í priložíša jéščé sohrišáti jémú, preohorčíša výšňaho v bezvódňij:"},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Í ískusíša Boha v serdcách svojích, vosprosíti brášna dušám svoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Í klevetáša na Boha í ríša: jédá vozmóžet Boh úhotóvati trapézu v pustýni;"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Ponéže porazí kámeň, í potekóša vódy, í potócy navodníšasja: jédá í chľíb móžet dáti; ílí úhotóvati trapézu ľúdem svoím;"},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Sehó rádi slýša Hospoď í prezrí, í óhň vozhorísja vo Jákovi, í hňív vzýde na Izráiľa:"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Jáko ne vírovaša Bohovi, nižé úpováša na Spasénije jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Í zapovída óblakóm svýše, í dvéri nebesé otvérze:"},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Í ódoždí ím mánnu jásti, í chľíb nebésnyj dadé ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Chľíb Anheľskij jádé čelovík: brášno poslá ím do sýtosti."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Vozdvíže júh s nebesé, í navedé síloju svojéju líva:"},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Í ódoždí na ňá jáko prách plóti, í jáko pesók morskíj ptícy pernáty."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Í napadóša posreďí stána ích, ókrest žilíšč ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Í jádóša í nasýtišasja ziló, í želánije ích prenesé ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Ne lišíšasja ot želánija svojehó: jéščé brášnu súšču vo úsťích ích,"},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Í hňív Božij vzýde na ňá, í úbí mnóžajšaja ích, í ízbránnym Izráilevym zapját."},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Vo vsích sích sohrišíša jéščé í ne vírovaša čudesém jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "33", "TEXT": "Í ísčezóša v sujeťí dníe ích, í ľíta ích so tščánijem."},
            {"TYPE": "VERSE", "VERSE_NUM": "34", "TEXT": "Jéhdá úbiváše já, tohdá vzyskáchu jéhó í óbraščáchusja í útrenevachu k Bohu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "35", "TEXT": "Í pomjanúša, jáko Boh pomóščnik ím jésť, í Boh výšnij ízbáviteľ ím jésť:"},
            {"TYPE": "VERSE", "VERSE_NUM": "36", "TEXT": "Í vozľubíša jéhó ústý svojími, í jázýkom svojím solháša jémú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "37", "TEXT": "Sérdce že ích ne bí právo s ním, nižé úvírišasja v zavíťi jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "38", "TEXT": "Tój že jésť ščédr, í óčístit hrichí ích, í ne rastlít: í úmnóžit otvratíti járosť svojú, í ne razžžét vsehó hňíva svojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "39", "TEXT": "Í pomjanú, jáko plóť súť, dúch choďáj í ne óbraščájajsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "40", "TEXT": "Koľkráty preohorčíša jéhó v pustýni, prohňívaša jéhó v zemlí bezvódňij;"},
            {"TYPE": "VERSE", "VERSE_NUM": "41", "TEXT": "Í óbratíšasja, í ískusíša Boha, í svjatáho Izráileva razdražíša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "42", "TEXT": "Í ne pomjanúša rukí jéhó v déň, vóňže ízbávi já íz rukí óskorbľájuščaho:"},
            {"TYPE": "VERSE", "VERSE_NUM": "43", "TEXT": "Jákože položí vo jéhýpťi známenija svojá, í čudesá svojá na póli taneósi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "44", "TEXT": "Í preloží v króv ríki ích í ístóčniki ích, jáko da ne pijút."},
            {"TYPE": "VERSE", "VERSE_NUM": "45", "TEXT": "Poslá na ňá pésija múchi, í pojadóša já, í žáby, í rastlí já:"},
            {"TYPE": "VERSE", "VERSE_NUM": "46", "TEXT": "Í dadé rží plodý ích, í trudý ích pruhóm."},
            {"TYPE": "VERSE", "VERSE_NUM": "47", "TEXT": "Úbí hrádom vijnohrády ích í černíčije ích slánoju:"},
            {"TYPE": "VERSE", "VERSE_NUM": "48", "TEXT": "Í predadé hrádu skotý ích, í ímínije ích óhňú."},
            {"TYPE": "VERSE", "VERSE_NUM": "49", "TEXT": "Poslá na ňá hňív járosti svojejá, járosť í hňív í skórb, poslánije áhhely ľútymi."},
            {"TYPE": "VERSE", "VERSE_NUM": "50", "TEXT": "Putesotvorí stezjú hňívu svojemú, í ne poščaďí ot smérti dúš ích, í skotý ích v smérti zakľučí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "51", "TEXT": "Í porazí vsjákoje pervoródnoje v zemlí jéhýpetsťij, načátok vsjákaho trudá ích v selénijich chámovych."},
            {"TYPE": "VERSE", "VERSE_NUM": "52", "TEXT": "Í vozdvíže jáko óvcy ľúdi svojá, í vozvedé já jáko stádo v pustýni:"},
            {"TYPE": "VERSE", "VERSE_NUM": "53", "TEXT": "Í nastávi já na úpovánije, í ne úbojášasja: í vrahí ích pokrý móre."},
            {"TYPE": "VERSE", "VERSE_NUM": "54", "TEXT": "Í vvedé já v hóru svjatýni svojejá, hóru sijú, júže sťažá desníca jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "55", "TEXT": "Í ízhná ot licá ích jázýki, í po žrébiju dadé ím (zémľu) úžem žrebodajánija, í vselí v selénijich ích koľína Izráileva."},
            {"TYPE": "VERSE", "VERSE_NUM": "56", "TEXT": "Í ískusíša í preohorčíša Boha výšňaho, í sviďínij jéhó ne sochraníša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "57", "TEXT": "Í otvratíšasja í otverhóšasja, jákože í ótcý ích: prevratíšasja v lúk razvraščén:"},
            {"TYPE": "VERSE", "VERSE_NUM": "58", "TEXT": "Í prohňívaša jéhó v chólmich svojích, í vo ístukánnych svojích razdražíša jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "59", "TEXT": "Slýša Boh í prezrí, í úničiží ziló Izráiľa:"},
            {"TYPE": "VERSE", "VERSE_NUM": "60", "TEXT": "Í otrínu skíniju silómskuju, selénije jéže #footnote(\"selénije svojé, íďíže\") vselísja v čelovícich:"},
            {"TYPE": "VERSE", "VERSE_NUM": "61", "TEXT": "Í predadé v pľín kríposť ích, í dobrótu ích v rúki vrahóv:"},
            {"TYPE": "VERSE", "VERSE_NUM": "62", "TEXT": "Í zatvorí vo órúžiji ľúdi svojá í dostojánije svojé prezrí."},
            {"TYPE": "VERSE", "VERSE_NUM": "63", "TEXT": "Ю́nošy ích pojadé óhň, í ďívy ích ne ósítovany býša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "64", "TEXT": "Svjaščénnicy ích mečém padóša, í vdovícy ích ne óplákany búdut."},
            {"TYPE": "VERSE", "VERSE_NUM": "65", "TEXT": "Í vostá jáko spjá Hospoď, jáko sílen í šúmen ot vijná:"},
            {"TYPE": "VERSE", "VERSE_NUM": "66", "TEXT": "Í porazí vrahí svojá vspjáť, ponošénije víčnoje dadé ím:"},
            {"TYPE": "VERSE", "VERSE_NUM": "67", "TEXT": "Í otrínu selénije Jósifovo, í koľíno jéfrémovo ne ízbrá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "68", "TEXT": "Í ízbrá koľíno íúdovo, hóru sijóňu, júže vozľubí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "69", "TEXT": "Í sozdá jáko jédinoróha svjatílišče svojé: na zemlí ósnová í v vík."},
            {"TYPE": "VERSE", "VERSE_NUM": "70", "TEXT": "Í ízbrá Davida rabá svojehó, í vospriját jéhó ot stád óvčich:"},
            {"TYPE": "VERSE", "VERSE_NUM": "71", "TEXT": "Ot dojílic poját jéhó, pastí Jákova rabá svojehó, í Izráiľa dostojánije svojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "72", "TEXT": "Í úpasé já v nezlóbiji sérdca svojehó, í v rázumich rukú svoéju nastávil já jésť."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "78", "VERSE_NUM": "", "TEXT": "Psalóm ásáfu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Bože, prijidóša jázýcy v dostojánije tvojé, óskverníša chrám svjatýj tvój,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Položíša íer-s**lím jáko óvóščnoje chranílišče: položíša trúpija ráb tvojích brášno ptícam nebésnym, plóti prepodóbnych tvojích zvirém zemným:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Prolijáša króv ích jáko vódu ókrest íer-s**líma, í ne bí pohrebájaj."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Býchom ponošénije sosídom nášym, podražnénije í poruhánije súščym ókrest nás."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Dokóľi, Hospodi, prohňívaješisja do koncá; razžžétsja jáko óhň rvénije tvojé;"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Proléj hňív tvój na jázýki neznájuščyja tebé, í na cárstvija, jáže ímene tvojehó ne prizváša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jáko pojadóša Jákova, í místo jéhó ópustošíša."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ne pomjaní nášich bezzakónij pérvych: skóro da predvarját ný ščedróty tvojá, Hospodi, jáko óbniščáchom ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Pomozí nám, Bože, Spasíteľu náš, slávy rádi ímene tvojehó: Hospodi, ízbávi ný í óčísti hrichí náša ímene rádi tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Da ne kohdá rekút jázýcy: hďí jésť Boh ích; í da úvístsja vo jázýcich pred óčíma nášima otmščénije króve ráb tvojích prolitýja."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Da vnídet pred ťá vozdychánije ókovánnych: po velíčiju mýšcy tvojejá snabdí sýny úmerščvlénnych."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Vozdážď sosídom nášym sedmeríceju v ňídro ích ponošénije ích, ímže ponosíša ťá, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Mý že ľúdije tvoí í óvcy pážiti tvojejá íspovímysja tebí, Bože, vo vík, v ród í ród vozvistím chvalú tvojú."},
            {"TYPE": "HEADER", "PSALM_NUM": "79", "VERSE_NUM": "1", "TEXT": "V konéc, ó ízmínšichsja, sviďínije ásáfu, psalóm"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Pasýj Izráiľa vonmí: nastavľájaj jáko óvčá Jósifa, siďáj na cheruvímich, jávísja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Pred jéfrémom í venijamínom í manassíem vozdvíhni sílu tvojú, í prijidí vo jéže Spastí nás."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Bože, óbratí ny, í prosvití licé tvojé, í spasémsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Hospodi Bože síl, dokóľi hňívaješisja na molítvu ráb tvojích;"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Napitáješi nás chľíbom sléznym, í napojíši nás slezámi v míru."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Položíl jésí nás v prerikánije sosídom nášym, í vrazí náši podražníša ný."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospodi Bože síl, óbratí ny, í prosvití licé tvojé, í spasémsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Vijnohrád íz jéhýpta prenésl jésí: ízhnál jésí jázýki, í nasadíl jésí í:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Putesotvoríl jésí pred ním, í nasadíl jésí korénija jéhó, í íspólni zémľu."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Pokrý hóry síň jéhó, í vítvija jéhó kédry Božija:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Prostré rózhi jéhó #footnote(\"svojá\") do mórja, í dáže do rík ótrasli jéhó #footnote(\"svojá\")."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Vskúju nizložíl jésí óplót jéhó, í óbimájut í vsí mimochoďáščiji putém;"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Ózobá í vépr ot dubrávy, í úedinénnyj dívij pojadé í."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Bože síl, óbratísja úbo, í prízri s nebesé í vížď, í posití vijnohrád séj:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Í soverší í, jéhóže nasadí desníca tvojá, í na sýna čelovíčeskaho, jéhóže úkripíl jésí sebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Požžén óhném í raskópan: ot zapreščénija licá tvojehó pohíbnut."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Da búdet ruká tvojá na múža desnícy tvojejá í na sýna čelovíčeskaho, jéhóže úkripíl jésí sebí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Í ne otstúpim ot tebé: óživíši ný, í ímja tvojé prizovém."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Hospodi Bože síl, óbratí ny, í prosvití licé tvojé, í spasémsja."},
            {"TYPE": "HEADER", "PSALM_NUM": "80", "VERSE_NUM": "1", "TEXT": "V konéc, ó točíľich, psalóm ásáfu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Rádujtesja Bohu pomóščniku nášemu, vosklíknite Bohu Jákovľu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Prijimíte psalóm í dadíte tympán, psaltír krasén s húsľmi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vostrubíte v novomísjačiji trubóju, vo bláhoznamenítyj déň prázdnika vášeho:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko poveľínije Izráilevi jésť, í suďbá Bohu Jákovľu."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Sviďínije vo Jósifi položí jé, vnehdá ízýti jémú ot zemlí jéhýpetskija: jázýka, jéhóže ne víďaše, úslýša."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Oťát ot brémene chrebét jéhó: rúci jéhó v koší porabótasťi."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "V skórbi prizvál mjá jésí, í ízbávich ťá: úslýšach ťá v tájňi búrňi: ískusích ťá na voďí prerikánija."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Slýšite, ľúdije moí, í zasviďíteľstvuju vám, Izráiľu, ášče poslúšaješi mené:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Ne búdet tebí bóh nóv, nižé pokloníšisja bóhu čuždému."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Áz bo jésm Hospoď Boh tvój, ízvedýj ťá ot zemlí jéhýpetskija: razširí ústá tvojá, í íspólňu já."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í ne poslúšaša ľúdije moí hlása mojehó, í Izráiľ ne vňát mí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Í otpustích já po načinánijem serdéc ích, pójdut v načinánijich svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Ášče býša ľúdije moí poslúšali mené, Izráiľ ášče by v putí mojá chodíl:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Ni ó česóm že úbo vrahí jéhó smiríl bých, í na óskorbľájuščyja ích vozložíl bých rúku mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Vrazí Hospodni solháša jémú, í búdet vrémja ích v vík:"},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Í napitá ích ot túka pšeníčna, í ot kámene méda nasýti ích."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "81", "VERSE_NUM": "", "TEXT": "Psalóm ásáfu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Boh stá v sónmi bohóv, posreďí že bóhi razsúdit."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Dokóľi súdite neprávdu, í líca hríšnikov prijémlete;"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Sudíte síru í úbóhu, smiréna í níšča ópravdájte:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ízmíte níšča í úbóha, íz rukí hríšniči ízbávite jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ne poznáša, nižé úrazumíša, vo tmí chóďat: da podvížatsja vsjá ósnovánija zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Áz rích: bózi jésté, í sýnove výšňaho vsí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vý že jáko čelovícy úmirájete, í jáko jédín ot kňazéj pádajete."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Voskresní, Bože, sudí zemlí: jáko tý nasľídiši vo vsích jázýcich."},
            {"TYPE": "HEADER", "PSALM_NUM": "82", "VERSE_NUM": "1", "TEXT": "Písň psalmá ásáfu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bože, któ úpodóbitsja tebí; ne premolčí, nižé úkrotí #footnote(\"nižé úkrotísja\"), Bože:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko sé, vrazí tvoí vozšumíša, í nenavíďaščiji ťá vozdvihóša hlavú."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Na ľúdi tvojá lukávnovaša vóleju, í soviščáša na svjatýja tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ríša: prijidíte í potrebím já ot jázýk, í ne pomjanétsja ímja Izráilevo ktomú."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko soviščáša jédinomyšlénijem vkúpi, na ťá zavít zaviščáša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Selénija íduméjska í ísmáilijte, moáv í áhárjane,"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hevál í ámmón í ámalík, ínopleménnicy s živúščimi v týri:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Íbo í ássúr prijíde s ními, býša v zastuplénije synovóm lótovym:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Sotvorí ím jáko madijámu í sijsári, jáko íavímu v potóci kíssovi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Potrebíšasja vo áendóri, býša jáko hnój zemnýj."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Položí kňázi ích jáko óríva í zíva, í zevéa í salmána, vsjá kňázi ích,"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Íže ríša: da nasľídim sebí svjatílišče Božije."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Bože mój, položí já jáko kólo, jáko trósť pred licém vítra."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Jáko óhň popaľájaj dubrávy, jáko plámeň požihájaj hóry:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Táko poženéši já búreju tvojéju, í hňívom tvojím smjatéši já."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Íspólni líca ích bezčéstija, í vzýščut ímene tvojehó, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Da postyďátsja í smjatútsja v vík víka, í posrámjatsja í pohíbnut."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Í da poznájut, jáko ímja tebí Hospoď, tý jédín výšnij po vséj zemlí."},
            {"TYPE": "HEADER", "PSALM_NUM": "83", "VERSE_NUM": "1", "TEXT": "V konéc, ó točíľich, synóm koréovym, psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Kóľ vozľúblenna selénija tvojá, Hospodi síl."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Želájet í skončavájetsja dušá mojá vo dvorý Hospodni: sérdce mojé í plóť mojá vozrádovastasja ó Bózi žívi."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Íbo ptíca óbríte sebí chráminu, í hórlica hňizdó sebí, íďíže položít ptencý svojá, óltarí tvojá, Hospodi síl, cerjú mój í Bože mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Blážéni živúščiji v domú tvojém: v víki vikóv voschváľat ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Blážén múž, jémúže jésť zastuplénije jéhó ú tebé: voschoždénija v sérdcy svojém položí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vo júdóľ plačévnuju, v místo jéže položí #footnote(\"vo júdóli plačévňij, v mísťi, jéže položí:\") íbo bláhoslovénije dást zakonopolahájaj."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Pójdut ot síly v sílu: jávítsja Boh bohóv v sijóňi."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Hospodi Bože síl, úslýši molítvu mojú, vnuší, Bože Jákovľ."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Zaščítniče náš, vížď, Bože, í prízri na licé chrijstá tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Jáko lúčše déň jédín vo dvórich tvojích páče týsjašč: ízvólich primetátisja v domú Boha mojehó páče, néže žíti mí v selénijich hríšničich."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Jáko mílosť í ístinu ľúbit Hospoď, Boh blh-d*ť í slávu dást: Hospoď ne lišít bláhích choďáščich nezlóbijem."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Hospodi Bože síl, blážén čelovík úpovájaj na ťá."},
            {"TYPE": "HEADER", "PSALM_NUM": "84", "VERSE_NUM": "1", "TEXT": "V konéc, synóm koréovym, psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bláhovolíl jésí, Hospodi, zémľu tvojú, vozvratíl jésí pľín Jákovľ."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Óstávil jésí bezzakónija ľudéj tvojích, pokrýl jésí vsjá hrichí ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Úkrotíl jésí vés hňív tvój, vozvratílsja jésí ot hňíva járosti tvojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vozvratí nás, Bože Spasénij nášich, í otvratí járosť tvojú ot nás."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jédá vo víki prohňívaješisja na ný; ílí prostréši hňív tvój ot róda v ród;"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Bože, tý óbráščsja óživíši ný, í ľúdije tvoí vozveseľátsja ó tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Jáví nám, Hospodi, mílosť tvojú, í Spasénije tvojé dážď nám."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Úslýšu, čtó rečét ó mňí Hospoď Boh: jáko rečét mír na ľúdi svojá, í na prepodóbnyja svojá, í na óbraščájuščyja serdcá k nemú."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Óbáče blíz bojáščichsja jéhó Spasénije jéhó, vselíti slávu v zémľu nášu."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Mílosť í ístina sritósťisja, právda í mír óblobyzástasja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ístina ot zemlí vozsijá, í právda s nebesé priníče:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Íbo Hospoď dást bláhosť, í zemľá náša dást plód svój."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Právda pred ním predídet, í položít v púť stopý svojá."}
        ]
    ],
    "T": [
        {"HLAS": 7, "TEXT": "Ímúšči dušé mojá vračevstvó pokajánija, pristupí, slezjášči, vozdychánijem vopijúšči: vračú dúš í ťilés svobodí mjá čelovikoľúbče, ot mnóhich sohrišénij. sopričtí mja bludníci, í razbójniku, í mytarjú: í dáruj mí Bože, bezzakónij mojích proščénije, í Spasí mja."}
    ],
    "T_S": {"TEXT": "Mytarévu pokajániju ne porevnovách, í bludnícy sléz ne sťažách: nedoumíjusja bo ot ósľiplénija ó takovóm íspravléniji: no tvojím bláhoutróbijem Spasí mja Christé Bože, jáko čelovikoľúbec."},
    "T_N": {"TEXT": "Bohoródice Ďivo neskvérnaja, Sýna tvojehó molí s hórnimi sílami, proščénije prehrišénij nám préžde koncá darováti, í véliju mílosť."},
    "M": {"TEXT": "Vozsijáj v serdcách nášich čelovikoľúbče Hospodi, tvojehó Bohovíďinija netľínnyj svít, í mýslennyja náša otvérzi óči, vo jéy-h**ľskich tvojích propovídanij razumínije: vloží v nás í blážénnych tvojích zápovidej strách, da plotskíja póchoti vsjá poprávše, Dúchóvnoje žíteľstvo prójdem, vsjá jáže ko bláhouhoždéniju tvojemú í múdrstvujušče í ďíjušče. Tý bo jésí prosviščénije dúš í ťilés nášich Christé Bože, í tebí slávu vozsylájem so beznačáľnym tvojím Ótcém, í vsesvjatým í bláhím í životvorjáščim tvojím Dúchom, nýňi í prísno í vo víki vikóv, ámíň."}
}