{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "p*e", "CU_NUM": "", "TEXT": "Molitva Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Prikloní, Hospodi, úcho tvojé, í úslýši mjá: jáko níšč í úbóh jésm áz."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Sochraní dúšu mojú, jáko prepodóben jésm: Spasí rabá tvojehó, Bože mój, úpovájuščaho na ťá."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Pomíluj mjá, Hospodi, jáko k tebí vozzovú vés déň."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Vozveselí dúšu rabá tvojehó: jáko k tebí vzjách dúšu mojú."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Jáko tý, Hospodi, bláh í krótok í mnohomílostiv vsím prizyvájuščym ťá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Vnuší, Hospodi, molítvu mojú í vonmí hlásu molénija mojehó."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "V déň skórbi mojejá vozzvách k tebí, jáko úslýšal mjá jésí."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Nísť podóben tebí v bozích, Hospodi, í ňísť po ďilóm tvoím."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Vsí jázýcy, jélíki sotvoríl jésí, prijídut í poklóňatsja pred tobóju, Hospodi, í proslávjat ímja tvojé:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jáko vélij jésí tý í tvorjáj čudesá, tý jésí Boh jédín."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Nastávi mjá, Hospodi, na púť tvój, í pojdú vo ístiňi tvojéj: da vozveselítsja sérdce mojé bojátisja ímene tvojehó."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Íspovímsja tebí, Hospodi Bože mój, vsím sérdcem mojím í proslávľu ímja tvojé v vík:"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Jáko mílosť tvojá vélija na mňí, í ízbávil jésí dúšu mojú ot áda preispódňijšaho."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Bože, zakonoprestúpnicy vostáša na mjá, í sónm deržávnych vzyskáša dúšu mojú, í ne predložíša tebé pred sobóju."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Í tý, Hospodi Bože mój, ščédryj í mílostivyj, dolhoterpilívyj í mnohomílostivyj í ístinnyj,"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Prízri na mjá í pomíluj mjá: dážď deržávu tvojú ótroku tvojemú í Spasí sýna rabý tvojejá."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Sotvorí so mnóju známenije vo bláho: í da víďat nenavíďaščiji mjá, í postyďátsja, jáko tý, Hospodi, pomóhl mí í úťíšil mjá jésí."},
            {"TYPE": "HEADER", "PSALM_NUM": "p*z", "CU_NUM": "a*", "TEXT": "Synóm koréovym, psalóm písni,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Ósnovánija jéhó na horách svjatých: ľúbit Hospoď vratá sijóňa páče vsích selénij Jákovlich."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Preslávnaja hlahólašasja ó tebí, hráde Božij."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Pomjanú raáv í vavylóna víduščym mjá: í sé, ínopleménnicy í týr í ľúdije jéthijópstiji, síji býša támo."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Máti Sijón rečét: čelovík í čelovík rodísja v ném, í tój ósnová í výšnij."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Hospoď povísť v pisániji ľudéj í kňazéj, sích bývšich v ném."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko veseľáščichsja vsích žilíšče v tebí."},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Písň psalmá synóm koréovym, v konéc, ó majeléthi jéže"},
            {"TYPE": "HEADER", "PSALM_NUM": "p*z", "CU_NUM": "", "TEXT": "otviščáti, rázuma jémánu Izráiľťaninu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hospodi Bože Spasénija mojehó, vo dní vozzvách í v noščí pred tobóju:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Da vnídet pred ťá molítva mojá, prikloní úcho tvojé k moléniju mojemú."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Jáko íspólnisja zól dušá mojá, í živót mój ádu priblížisja."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Privminén bých s nizchoďáščimi v róv: bých jáko čelovík bez pómošči,"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "V mértvych svobóď: jáko jázvenniji spjáščiji vo hróbi, íchže ne pomjanúl jésí ktomú, í tíji ot rukí tvojejá otrinovéni býša."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Položíša mjá v róvi preispódňim, v témnych í síni smértňij."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Na mňí útverdísja járosť tvojá, í vsjá vólny tvojá navél jésí na mjá."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Údálil jésí znájemych mojích ot mené: položíša mjá mérzosť sebí: prédan bých í ne íschoždách."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Óči moí íznemohósťi ot niščetý: vozzvách k tebí, Hospodi, vés déň, vozďích k tebí rúci moí."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Jédá mértvymi tvoríši čudesá; ílí vráčeve voskresját, í íspovíďatsja tebí;"},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Jédá povísť któ vo hróbi mílosť tvojú, í ístinu tvojú v pohíbeli;"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Jédá poznána búdut vo tmí čudesá tvojá, í právda tvojá v zemlí zabvénňij;"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Í áz k tebí, Hospodi, vozzvách, í útro molítva mojá predvarít ťá."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Vskúju, Hospodi, otríeši dúšu mojú; otvraščáješi licé tvojé ot mené;"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Níšč jésm áz, í v truďích ot júnosti mojejá: voznés že sja smiríchsja í íznemohóch."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Na mňí preidóša hňívi tvoí, ústrašénija tvojá vozmutíša mjá:"},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Óbydóša mjá jáko vodá vés déň, óderžáša mjá vkúpi."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Údálil jésí ot mené drúha í ískrenňaho, í znájemych mojích ot strastéj."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "p*i", "CU_NUM": "a*", "TEXT": "Rázuma jétháma Izráiľťanina,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Mílosti tvojá, Hospodi, vo vík vospojú, v ród í ród vozviščú ístinu tvojú ústý mojími."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Zané rékl jésí: v vík mílosť sozíždetsja: na nebesích úhotóvitsja ístina tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Zaviščách zavít ízbránnym moím, kľáchsja Davidu rabú mojemú:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Do víka úhotóvaju símja tvojé, í sozíždu v ród í ród prestól tvój."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Íspovíďat nebesá čudesá tvojá, Hospodi, íbo ístinu tvojú v cerkvi svjatých."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko któ vo óblacich úravnítsja Hospodevi; úpodóbitsja Hospodevi v syňích Božijich;"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Boh proslavľájem v sovíťi svjatých, vélij í strášen jésť nad vsími ókréstnymi jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Hospodi Bože síl, któ podóben tebí; sílen jésí, Hospodi, í ístina tvojá ókrest tebé."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Tý Vladíčiestvuješi deržávoju morskóju: vozmuščénije že vóln jéhó tý úkročáješi."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Tý smiríl, jésí, jáko jázvena, hórdaho: mýšceju síly tvojejá rastočíl jésí vrahí tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Tvojá súť nebesá, í tvojá jésť zemľá: vselénnuju í íspolnénije jéjá tý ósnovál jésí."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Síver í móre tý sozdál jésí: thavór í jérmón ó ímeni tvojém vozrádujetasja."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Tvojá mýšca s síloju: da úkripítsja ruká tvojá, í voznesétsja desníca tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Právda í suďbá úhotóvanije prestóla tvojehó: mílosť í ístina predídeťi pred licém tvojím."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Blážéni ľúdije víduščiji voskliknovénije: Hospodi, vo svíťi licá tvojehó pójdut,"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Í ó ímeni tvojém vozrádujutsja vés déň, í právdoju tvojéju voznesútsja."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Jáko pochvalá síly ích tý jésí, í vo bláhovoléniji tvojém voznesétsja róh náš:"},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Jáko Hospodne jésť zastuplénije, í svjatáho Izráileva cerjá nášeho."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Tohdá hlahólal jésí v viďíniji synovóm tvoím, í rékl jésí: položích pómošč na síľnaho, voznesóch ízbránnaho ot ľudéj mojích:"},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Óbritóch Davida rabá mojehó, jéléem svjatým mojím pomázach jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Íbo ruká mojá zastúpit jéhó, í mýšca mojá úkripít jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Ničtóže úspíet vráh na nehó, í sýn bezzakónija ne priložít ózlóbiti jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Í ssikú ot licá jéhó vrahí jéhó, í nenavíďaščyja jéhó pobiždú:"},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Í ístina mojá í mílosť mojá s ním, í ó ímeni mojém voznesétsja róh jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Í položú na móri rúku jéhó, í na rikách desnícu jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Tój prizovét mjá: Ótc mój jésí tý, Boh mój í zastúpnik Spasénija mojehó."},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Í áz pérvenca položú jéhó, vysoká páče caréj zemných:"},
            {"TYPE": "VERSE", "CU_NUM": "k*th", "TEXT": "V vík sochraňú jémú mílosť mojú, í zavít mój víren jémú:"},
            {"TYPE": "VERSE", "CU_NUM": "l*", "TEXT": "Í položú v vík víka símja jéhó, í prestól jéhó jáko dníe néba."},
            {"TYPE": "VERSE", "CU_NUM": "l*a", "TEXT": "Ášče óstávjat sýnove jéhó zakón mój, í v suďbách mojích ne pójdut:"},
            {"TYPE": "VERSE", "CU_NUM": "l*v", "TEXT": "Ášče ópravdánija mojá óskverňát, í zápovidij mojích ne sochraňát:"},
            {"TYPE": "VERSE", "CU_NUM": "l*h", "TEXT": "Posiščú žezlóm bezzakónija ích, í ránami neprávdy ích,"},
            {"TYPE": "VERSE", "CU_NUM": "l*d", "TEXT": "Mílosť že mojú ne razorjú ot ních, ni prevreždú vo ístiňi mojéj:"},
            {"TYPE": "VERSE", "CU_NUM": "l*e", "TEXT": "Nižé óskverňú zavíta mojehó, í íschoďáščich ot úst mojích ne otvérhusja."},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Jédínoju kľáchsja ó svjatím mojém: ášče Davidu solžú;"},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Símja jéhó vo vík prebúdet, í prestól jéhó jáko sólnce predo mnóju,"},
            {"TYPE": "VERSE", "CU_NUM": "l*i", "TEXT": "Í jáko luná soveršéna v vík, í sviďíteľ na nebesí víren."},
            {"TYPE": "VERSE", "CU_NUM": "l*th", "TEXT": "Tý že otrínul jésí í úničižíl, nehodovál jésí pomázannaho tvojehó:"},
            {"TYPE": "VERSE", "CU_NUM": "m*", "TEXT": "Razoríl jésí zavít rabá tvojehó, óskverníl jésí na zemlí svjatýňu jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "m*a", "TEXT": "Razoríl jésí vsjá óplóty jéhó, položíl jésí tvérdaja jéhó strách."},
            {"TYPE": "VERSE", "CU_NUM": "m*v", "TEXT": "Raschiščáchu jéhó vsí mimochoďáščiji putém, býsť ponošénije sosídom svoím."},
            {"TYPE": "VERSE", "CU_NUM": "m*h", "TEXT": "Vozvýsil jésí desnícu stužájuščich jémú, vozveselíl jésí vsjá vrahí jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "m*d", "TEXT": "Otvratíl jésí pómošč mečá jéhó í ne zastupíl jésí jéhó vo bráni:"},
            {"TYPE": "VERSE", "CU_NUM": "m*e", "TEXT": "Razoríl jésí ot óčiščénija jéhó, prestól jéhó na zémľu povérhl jésí:"},
            {"TYPE": "VERSE", "CU_NUM": "m*z", "TEXT": "Úmálil jésí dní vrémene jéhó, óblijál jésí jéhó studóm."},
            {"TYPE": "VERSE", "CU_NUM": "m*z", "TEXT": "Dokóľi, Hospodi, otvraščáješisja v konéc, razžžétsja jáko óhň hňív tvój;"},
            {"TYPE": "VERSE", "CU_NUM": "m*i", "TEXT": "Pomjaní, kíj mój sostáv: jédá bo vsúje sozdál jésí vsjá sýny čelovíčeskija;"},
            {"TYPE": "VERSE", "CU_NUM": "m*th", "TEXT": "Któ jésť čelovík, íže poživét í ne úzrit smérti, ízbávit dúšu svojú íz rukí ádovy;"},
            {"TYPE": "VERSE", "CU_NUM": "n*", "TEXT": "ďí súť mílosti tvojá drévnija, Hospodi, ímiže kľálsja jésí Davidu vo ístiňi tvojéj;"},
            {"TYPE": "VERSE", "CU_NUM": "n*a", "TEXT": "Pomjaní, Hospodi, ponošénije ráb tvojích, jéže úderžách v ňídri mojém mnóhich jázýk:"},
            {"TYPE": "VERSE", "CU_NUM": "n*v", "TEXT": "Ímže ponosíša vrazí tvoí, Hospodi, ímže ponosíša ízminéniju chrijstá tvojehó."},
            {"TYPE": "VERSE", "CU_NUM": "n*h", "TEXT": "Bláhoslovén Hospoď vo vík: búdi, búdi."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "p*th", "CU_NUM": "a*", "TEXT": "Molitva moyséa čelovíka Božija,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hospodi, pribížišče býl jésí nám v ród í ród."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Préžde dáže horám ne býti í sozdátisja zemlí í vselénňij, í ot víka í do víka tý jésí."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Ne otvratí čelovíka vo smirénije, í rékl jésí: óbratítesja, sýnove čelovíčestiji."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Jáko týsjašča ľít pred óčíma tvojíma, Hospodi, jáko déň včerášnij, íže mímo íde, í stráža noščnája."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Úničižénija ích ľíta búdut: útro jáko travá mímo ídet, útro procvitét í préjdet: na véčer otpadét, óžesťíet í ízschnet:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko ísčezóchom hňívom tvojím, í járostiju tvojéju smutíchomsja."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Položíl jésí bezzakónija náša pred tobóju, vík náš v prosviščénije licá tvojehó."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Jáko vsí dníe náši óskuďíša, í hňívom tvojím ísčezóchom:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Líta náša jáko paučína poučáchusja: dníe ľít nášich v níchže sédmdesjat ľít, ášče že v sílach, ósmdesjat ľít, í mnóžaje ích trúd í boľízň: jáko prijíde krótosť na ný, í nakážemsja."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Któ vísť deržávu hňíva tvojehó, í ot strácha tvojehó járosť tvojú ísčestí;"},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Desnícu tvojú táko skaží mi, í ókovánnyja #footnote(\"nakázannyja\") sérdcem v múdrosti."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Óbratísja, Hospodi, dokóľi; í úmolén búdi na rabý tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Íspólnichomsja zaútra mílosti tvojejá, Hospodi, í vozrádovachomsja í vozveselíchomsja:"},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Vo vsjá dní náša vozveselíchomsja, za dní, v ňáže smiríl ný jésí, ľíta, v ňáže víďichom zlája."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Í prízri na rabý tvojá í na ďilá tvojá, í nastávi sýny ích."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Í búdi svítlosť Hospoda Boha nášeho na nás, í ďilá rúk nášich ísprávi na nás, í ďílo rúk nášich ísprávi."},
            {"TYPE": "HEADER", "PSALM_NUM": "č*", "CU_NUM": "", "TEXT": "Chvalá písni Davidovy, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Živýj v pómošči výšňaho, v króvi Boha nebésnaho vodvorítsja,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Rečét Hospodevi: zastúpnik mój jésí í pribížišče mojé, Boh mój, í úpováju na nehó."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Jáko tój ízbávit ťá ot síti lóvči í ot slovesé mjatéžna:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Pleščmá svojíma ósinít ťá, í pod kriľí jéhó naďíešisja: órúžijem óbýdet ťá ístina jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Ne úbojíšisja ot strácha noščnáho, ot strilý leťáščija vo dní,"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Ot véšči vo tmí prechoďáščija, ot srjášča #footnote(\"ot napadénija\") í bísa polúdennaho."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Padét ot straný tvojejá týsjašča, í tmá ódesnúju tebé, k tebí že ne priblížitsja:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Óbáče óčíma tvojíma smótriši í vozdajánije hríšnikov úzriši."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Jáko tý, Hospodi, úpovánije mojé: výšňaho položíl jésí pribížišče tvojé."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Ne prijídet k tebí zló, í rána ne priblížitsja ťilesí tvojemú #footnote(\"seléniju tvojemú\"):"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Jáko Anhelom svoím zapovísť ó tebí, sochraníti ťá vo vsích putéch tvojích."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Na rukách vózmut ťá, da ne kohdá pretknéši ó kámeň nóhu tvojú:"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Na áspijda í vasijlíska nastúpiši, í poperéši ľvá í zmíja."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Jáko na mjá úpová, í ízbávľu í: pokrýju í, jáko pozná ímja mojé."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Vozzovét ko mňí, í úslýšu jéhó: s ním jésm v skórbi, ízmú jéhó í proslávľu jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Dolhotóju dníj íspólňu jéhó í jávľú jémú Spasénije mojé."}
        ]
    ],
    "T": [
        {"HLAS": 7, "TEXT": "Bludnícy slézy í petróvy prijémyj Hospodi, í mytarjá ópravdávyj, íz hlubiný vozdochnúvša: í mené vo úmiléniji pripádajušča úščédri Spase, í pomíluj mjá."}
    ],
    "T_S": {"TEXT": "Prijimí jáko mytarjá Hospodi, jáko bludnícu óčísti mjá Vladýko, jáko chananéju pomíluj, po velícij tvojéj mílosti."},
    "T_N": {"TEXT": "Mati svíta bláhoslovénnaja Bohoródice, molísja Christú Bohu sovozsijáti útro, í véliju mílosť dušám nášym."},
    "M": {"TEXT": "Hospodi Bože mój, jédín bláhíj í čelovikoľubívyj, jédín mílostivyj í krótkij, jédín ístinnyj í právednyj, jédín ščédryj í mílostivyj Bože náš: da prijídet síla tvojá na mjá hríšnaho í nepotrébnaho rabá tvojehó, í da úkripít mój chrám jéy-h**lijem Božéstvennaho účénija tvojehó. Vladýko í čelovikoľúbče, ľubobláže, ľubobláhoutróbne, prosvití mojá útróby, í vsjá údy tvojéju vóleju: óčísti mjá ot vsjákija zlóby í hrichá, sobľudí mja neskvérna, í neporóčna ot vsjákaho naítija í ďíjstva dijávoľa, í dáruj mí po tvojéj bláhosti, tvojá razumíti, tvojá múdrstvovati, í v tvojích choťínijich žíti, tvojehó strácha strašítisja, jéže tvoríti tebí bláhouhódnaja do posľídňaho mojehó ízdychánija, jáko da po neispovidímoj tvojéj mílosti sobľudéši mojé ťílo í dúšu, úm že í mýsli, neiskušén vsjákija soprotivoležáščija síti chrám. Hospodi mój Hospodi, pokrýj mjá tvojím bláhoutróbijem, í ne óstávi mjá hríšnaho, í nečístaho, í nedostójnaho rabá tvojehó: jáko tý jésí zaščítiteľ mój Hospodi, í ó tebí pínije mojé výnu, í tebí slávu vozsylájem, Ótcú, í Sýnu, í svjatómu Dúchu, nýňi í prísno, í vo víki vikóv, ámíň."}
}