{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "91", "VERSE_NUM": "1", "TEXT": "Psalóm písni, v déň subbótnyj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bláho jésť íspovídatisja Hospodevi í píti ímeni tvojemú, výšnij:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vozviščáti zaútra mílosť tvojú í ístinu tvojú na vsjáku nóšč,"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "V desjatostrúnňim psaltíri s písniju v húslech."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko vozveselíl mjá jésí, Hospodi, v tvoréniji tvojém, í v ďíľich rukú tvoéju vozrádujusja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko vozvelíčišasja ďilá tvojá, Hospodi: ziló úhlubíšasja pomyšlénija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Múž bezúmen ne poznájet, í nerazumív ne razumíet sích."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Vnehdá prozjabóša hríšnicy jáko travá, í pronikóša vsí ďílajuščiji bezzakónije, jáko da potrebjátsja v vík víka:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Tý že výšnij vo vík, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko sé, vrazí tvoí, Hospodi, jáko sé, vrazí tvoí pohíbnut, í razýdutsja vsí ďílajuščiji bezzakónije."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Í voznesétsja jáko jédinoróha róh mój, í stárosť mojá v jéléi mastíťi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í vozzrí óko mojé na vrahí mojá, í vostajúščyja na mjá lukávnujuščyja úslýšit úcho mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Právednik jáko fínijž procvitét: jáko kédr, íže v lijváňi, úmnóžitsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Nasaždéni v domú Hospodni vo dvórich Boha nášeho procvitút:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Jéščé úmnóžatsja v stárosti mastíťi, í bláhoprijémľušče búdut."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Da vozvisťát, jáko práv Hospoď Boh náš, í ňísť neprávdy v ném."},
            {"TYPE": "HEADER", "PSALM_NUM": "92", "VERSE_NUM": "", "TEXT": "V déň predsubbótnyj, vnehdá naselísja zemľá, chvalá písni Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospoď vocerísja, v ľípotu óblečésja: óblečésja Hospoď v sílu í prepojásasja: íbo útverdí vselénnuju, jáže ne podvížitsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hotóv prestól tvój ottóľi: ot víka tý jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vozdvihóša ríki, Hospodi, vozdvihóša ríki hlásy svojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vózmut ríki sotrénija svojá, ot hlasóv vód mnóhich."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Dívny vysotý morskíja: díven v vysókich Hospoď."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Sviďínija tvojá úvírišasja ziló. Dómu tvojemú podobájet svjatýňa, Hospodi, v dolhotú dníj."},
            {"TYPE": "HEADER", "PSALM_NUM": "93", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, v četvértyj subbóty,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Boh otmščénij Hospoď, Boh otmščénij ne óbinúlsja jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Voznesísja, suďáj zemlí, vozdážď vozdajánije hórdym."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Dokóľi hríšnicy, Hospodi, dokóľi hríšnicy voschváľatsja;"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Proviščájut í vozhlahóľut neprávdu, vozhlahóľut vsí ďílajuščiji bezzakónije;"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ľúdi tvojá, Hospodi, smiríša, í dostojánije tvojé ózlóbiša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vdovícu í síra úmoríša, í prišéľca úbíša,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Í ríša: ne úzrit Hospoď, nižé úrazumíet Boh Jákovľ."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Razumíjte že, bezúmniji v ľúdech, í búiji ňíkohda, úmudrítesja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Nasaždéj úcho, ne slýšit li; ílí sozdávyj óko, ne smatrájet li;"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Nakazújaj jázýki, ne óbličít li, účáj čelovíka rázumu;"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Hospoď vísť pomyšlénija čelovíčeskaja, jáko súť súetna."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Blážén čelovík, jéhóže ášče nakážeši, Hospodi, í ot zakóna tvojehó naučíši jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Úkrotíti jéhó ot dníj ľútych, dóndeže ízrýetsja hríšnomu jáma."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Jáko ne otrínet Hospoď ľudéj svojích, í dostojánija svojehó ne óstávit:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Dóndeže právda óbratítsja na súd, í deržáščijisja jéjá vsí práviji sr-d*cem."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Któ vostánet mí na lukávnujuščyja; ílí któ spredstánet mí na ďílajuščyja bezzakónije;"},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Ášče ne Hospoď pomóhl by mí, vmáľi vselílasja by vo ád dušá mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Ášče hlahólach: podvížesja nohá mojá, mílosť tvojá, Hospodi, pomoháše mí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Po mnóžestvu boľíznej mojích v sérdcy mojém, úťišénija tvojá vozveselíša dúšu mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Da ne prebúdet tebí prestól bezzakónija, sozidájaj trúd na poveľínije."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Úlovját na dúšu právedniču, í króv nepovínnuju ósúďat."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Í býsť mňí Hospoď v pribížišče, í Boh mój v pómošč úpovánija mojehó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Í vozdást ím Hospoď bezzakónije ích, í po lukávstviju ích pohubít já Hospoď Boh   #footnote(\"náš\")."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "94", "VERSE_NUM": "", "TEXT": "Chvalá písni Davidu, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Prijidíte, vozrádujemsja Hospodevi, vosklíknem Bohu Spasíteľu nášemu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Predvarím licé jéhó vo íspovídaniji, í vo psalmích vosklíknem jémú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko Boh vélij Hospoď, í cer vélij po vséj zemlí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko v rucí jéhó vsí koncý zemlí, í vysotý hór tohó súť."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko tohó jésť móre, í tój sotvorí jé, í súšu rúci jéhó sozdásťi."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Prijidíte, poklonímsja í pripadém jémú, í vospláčemsja pred Hospodem sotvóršim nás:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jáko tój jésť Boh náš, í mý ľúdije pážiti jéhó í óvcy rukí jéhó. Dnés ášče hlás jéhó úslýšite,"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ne óžestočíte serdéc vášich, jáko v prohňívaniji, po dní ískušénija v pustýni:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Vóňže #footnote(\"íďíže\") ískusíša mjá ótcý váši, ískusíša mjá, í víďiša ďilá mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Četýredesjať ľít nehodovách róda tohó, í rích: presno zabluždájut sérdcem, tíji že ne poznáša putéj mojích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Jáko kľáchsja vo hňívi mojém, ášče vnídut v pokój mój."},
            {"TYPE": "HEADER", "PSALM_NUM": "95", "VERSE_NUM": "", "TEXT": "Chvalá písni Davidu, vnehdá dóm sozidášesja po pľinéniji, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vospójte Hospodevi písň nóvu, vospójte Hospodevi vsjá zemľá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vospójte Hospodevi, bláhoslovíte ímja jéhó: bláhovistíte déň ot dné Spasénije jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vozvistíte vo jázýcich slávu jéhó, vo vsích ľúdech čudesá jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko vélij Hospoď í chválen ziló, strášen jésť nad vsími bóhi."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko vsí bózi jázýk bísove: Hospoď že nebesá sotvorí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Íspovídanije í krasotá pred ním, svjatýňa í velikoľípije vo svjatíľi jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Prinesíte Hospodevi, ótéčestvija jázýk, prinesíte Hospodevi slávu í čésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Prinesíte Hospodevi slávu ímeni jéhó: vozmíte žértvy í vchodíte vo dvorý jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Poklonítesja Hospodevi vo dvorí svjatím jéhó: da podvížitsja ot licá jéhó vsjá zemľá."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Rcýte vo jázýcich, jáko Hospoď vocerísja: íbo ísprávi vselénnuju, jáže ne podvížitsja: súdit ľúdem právostiju."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Da vozveseľátsja nebesá, í rádujetsja zemľá: da podvížitsja móre í íspolnénije jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Vozrádujutsja poľá, í vsjá jáže na ních: tohdá vozrádujutsja vsjá drevá dubrávnaja"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Ot licá Hospodňa, jáko hrjadét, jáko hrjadét sudíti zemlí: sudíti vselénňij v právdu, í ľúdem ístinoju svojéju."},
            {"TYPE": "HEADER", "PSALM_NUM": "96", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, jéhdá zemľá jéhó ústrojášesja, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospoď vocerísja, da rádujetsja zemľá, da veseľátsja óstrovi mnózi."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Óblak í mrák ókrest jéhó: právda í suďbá íspravlénije prestóla jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Óhň pred ním predídet í popalít ókrest vrahí jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ósvitíša mólnija jéhó vselénnuju: víďi í podvížesja zemľá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Hóry jáko vósk rastájaša ot licá Hospodňa, ot licá Hospoda vsejá zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vozvistíša nebesá právdu jéhó, í víďiša vsí ľúdije slávu jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Da postyďátsja vsí kláňajuščijisja ístukánnym, chváľaščijisja ó ídoľich svojích: poklonítesja jémú, vsí Anheli jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Slýša í vozveselísja Sijón, í vozrádovašasja dščéri íudéjskija, sudéb rádi tvojích, Hospodi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Jáko tý Hospoď výšnij nad vséju zemléju, ziló prevoznéslsja jésí nad vsími bóhi."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Ľúbjaščiji Hospoda, nenavídite zlája: chranít Hospoď dúšy prepodóbnych svojích, íz rukí hríšniči ízbávit já."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Svít vozsijá právedniku, í právym sr-d*cem vesélije."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Veselítesja, právedniji, ó Hospodi, í íspovídajte pámjať svjatýni jéhó."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "97", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vospójte Hospodevi písň nóvu, jáko dívna sotvorí Hospod: Spasé jéhó desníca jéhó í mýšca svjatája jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Skazá Hospoď Spasénije svojé, pred jázýki otkrý právdu svojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Pomjanú mílosť svojú Jákovu í ístinu svojú dómu Izráilevu: víďiša vsí koncý zemlí Spasénije Boha nášeho."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vosklíknite Bohovi, vsjá zemľá, vospójte í rádujtesja í pójte."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Pójte Hospodevi v húslech, v húslech í hlási psalómsťi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "V trubách kóvanych í hlásom trubý róžany: vostrubíte pred cerém Hospodem."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Da podvížitsja móre í íspolnénije jéhó, vselénnaja í vsí živúščiji na néj."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ríki vospléščut rukóju vkúpi, hóry vozrádujutsja"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ot licá Hospodňa, jáko hrjadét, jáko ídet sudíti zemlí: sudíti vselénňij v právdu, í ľúdem právostiju."},
            {"TYPE": "HEADER", "PSALM_NUM": "98", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospoď vocerísja, da hňívajutsja ľúdije: siďáj na cheruvímich, da podvížitsja zemľá."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hospoď v sijóňi velík, í vysók jésť nad vsími ľuďmí."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Da íspovíďatsja ímeni tvojemú velíkomu, jáko strášno í svjato jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Í čésť caréva súd ľúbit: tý úhotóval jésí pravotý, súd í právdu vo Jákovi tý sotvoríl jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Voznosíte Hospoda Boha nášeho í poklaňájtesja podnóžiju nóhu jéhó, jáko svjato jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Moyséj í áarón vo íeréech jéhó, í samuíl v prizyvájuščich ímja jéhó: prizyváchu Hospoda, í tój poslúšaše ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "V stolpí óblačňi hlahólaše k ním: jáko chraňáchu sviďínija jéhó í poveľínija jéhó, jáže dadé ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospodi Bože náš, tý poslúšal jésí ích: Bože, tý mílostiv byvál jésí ím, í mščája na vsjá načinánija ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Voznosíte Hospoda Boha nášeho í poklaňájtesja v horí svjatíj jéhó: jáko svjat Hospoď Boh náš."},
            {"TYPE": "HEADER", "PSALM_NUM": "99", "VERSE_NUM": "", "TEXT": "Psalóm Davidu vo íspovídanije,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vosklíknite Bohovi vsjá zemľá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Rabótajte Hospodevi v veséliji, vnídite pred ním v rádosti."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Úvídite, jáko Hospoď tój jésť Boh náš: tój sotvorí nás, á ne mý: mý že ľúdije jéhó í óvcy pážiti jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vnídite vo vratá jéhó vo íspovídaniji, vo dvorý jéhó v pínijich: íspovídajtesja jémú, chvalíte ímja jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko bláh Hospoď, v vík mílosť jéhó, í dáže do róda í róda ístina jéhó."},
            {"TYPE": "HEADER", "PSALM_NUM": "100", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Mílosť í súd vospojú tebí, Hospodi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Pojú í razumíju v putí neporóčňi: kohdá prijídeši ko mňí; prechoždách v nezlóbiji sérdca mojehó posreďí dómu mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ne predlahách pred óčíma mojíma véšč zakonoprestúpnuju: tvorjáščyja prestuplénije voznenavíďich:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ne priľpé mňí sérdce stroptívo: úkloňájuščahosja ot mené lukávaho ne poznách."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Óklevetájuščaho táj ískrenňaho svojehó, sehó ízhoňách: hórdym ókom í nesýtym sérdcem, s sím ne jáďách."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Óči moí na vírnyja zemlí, posaždáti já so mnóju: choďáj po putí neporóčnu, séj mí služáše."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ne živjáše posreďí dómu mojehó tvorjáj hordýňu: hlahóľaj neprávednaja ne íspravľáše pred óčíma mojíma."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Voútrija ízbivách vsjá hríšnyja zemlí, jéže potrebíti ot hráda Hospodňa vsjá ďílajuščyja bezzakónije."}
        ]
    ],
    "T": [
        {"HLAS": 8, "TEXT": "Ókom bláhoutróbnym, Hospodi, vížď mojé smirénije, jáko pomáľi žízň mojá íždivájetsja, í ot ďíl ňísť mňí Spasénija. sehó rádi moľúsja: ókom bláhoutróbnym Hospodi, vížď mojé smirénije, í Spasí mja."}
    ],
    "T_S": {"TEXT": "Jáko sudijí predstojášču, popecýsja dušé, í strášnaho dné čás pomyšľáj: súd bo nemílostiv jésť ne sotvóršym mílosti. vozopíj úbo Christú Bohu: serdcevídče, sohriších, préžde dáže ne ósúdiši, pomíluj mjá."},
    "T_N": {"TEXT": "Strášnaho tvojehó í hróznaho í neumýtnaho sudá Christé, vo úmí prijém déň í čás trepéšču jáko zloďíj, studá ďilá í ďijánija ímíja ľútaja, jáže jédín áz soďíjach priľížno. ťímže stráchom pripádaju tebí, vopijá boľíznenno: molitvami róždšija ťá mnohomílostive, Spasí mja."},
    "M": {"TEXT": "Hospodi svjatýj, íže v výšnich živýj, í vsevíďaščim tvojím ókom prizirájaj na vsjú tvár, tebí prikloníchom výju duší í ťilesé, í tebí mólimsja svjatýj svjatých: prostrí rúku tvojú nevídimuju ot svjatáho žilíšča tvojehó, í bláhosloví vsjá ný. í ášče čtó k tebí sohrišíchom vóleju í nevóleju, jáko bláh í čelovikoľúbec Boh prostí, dárujaj nám í mírnaja bláhája tvojá. tvojé bo jésť jéže mílovati í Spasáti Bože náš, í tebí slávu vozsylájem, Ótcú, í Sýnu, í svjatómu Dúchu, nýňi í prísno, í vo víki vikóv, ámíň."}
}