{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "r*a", "CU_NUM": "a*", "TEXT": "Molítva níščaho, jéhdá únýet í pred Hospodem prolijét molénije svojé,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hospodi, úslýši molítvu mojú, í vópľ mój k tebí da prijídet."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Ne otvratí licá tvojehó ot mené: vóňže ášče déň skorbľú, prikloní ko mňí úcho tvojé: vóňže ášče déň prizovú ťa, skóro úslýši mjá."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Jáko ísčezóša jáko dým dníe moí, í kósti mojá jáko sušílo soschóšasja."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Újázvlen bých jáko travá, í ízsše sérdce mojé, jáko zabých sňísti chľíb mój."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Ot hlása vozdychánija mojehó priľpé kósť mojá plóti mojéj."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Úpodóbichsja nejásyti pustýnňij, bých jáko noščnýj vrán na nýrišči #footnote(\"na razváliňi\")."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Bďích í bých jáko ptíca ósóbjaščajasja na zďí #footnote(\"na króvi\")."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Vés déň ponošáchu mí vrazí moí, í chváľaščiji mjá mnóju #footnote(\"na mjá\") kleňáchusja."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Zané pépel jáko chľíb jáďách í pitijé mojé s pláčem rastvorjách,"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Ot licá hňíva tvojehó í járosti tvojejá: jáko voznés nizvérhl mjá jésí."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Dníe moí jáko síň úkloníšasja, í áz jáko síno ízschóch."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Tý že, Hospodi, vo vík prebyváješi, í pámjať tvojá v ród í ród."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Tý voskres úščédriši Sijóna: jáko vrémja úščédriti jéhó, jáko prijíde vrémja."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Jáko bláhovolíša rabí tvoí kámenije #footnote(\"ó kámeniji\") jéhó, í pérsť jéhó úščédrjat."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Í úbojátsja jázýcy ímene Hospodňa, í vsí cárije zémstiji slávy tvojejá:"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Jáko sozíždet Hospoď Sijóna í jávítsja vo slávi svojéj."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Prizrí na molítvu smirénnych í ne úničiží molénija ích."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Da napíšetsja sijé v ród ín, í ľúdije zíždemiji voschváľat Hospoda:"},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Jáko priníče s vysotý svjatýja svojejá, Hospoď s nebesé na zémľu prizrí,"},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Úslýšati vozdychánije ókovánnych, razrišíti sýny úmerščvlénnych:"},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Vozvistíti v sijóňi ímja Hospodne í chvalú jéhó vo íer-s**lími,"},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Vnehdá sobrátisja ľúdem vkúpi í carém, jéže rabótati Hospodevi."},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Otviščá jémú na putí kríposti jéhó: úmalénije dníj mojích vozvistí mi:"},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Ne vozvedí mené vo prepolovénije dníj mojích: v róďi rodóv ľíta tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "V načáľich tý, Hospodi, zémľu ósnovál jésí, í ďilá rukú tvoéju súť nebesá."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Tá pohíbnut, tý že prebyváješi: í vsjá jáko ríza óbetšájut, í jáko ódéždu svijéši já, í ízmiňátsja."},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Tý že tójžde jésí, í ľíta tvojá ne óskuďíjut."},
            {"TYPE": "VERSE", "CU_NUM": "k*th", "TEXT": "Sýnove ráb tvojích vseľátsja, í símja ích vo vík ísprávitsja."},
            {"TYPE": "HEADER", "PSALM_NUM": "r*v", "CU_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Bláhosloví, dušé mojá, Hospoda, í vsjá vnútrenňaja mojá, ímja svjatóje jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Bláhosloví, dušé mojá, Hospoda, í ne zabyváj vsích vozdajánij jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Óčiščájuščaho vsjá bezzakónija tvojá, ísciľájuščaho vsjá nedúhi tvojá,"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Ízbavľájuščaho ot ístľínija živót tvój, vinčájuščaho ťá mílostiju í ščedrótami,"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Íspolňájuščaho vo bláhích želánije tvojé: óbnovítsja jáko órľa júnosť tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Tvorjáj mílostyni Hospoď í suďbú vsím óbídimym."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Skazá putí svojá moyséovi, synovóm Izráilevym choťínija svojá."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Ščédr í mílostiv Hospoď, dolhoterpilív í mnohomílostiv."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Ne do koncá prohňívajetsja, nižé vo vík vraždújet:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Ne po bezzakónijem nášym sotvoríl jésť nám, nižé po hrichóm nášym vozdál jésť nám."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Jáko po vysoťí nebésňij ot zemlí, útverdíl jésť Hospoď mílosť svojú na bojáščichsja jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Jélíko otstoját vostócy ot západ, údálil jésť ot nás bezzakónija náša."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Jákože ščédrit ótéc sýny, úščédri Hospoď bojáščichsja jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Jáko tój pozná sozdánije náše, pomjanú, jáko pérsť jésmý."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Čelovík, jáko travá dníe jéhó, jáko cvít sélnyj, táko ócvitét:"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Jáko dúch prójde v ném, í ne búdet, í ne poznájet ktomú místa svojehó."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Mílosť že Hospodňa ot víka í do víka na bojáščichsja jéhó,"},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Í právda jéhó na syňích synóv, chraňáščich zavít jéhó í pómňaščich zápovidi jéhó tvoríti já."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Hospoď na nebesí úhotóva prestól svój, í cárstvo jéhó vsími óbladájet."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Bláhoslovíte Hospoda, vsí Anheli jéhó, síľniji krípostiju, tvorjáščiji Slóvo jéhó, úslýšati hlás slovés jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Bláhoslovíte Hospoda, vsjá síly jéhó, sluhí jéhó, tvorjáščiji vóľu jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Bláhoslovíte Hospoda, vsjá ďilá jéhó na vsjákom mísťi Vladíčiestva jéhó: bláhosloví, dušé mojá, Hospoda."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "r*h", "CU_NUM": "", "TEXT": "Psalóm Davidu, ó mijrsťím bytijí,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Bláhosloví, dušé mojá, Hospoda. Hospodi Bože mój, vozvelíčilsja jésí ziló: vo íspovídanije í v veleľípotu óbléklsja jésí:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Óďijájsja svítom jáko rízoju, prostirájaj nébo jáko kóžu:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Pokryvájaj vodámi prevýsprenňaja svojá, polahájaj óblaki na voschoždénije svojé, choďáj na krilú vítreňu:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Tvorjáj Anhely svojá dúchi, í sluhí svojá plámeň óhnennyj:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Ósnovájaj zémľu na tvérdi jéjá: ne preklonítsja v vík víka."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Bézdna jáko ríza óďijánije jéjá, na horách stánut vódy:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Ot zapreščénija tvojehó pobíhnut, ot hlása hróma tvojehó úbojátsja."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Voschóďat hóry, í nizchóďat poľá, v místo jéže ósnovál jésí ím."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Preďíl položíl jésí, jéhóže ne préjdut, nižé óbraťátsja pokrýti zémľu."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Posylájaj ístóčniki v débrech, posreďí hór prójdut vódy."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Napajájut vsjá zvíri séľnyja, ždút #footnote(\"vosprijímut\") ónáhri v žáždu svojú."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Na tých ptícy nebésnyja privitájut: ot sredý kámenija daďát hlás."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Napajájaj hóry ot prevýsprennich svojích: ot plodá ďíl tvojích nasýtitsja zemľá."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Prozjabájaj travú skotóm, í zlák na slúžbu čelovíkom, ízvestí chľíb ot zemlí:"},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Í vijnó veselít sérdce čelovíka, úmástiti licé jéléem: í chľíb sérdce čelovíka úkripít."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Nasýťatsja drevá poľskája, kédri lijvánstiji, íchže jésí nasadíl:"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Támo ptícy vohňizďátsja, jérodíevo žilíšče predvodíteľstvujet ími."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Hóry vysókija jélénem, kámeň pribížišče zájacem."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Sotvoríl jésť lunú vo vremená: sólnce pozná západ svój."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Položíl jésí tmú, í býsť nóšč, v néjže prójdut vsí zvírije dubrávniji,"},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Skýmni rykájuščiji voschítiti í vzyskáti ot Boha píšču sebí."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Vozsijá sólnce, í sobrášasja, í v lóžach svojích ľáhut."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Ízýdet čelovík na ďílo svojé í na ďílanije svojé do véčera."},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Jáko vozvelíčišasja ďilá tvojá, Hospodi: vsjá premúdrostiju sotvoríl jésí: íspólnisja zemľá tvári tvojejá."},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Sijé móre velíkoje í prostránnoje: támo hádi, íchže ňísť čislá, živótnaja málaja s velíkimi:"},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Támo korablí preplávajut, zmíj séj, jéhóže sozdál jésí ruhátisja jémú."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Vsjá k tebí čájut, dáti píšču ím vo bláho vrémja."},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Dávšu tebí ím, soberút: otvérzšu tebí rúku, vsjáčeskaja íspólňatsja bláhosti:"},
            {"TYPE": "VERSE", "CU_NUM": "k*th", "TEXT": "Otvráščšu že tebí licé, vozmjatútsja: otímeši dúch ích, í ísčéznut í v pérsť svojú vozvraťátsja:"},
            {"TYPE": "VERSE", "CU_NUM": "l*", "TEXT": "Pósleši Dúcha tvojehó, í sozíždutsja, í óbnovíši licé zemlí."},
            {"TYPE": "VERSE", "CU_NUM": "l*a", "TEXT": "Búdi sláva Hospodňa vo víki: vozveselítsja Hospoď ó ďíľich svojích:"},
            {"TYPE": "VERSE", "CU_NUM": "l*v", "TEXT": "Prizirájaj na zémľu í tvorjáj jú trjastísja: prikasájajsja horám, í dymjátsja."},
            {"TYPE": "VERSE", "CU_NUM": "l*h", "TEXT": "Vospojú Hospodevi v živoťí mojém, pojú Bohu mojemú, dóndeže jésm:"},
            {"TYPE": "VERSE", "CU_NUM": "l*d", "TEXT": "Da úsladítsja jémú besída mojá, áz že vozveseľúsja ó Hospodi."},
            {"TYPE": "VERSE", "CU_NUM": "l*e", "TEXT": "Da ísčéznut hríšnicy ot zemlí, í bezzakónnicy, jákože ne býti ím. Bláhosloví, dušé mojá, Hospoda."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "r*d", "CU_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Íspovídajtesja Hospodevi í prizyvájte ímja jéhó, vozvistíte vo jázýcich ďilá jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Vospójte jémú í pójte jémú, povídite vsjá čudesá jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Chvalítesja ó ímeni svjatím jéhó: da vozveselítsja sérdce íščuščich Hospoda:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Vzyščíte Hospoda í útverdítesja, vzyščíte licá jéhó výnu."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Pomjaníte čudesá jéhó, jáže sotvorí, čudesá jéhó í suďbý úst jéhó,"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Símja ávraámle rabí jéhó, sýnove Jákovli ízbránniji jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Tój Hospoď Boh náš: po vséj zemlí suďbý jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Pomjanú v vík zavít svój, Slóvo, jéže zapovída v týsjaščy rodóv,"},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Jéže zaviščá ávraámu, í kľátvu svojú ísaáku:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Í postávi jú Jákovu v poveľínije í Izráiľu v zavít víčen,"},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Hl*ja: tebí dám zémľu chanaáňu, úže dostojánija vášeho."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Vnehdá býti ím málym čislóm, maľíjšym í prišéľcem v néj,"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Í preidóša ot jázýka v jázýk í ot cárstvija v ľúdi íny:"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Ne óstávi čelovíka óbíďiti ích í óbličí ó ních carí:"},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Ne prikasájtesja pomázannym moím, í vo prorócich mojích ne lukávnujte."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Í prizvá hlád na zémľu: vsjáko útverždénije chľíbnoje sotrý."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Poslá pred ními čelovíka: v rabá pródan býsť Jósif."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Smiríša vo ókóvach nózi jéhó, žeľízo prójde dušá jéhó,"},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Dóndeže prijíde Slóvo jéhó: Slóvo Hospodne razžžé jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Poslá cár í razriší jéhó: kňáz ľudéj, í óstávi #footnote(\"otpustí\") jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Postávi jéhó hospodína dómu svojemú í kňázja vsemú sťažániju svojemú,"},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Nakazáti kňázi jéhó jáko sebé í stárcy jéhó úmudríti."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Í vníde Izráiľ vo jéhýpet, í Jákov prišéľstvova v zémľu chámovu."},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Í vozrastí ľúdi svojá ziló í úkripí já páče vrahóv ích."},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Prevratí sérdce ích voznenavíďiti ľúdi jéhó, lésť sotvoríti v rabích jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Poslá moyséa rabá svojehó, áaróna, jéhóže ízbrá sebí:"},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Položí v ních slovesá známenij svojích í čudés svojích v zemlí chámovi."},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Poslá tmú í pomračí, jáko preohorčíša slovesá jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*th", "TEXT": "Preloží vódy ích v króv í ízmorí rýby ích."},
            {"TYPE": "VERSE", "CU_NUM": "l*", "TEXT": "Voskipí zemľá ích žábami v sokróviščnicach caréj ích."},
            {"TYPE": "VERSE", "CU_NUM": "l*a", "TEXT": "Rečé, í prijidóša pésija múchi í sknípy vo vsjá preďíly ích."},
            {"TYPE": "VERSE", "CU_NUM": "l*v", "TEXT": "Položí doždí ích hrády, óhň popaľájušč v zemlí ích:"},
            {"TYPE": "VERSE", "CU_NUM": "l*h", "TEXT": "Í porazí vijnohrády ích í smókvy ích, í sotrý vsjákoje drévo preďíl ích."},
            {"TYPE": "VERSE", "CU_NUM": "l*d", "TEXT": "Rečé, í prijidóša prúzi í húsenicy, ímže ne bí čislá,"},
            {"TYPE": "VERSE", "CU_NUM": "l*e", "TEXT": "Í sňidóša vsjáku travú v zemlí ích, í pojadóša vsják plód zemlí ích."},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Í porazí vsjákaho pérvenca v zemlí ích, načátok vsjákaho trudá ích:"},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Í ízvedé já s srebróm í zlátom: í ne bí v koľíňich ích boľáj."},
            {"TYPE": "VERSE", "CU_NUM": "l*i", "TEXT": "Vozveselísja jéhýpet vo íschoždéniji ích: jáko napadé strách ích na ňá."},
            {"TYPE": "VERSE", "CU_NUM": "l*th", "TEXT": "Rasprostré óblak v pokróv ím, í óhň, jéže prosvitíti ím nóščiju."},
            {"TYPE": "VERSE", "CU_NUM": "m*", "TEXT": "Prosíša, í prijidóša krásteli, í chľíba nebésnaho nasýti já:"},
            {"TYPE": "VERSE", "CU_NUM": "m*a", "TEXT": "Razvérze kámeň, í potekóša vódy, potekóša v bezvódnych ríki:"},
            {"TYPE": "VERSE", "CU_NUM": "m*v", "TEXT": "Jáko pomjanú Slóvo svjatóje svojé, jéže ko ávraámu rabú svojemú."},
            {"TYPE": "VERSE", "CU_NUM": "m*h", "TEXT": "Í ízvedé ľúdi svojá v rádosti í ízbránnyja svojá v veséliji."},
            {"TYPE": "VERSE", "CU_NUM": "m*d", "TEXT": "Í dadé ím straný jázýk, í trudý ľudéj nasľídovaša:"},
            {"TYPE": "VERSE", "CU_NUM": "m*e", "TEXT": "Jáko da sochraňát ópravdánija jéhó í zakóna jéhó vzýščut."}
        ]
    ],
    "T": [
        {"HLAS": 8, "TEXT": "Jáko bludníca pripádaju tí, da prijimú óstavlénije, í vmísto mýra slézy ot sérdca prinošú ti, Christé Bože: da jáko ónuju úščédriši mjá Spase, í podási óčiščénije hrichóv. jáko ónaja bo zovú ti: ízbávi mjá ot timínija ďíl mojích."}
    ],
    "T_S": {"TEXT": "Počtó ne pomyšľáješi dušé mojá smérti; počtó ne óbraščáješisja próčeje ko íspravléniju, préžde trubý hlašénija na suďí; tohdá ňísť vrémja pokajánija. prijimí vo úmí mytarjá í bludnícu, zovúščyja: sohriších tí Hospodi, pomíluj mjá."},
    "T_N": {"TEXT": "Jáko prevoschoďáščaja vojístinnu roždestvóm tvojím síly nebésnyja, prisnoďivo Bohoródice, íže tobóju Božestvóm óbohatívšesja, neprestánno ťá veličájem."},
    "M": {"TEXT": "Bláhodarím ťá Hospodi Bože náš, Spasénij nášich, jáko vsjá tvoríši vo bláhoďijánija žízni nášeja: jáko úpokóil jésí nás v prešédšem noščnóm vrémeni, í vozdvíhl jésí nás ot lóžej nášich, í postávil jésí nás v poklonénije čestnáho í slávnaho ímene tvojehó. Tímže mólimsja tebí Hospodi: dážď nám bláhodáť í sílu, da spodóbimsja tebí píti razúmno, í molítisja neprestánno, í výnu k tebí zríti Spasíteľu í bláhoďíteľu nášich dúš, stráchom í trépetom svojé Spasénije ďíjstvujušče. úslýši úbo í pomíluj bláhoutróbne nás, sokruší pod nóhi náša nevídimyja rátniki í vrahí: prijimí jáže po síľi nášej bláhodarénija: dážď nám bláhodáť í sílu, vo otverzénije úst nášich, í naučí nás ópravdánijem tvoím, jáko čtó pomólimsja, jákože podobájet, ne vímy, ášče ne tý Hospodi Dúchom tvojím svjatým nastáviši ný. ášče že čtó sohrišíchom dáže do nastojáščaho časá, Slóvom, ílí ďílom, ílí pomyšlénijem, vóleju, ílí nevóleju, óslábi, óstávi, prostí. Ášče bo bezzakónija názriši Hospodi, Hospodi, któ postojít; jáko ú tebé óčiščénije jésť, ú tebé ízbavlénije. Tý jésí jédín svjat, pomóščnik krípkij, í zaščítiteľ žízni nášeja, í ťá bláhoslovím vo vsjá víki, ámíň."}
}