{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "105", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Íspovídajtesja Hospodevi, jáko bláh, jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Któ vozhlahólet síly Hospodni, slýšany sotvorít vsjá chvalý jéhó;"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Blážéni chraňáščiji súd í tvorjáščiji právdu vo vsjákoje vrémja."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Pomjaní nás, Hospodi, vo bláhovoléniji ľudéj tvojích, posití nás Spasénijem tvojím,"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Víďiti vo bláhosti ízbránnyja tvojá, vozveselítisja v veséliji jázýka tvojehó, chvalítisja s dostojánijem tvojím."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Sohrišíchom so ótcý nášimi, bezzakónnovachom, neprávdovachom:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ótcý náši vo jéhýpťi ne razumíša čudés tvojích, ni pomjanúša mnóžestva mílosti tvojejá: í preohorčíša voschoďášče v čermnóje móre."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Í Spasé ích ímene svojehó rádi, skazáti sílu svojú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Í zapretí čermnómu mórju, í ízsjáče: í nastávi #footnote(\"prevedé\") já v bézdňi jáko v pustýni."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Í Spasé já íz rukí nenavíďaščich í ízbávi já íz rukí vrahóv."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Pokrý vodá stužájuščyja ím: ni jédín ot ních ízbýsť."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í vírovaša slovesí jéhó í vospíša chvalú jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Úskoríša, zabýša ďilá jéhó, ne sterpíša sovíta jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í pochoťíša želániju v pustýni í ískusíša Boha v bezvódňij."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Í dadé ím prošénije ích, poslá sýtosť v dúšy ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Í prohňívaša moyséa v stanú, áaróna svjatáho Hospodňa."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Otvérzesja zemľá í požré dathána í pokrý na sónmišči ávijróna:"},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Í razžžésja óhň v sónmi ích, plámeň popalí hríšniki."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Í sotvoríša teľcá v chorívi í pokloníšasja ístukánnomu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Í ízminíša slávu jéhó v podóbije teľcá jádúščaho travú."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Í zabýša Boha Spasájuščaho ích, sotvóršaho vélija vo jéhýpťi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "čudesá v zemlí chámovi, strášnaja v móri čermňím."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Í rečé potrebíti ích, ášče ne bý moyséj ízbránnyj jéhó stál v sokrušéniji pred ním, vozvratíti járosť jéhó, da ne pohubít ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Í úničižíša zémľu želánnuju, ne jáša víry slovesí jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Í poroptáša v selénijich svojích, ne úslýšaša hlása Hospodňa."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Í vozdvíže rúku svojú na ňá, nizložíti já v pustýni,"},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Í nizložíti símja ích vo jázýcich, í rastočíti já v straný."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Í pričastíšasja vejeľfehóru í sňidóša žértvy mértvych:"},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Í razdražíša jéhó v načinánijich svojích, í úmnóžisja v ních padénije."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Í stá fijnejés í úmílostivi, í prestá síč:"},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Í vminísja jémú v právdu, v ród í ród do víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Í prohňívaša jéhó na voďí prerikánija, í ózlóblen býsť moyséj ích rádi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "33", "TEXT": "Jáko preohorčíša dúch jéhó í ráznstvova ústnáma svojíma."},
            {"TYPE": "VERSE", "VERSE_NUM": "34", "TEXT": "Ne potrebíša jázýki, jáže rečé Hospoď ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "35", "TEXT": "Í smisíšasja vo jázýcich í navykóša ďilóm ích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "36", "TEXT": "Í porabótaša ístukánnym ích, í býsť ím v soblázn."},
            {"TYPE": "VERSE", "VERSE_NUM": "37", "TEXT": "Í požróša sýny svojá í dščéri svojá bisovóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "38", "TEXT": "Í prolijáša króv nepovínnuju, króv synóv svojích í dščérej, jáže požróša ístukánnym chanaánskim: í úbijéna býsť zemľá ích krovmí"},
            {"TYPE": "VERSE", "VERSE_NUM": "39", "TEXT": "Í óskvernísja v ďíľich ích: í sobludíša v načinánijich svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "40", "TEXT": "Í razhňívasja járostiju Hospoď na ľúdi svojá í ómerzí dostojánije svojé:"},
            {"TYPE": "VERSE", "VERSE_NUM": "41", "TEXT": "Í predadé já v rúki vrahóv, í óbladáša ími nenavíďaščiji ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "42", "TEXT": "Í stužíša ím vrazí ích: í smiríšasja pod rukámi ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "43", "TEXT": "Mnóžiceju ízbávi já: tíji že preohorčíša jéhó sovítom svojím, í smiríšasja v bezzakónijich svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "44", "TEXT": "Í víďi Hospoď, vnehdá skorbíti ím, vnehdá úslýšaše molénije ích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "45", "TEXT": "Í pomjanú zavít svój, í raskájasja po mnóžestvu mílosti svojejá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "46", "TEXT": "Í dadé já v ščedróty pred vsími pľinívšimi já."},
            {"TYPE": "VERSE", "VERSE_NUM": "47", "TEXT": "Spasí ny, Hospodi, Bože náš, í soberí ny ot jázýk, íspovídatisja ímeni tvojemú svjatómu, chvalítisja vo chvaľí tvojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "48", "TEXT": "Bláhoslovén Hospoď Boh Izráilev ot víka í do víka. Í rekút vsí ľúdije: búdi, búdi."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "106", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Íspovídajtesja Hospodevi, jáko bláh, jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Da rekút ízbávlenniji Hospodem, íchže ízbávi íz rukí vrahá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Í ot strán sobrá ích, ot vostók í západ, í sívera í mórja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Zabludíša v pustýni bezvódňij, putí hráda óbíteľnaho ne óbritóša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Álčušče í žáždušče, dušá ích v ních ísčezé."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í vozzváša ko Hospodu, vnehdá skorbíti ím, í ot núžd ích ízbávi já:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Í nastávi já na púť práv, vníti vo hrád óbíteľnyj."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Da íspovíďatsja #footnote(\"da íspovíďat\") Hospodevi mílosti jéhó í čudesá jéhó synovóm čelovíčeskim:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Jáko nasýtil jésť dúšu tščú, í dúšu álčušču íspólni bláh:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Siďáščyja vo tmí í síni smértňij, ókovánnyja niščetóju í žeľízom,"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Jáko preohorčíša slovesá Božija, í sovít výšňaho razdražíša."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í smirísja v truďích sérdce ích, í íznemohóša, í ne bí pomohájaj."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Í vozzváša ko Hospodu, vnehdá skorbíti ím, í ot núžd ích Spasé já:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í ízvedé já íz tmý í síni smértnyja, í úzy ích rasterzá."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Da íspovíďatsja #footnote(\"da íspovíďat\") Hospodevi mílosti jéhó í čudesá jéhó synovóm čelovíčeskim:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Jáko sokruší vratá mídnaja, í verejí žeľíznyja slomí."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Vospriját já ot putí bezzakónija ích: bezzakónij bo rádi svojích smiríšasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Vsjákaho brášna vozhnušásja dušá ích, í priblížišasja do vrát smértnych."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Í vozzváša ko Hospodu, vnehdá skorbíti ím, í ot núžd ích Spasé já:"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Poslá Slóvo svojé, í íscilí já, í ízbávi já ot rastľínij ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Da íspovíďatsja #footnote(\"da íspovíďat\") Hospodevi mílosti jéhó í čudesá jéhó synovóm čelovíčeskim:"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Í da požrút jémú žértvu chvalý í da vozvisťát ďilá jéhó v rádosti."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Schoďáščiji v móre v korabléch, tvorjáščiji ďílanija v vodách mnóhich,"},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Tíji víďiša ďilá Hospodňa í čudesá jéhó vo hlubiňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Rečé, í stá dúch búren, í voznesóšasja vólny jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Voschóďat do nebés í nizchóďat do bézdn: dušá ích v zlých tájaše:"},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Smjatóšasja, podvihóšasja jáko pijányj, í vsjá múdrosť ích pohloščená býsť."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Í vozzváša ko Hospodu, vnehdá skorbíti ím, í ot núžd ích ízvedé já:"},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Í poveľí búri, í stá v tišinú, í úmolkóša vólny jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Í vozveselíšasja, jáko úmolkóša, í nastávi já v pristánišče choťínija svojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Da íspovíďatsja #footnote(\"da íspovíďat\") Hospodevi mílosti jéhó í čudesá jéhó synovóm čelovíčeskim:"},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Da voznesút jéhó v cerkvi ľudsťíj, í na sidálišči stárec voschváľat jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "33", "TEXT": "Položíl jésť ríki v pustýňu í íschódišča vodnája v žáždu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "34", "TEXT": "Zémľu plodonósnuju v slánosť, ot zlóby živúščich na néj."},
            {"TYPE": "VERSE", "VERSE_NUM": "35", "TEXT": "Položíl jésť pustýňu vo jézéra vodnája í zémľu bezvódnuju vo íschódišča vodnája."},
            {"TYPE": "VERSE", "VERSE_NUM": "36", "TEXT": "Í naselí támo álčuščyja, í sostáviša hrády óbíteľny:"},
            {"TYPE": "VERSE", "VERSE_NUM": "37", "TEXT": "Í nasíjaša séla, í nasadíša vijnohrády, í sotvoríša plód žíten."},
            {"TYPE": "VERSE", "VERSE_NUM": "38", "TEXT": "Í blh-s**ví já, í úmnóžišasja ziló: í skotý ích ne úmáli."},
            {"TYPE": "VERSE", "VERSE_NUM": "39", "TEXT": "Í úmálišasja í ózlóbišasja ot skórbi zól í boľízni:"},
            {"TYPE": "VERSE", "VERSE_NUM": "40", "TEXT": "Ízlijásja úničižénije na kňázi ích, í óblazní #footnote(\"zabluždáti sotvorí\") já po neprochódňij, á ne po putí."},
            {"TYPE": "VERSE", "VERSE_NUM": "41", "TEXT": "Í pomóže úbóhu ot niščetý í položí jáko óvcy ótéčestvija."},
            {"TYPE": "VERSE", "VERSE_NUM": "42", "TEXT": "Úzrjat práviji í vozveseľátsja, í vsjákoje bezzakónije zahradít ústá svojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "43", "TEXT": "Któ premúdr í sochranít sijá; í úrazumíjut mílosti Hospodni."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "107", "VERSE_NUM": "1", "TEXT": "Písň, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hotóvo sérdce mojé, Bože, hotóvo sérdce mojé: vospojú í pojú vo slávi mojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vostáni, sláva mojá, vostáni, psaltírju í húsli: vostánu ráno."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Íspovímsja tebí v ľúdech, Hospodi, pojú tebí vo jázýcich:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko vélija verchú nebes mílosť tvojá í do óblak ístina tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Voznesísja na nebesá, Bože, í po vséj zemlí sláva tvojá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jáko da ízbávjatsja vozľúblenniji tvoí: Spasí desníceju tvojéju í úslýši mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Boh vozhlahóla vo svjatím svojém: voznesúsja í razďiľú sijkímu, í údóľ selénij razmírju."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Mój jésť halaád, í mój jésť manassíj, í jéfrém zastuplénije hlavý mojejá: íúda cár mój,"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Moáv konób úpovánija mojehó: na íduméju naložú sapóh mój: mňí ínopleménnicy pokoríšasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Któ vvedét mjá vo hrád óhraždénija; ílí któ nastávit mjá do íduméi;"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ne tý li, Bože, otrínuvyj nás, í ne ízýdeši, Bože, v sílach nášich;"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Dážď nám pómošč ot skórbi: í sújetno spasénije čelovíčesko."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Ó Bózi sotvorím sílu, í tój úničižít vrahí náša."},
            {"TYPE": "HEADER", "PSALM_NUM": "108", "VERSE_NUM": "", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Bože, chvalý mojejá ne premolčí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Jáko ústá hríšniča í ústá ľstívaho na mjá otverzóšasja, hlahólaša na mjá jázýkom ľstívym,"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Í slovesý nenavístnymi óbydóša mjá, í brášasja so mnóju túne."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vmísto jéže ľubíti mjá, óbolháchu mjá, áz že moľáchsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Í položíša na mjá zlája za bláhája, í nénavisť za vozľublénije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Postávi na nehó hríšnika, í dijávol da stánet ódesnúju jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vnehdá sudítisja jémú, da ízýdet ósuždén, í molítva jéhó da búdet v hrích."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Da búdut dníe jéhó máli, í jépískopstvo jéhó da prijímet ín:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Da búdut sýnove jéhó síri, í žená jéhó vdová:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Dvížuščesja da preseľátsja sýnove jéhó í vosprósjat, da ízhnáni búdut íz domóv svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Da vzýščet zaimodávec vsjá, jélíka súť jéhó: í da voschíťat čuždíji trudý jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Da ne búdet jémú zastúpnika, nižé da búdet úščedrjájaj sirotý jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Da búdut čáda jéhó v pohublénije, v róďi jédíňim da potrebítsja ímja jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Da vospomjanétsja bezzakónije ótéc jéhó pred Hospodem, í hrích mátere jéhó da ne óčístitsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Da búdut pred Hospodem výnu, í da potrebítsja ot zemlí pámjať ích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Zanéže ne pomjanú sotvoríti mílosť, í pohná čelovíka níšča í úbóha, í úmiléna sérdcem úmertvíti."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Í vozľubí kľátvu, í prijídet jémú: í ne voschoťí bláhoslovénija, í údalítsja ot nehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Í óblečésja v kľátvu jáko v rízu, í vníde jáko vodá vo útróbu jéhó í jáko jéléj v kósti jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Da búdet jémú jáko ríza, v ňúže óblačítsja, í jáko pójas, ímže výnu ópojasújetsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Sijé ďílo óbolhájuščich mjá ú Hospoda í hlahóľuščich lukávaja na dúšu mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Í tý, Hospodi, Hospodi, sotvorí so mnóju ímene rádi tvojehó, jáko bláha mílosť tvojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Ízbávi mjá, jáko níšč í úbóh jésm áz, í sérdce mojé smjatésja vnútr mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Jáko síň, vnehdá úklonítisja jéj, oťáchsja: strjasóchsja jáko prúzi."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Koľína mojá íznemohósta ot postá, í plóť mojá ízminísja jéléa rádi."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Í áz bých ponošénije ím: víďiša mjá, pokiváša hlavámi svojími."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Pomozí mi, Hospodi Bože mój, í Spasí mja po mílosti tvojéj:"},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Í da razumíjut, jáko ruká tvojá sijá, í tý, Hospodi, sotvoríl jésí jú."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Proklenút tíji, í tý bláhoslovíši: vostajúščiji na mjá da postyďátsja, ráb že tvój vozveselítsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Da óblekútsja óbolhájuščiji mjá v sramotú í ódéždutsja jáko ódéždoju studóm svojím."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Íspovímsja Hospodevi ziló ústý mojími í posreďí mnóhich voschvaľú jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Jáko prestá ódesnúju úbóhaho, jéže Spastí ot hoňáščich dúšu mojú."}
        ]
    ],
    "T": [
        {"HLAS": 1, "TEXT": "Jáko pučína mnóha prehrišénij mojích Spase, í ľúťi pohruzíchsja sohrišéňmi mojími: dážď mí rúku jáko petróvi, í Spasí mja Bože, í pomíluj mjá."}
    ],
    "T_S": {"TEXT": "Jáko pomyšléniji lukávymi, í ďíly ósudíchsja Spase, mýsľ mí dáruj óbraščénija Bože, da zovú: Spasí mja bláhoďíteľu bláhíj, í pomíluj mjá."},
    "T_N": {"TEXT": "Bohoblážénnaja ótrokovíce í preneporóčnaja, skvérna mjá súšča í ókaľánna ot ďijánij bezmístnych, í skvérnych pomyšlénij, óčísti mjá ókajánnaho, neskvérnaja í čestaja, vsesvjatája Mati Ďivo."},
    "M": {"TEXT": "Vladýko Hospodi Izráise Christé, tý jésí pomóščnik mój, v rukách tvojích jésm áz, pomozí mi, ne óstávi mené sohrišíti k tebí, jáko zabluždén jésm. ne óstávi mjá posľídovati vóli plóti mojejá: ne prézri mjá Hospodi, jáko némoščen jésm. tý vísi poléznoje mňí, ne óstávi mjá pohíbnuti hrichí mojími: ne óstávi mjá Hospodi, ne otstupí ot mené, jáko k tebí pribihóch, naučí mja tvoríti vóľu tvojú, jáko tý jésí Boh mój. íscilí dúšu mojú, jáko sohriších tí, Spasí mja rádi mílosti tvojejá, jáko pred tobóju súť vsí stužájuščiji mí: í ňísť mňí ínóje pribížišče, tókmo tý Hospodi. da postyďátsja úbo vsí vostajúščiji na mjá, í íščuščiji dúšu mojú, jéže potrebíti jú: jáko tý jésí jédín síľnyj Hospodi vo vsích, í tvojá jésť sláva vo víki vikóv, ámíň."}
}