{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "109", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Rečé Hospoď Hospodevi mojemú: sidí ódesnúju mené, dóndeže položú vrahí tvojá podnóžije nóh tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Žézl síly póslet tí Hospoď ot Sijóna, í Hospodstvuj posreďí vrahóv tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "S tobóju načálo v déň síly tvojejá, vo svítlostech svjatých tvojích: íz čréva préžde dennícy rodích ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Kľátsja Hospoď í ne raskájetsja: tý íeréj vo vík po čínu melchijsedékovu."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Hospoď ódesnúju tebé sokrušíl jésť v déň hňíva svojehó carí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Súdit vo jázýcich, íspólnit padénija, sokrušít hlavý na zemlí mnóhich."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ot potóka na putí pijét: sehó rádi voznesét hlavú."},
            {"TYPE": "HEADER", "PSALM_NUM": "110", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Íspovímsja tebí, Hospodi, vsím sérdcem mojím v sovíťi právych í sónmi."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vélija ďilá Hospodňa, ízýskana vo vsích vóľach jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Íspovídanije í velikoľípije ďílo jéhó, í právda jéhó prebyvájet v vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Pámjať sotvoríl jésť čudés svojích: mílostiv í ščédr Hospoď."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Píšču dadé bojáščymsja jéhó: pomjanét v vík zavít svój."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Kríposť ďíl svojích vozvistí ľúdem svoím, dáti ím dostojánije jázýk."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Dilá rúk jéhó ístina í súd, vírny vsjá zápovidi jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Útveržény v vík víka, sotvorény vo ístiňi í pravoťí."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ízbavlénije poslá ľúdem svoím: zapovída v vík zavít svój: svjato í strášno ímja jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Načálo premúdrosti strách Hospodeň, rázum že bláh vsím tvorjáščym í: chvalá jéhó prebyvájet v vík víka."},
            {"TYPE": "HEADER", "PSALM_NUM": "111", "VERSE_NUM": "", "TEXT": "Állilúija, psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Blážén múž bojájsja Hospoda, v zápovidech jéhó voschóščet ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Síľno na zemlí búdet símja jéhó, ród právych bláhoslovítsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Sláva í bohátstvo v domú jéhó, í právda jéhó prebyvájet v vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vozsijá vo tmí svít právym: mílostiv í ščédr í právedn."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Bláh múž ščédrja í dajá: ústróit slovesá svojá na suďí, jáko v vík ne podvížitsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "V pámjať víčnuju búdet právednik."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ot slúcha zlá ne úbojítsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hotóvo sérdce jéhó úpováti na Hospoda: útverdísja sérdce jéhó, ne úbojítsja, dóndeže vozzrít na vrahí svojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Rastočí, dadé úbóhim: právda jéhó prebyvájet vo vík víka: róh jéhó voznesétsja v slávi."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Hríšnik úzrit í prohňívajetsja zubý svojími poskrežéščet í rastájet: želánije hríšnika pohíbnet."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "112", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Chvalíte, ótrocy, Hospoda, chvalíte ímja Hospodne."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Búdi ímja Hospodne bláhoslovéno ot nýňi í do víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ot vostók sólnca do západ chváľno ímja Hospodne."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vysók nad vsími jázýki Hospod: nad nebesý sláva jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Któ jáko Hospoď Boh náš; na vysókich živýj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í na smirénnyja prizirájaj na nebesí í na zemlí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vozdvizájaj ot zemlí níšča, í ot hnóišča vozvyšájaj úbóha:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Posadíti jéhó s kňázi, s kňázi ľudéj svojích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Vseľája neplódov v dóm, máter ó čáďich veseľáščusja."},
            {"TYPE": "HEADER", "PSALM_NUM": "113", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vo íschóďi Izráilevi ot jéhýpta, dómu Jákovľa íz ľudéj várvar,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Býsť íudéa svjatýňa jéhó, Izráiľ óblasť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Móre víďi í pobižé, íordán vozvratísja vspjáť:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Hóry vzyhrášasja jáko óvní, í chólmi jáko áhncy óvčiji."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Čtó ti jésť, móre, jáko pobíhlo jésí, í tebí, íordáne, jáko vozvratílsja jésí vspjáť:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Hóry, jáko vzyhrástesja jáko óvní, í chólmi jáko áhncy óvčiji."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ot licá Hospodňa podvížesja zemľá, ot licá Boha Jákovľa:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Óbráščšaho kámeň vo jézéra vodnája í nesikómyj vo ístóčniki vodnýja."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ne nám, Hospodi, ne nám, no ímeni tvojemú dážď slávu ó mílosti tvojéj í ístiňi tvojéj:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Da ne kohdá rekút jázýcy: hďí jésť Boh ích;"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Boh že náš na nebesí í na zemlí, vsjá jélíka voschoťí, sotvorí."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ídoli jázýk srebró í zláto, ďilá rúk čelovíčeskich:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Ústá ímut, í ne vozhlahóľut: óči ímut, í ne úzrjat:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Úši ímut, í ne úslýšat: nózdri ímut, í ne óboňájut:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Rúci ímut, í ne ósjážut: nózi ímut, í ne pójdut: ne vozhlasját hortánem svojím."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Podóbni ím da búdut tvorjáščiji já í vsí naďíjuščijisja na ňá."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Dóm Izráilev úpová na Hospoda: pomóščnik í zaščítiteľ ím jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Dóm áaróň úpová na Hospoda: pomóščnik í zaščítiteľ ím jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Bojáščijisja Hospoda úpováša na Hospoda: pomóščnik í zaščítiteľ ím jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Hospoď pomjanúv ný bláhoslovíl jésť nás: bláhoslovíl jésť dóm Izráilev, bláhoslovíl jésť dóm áaróň,"},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Bláhoslovíl jésť bojáščyjasja Hospoda, mályja s velíkimi."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Da priložít Hospoď na vý, na vý í na sýny váša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Bláhoslovéni vý Hospodevi, sotvóršemu nebo í zémľu."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Nebo nebesé Hospodevi, zémľu že dadé synovóm čelovíčeskim."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Ne mértviji voschváľat ťá, Hospodi, nižé vsí nizchoďáščiji vo ád:"},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "No mý živíji bláhoslovím Hospoda ot nýňi í do víka."},
            {"TYPE": "HEADER", "PSALM_NUM": "114", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vozľubích, jáko úslýšit Hospoď hlás molénija mojehó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Jáko prikloní úcho svojé mňí: í vo dní mojá prizovú."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Óbjáša mjá boľízni smértnyja, bidý ádovy óbritóša mjá: skórb í boľízň óbritóch í ímja Hospodne prizvách:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "O, Hospodi, ízbávi dúšu mojú: mílostiv Hospoď í právedn, í Boh náš mílujet."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Chraňáj mladéncy Hospod: smiríchsja, í Spasé mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Óbratísja, dušé mojá, v pokój tvój, jáko Hospoď bláhoďíjstvova ťá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jáko ízját dúšu mojú ot smérti, óči moí ot sléz í nózi moí ot popolznovénija."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Bláhouhoždú pred Hospodem vo straňí živých."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "115", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vírovach, ťímže vozhlahólach: áz že smiríchsja ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Áz že rích vo ízstupléniji mojém: vsják čelovík lóž."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Čtó vozdám Hospodevi ó vsích, jáže vozdadé mi;"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Čášu Spasénija prijimú í ímja Hospodne prizovú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Molítvy mojá Hospodevi vozdám pred vsími ľuďmí jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Čestná pred Hospodem smérť prepodóbnych jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "O, Hospodi, áz ráb tvój, áz ráb tvój í sýn rabýni tvojejá: rasterzál jésí úzy mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Tebí požrú žértvu chvalý, í vo ímja Hospodne prizovú."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Molítvy mojá Hospodevi vozdám pred vsími ľuďmí jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Vo dvórich dómu Hospodňa, posreďí tebé, íer-s**líme."},
            {"TYPE": "HEADER", "PSALM_NUM": "116", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Chvalíte Hospoda, vsí jázýcy, pochvalíte jéhó, vsí ľúdije:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Jáko útverdísja mílosť jéhó na nás, í ístina Hospodňa prebyvájet vo vík."},
            {"TYPE": "HEADER", "PSALM_NUM": "117", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Íspovídajtesja Hospodevi, jáko bláh, jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Da rečét úbo dóm Izráilev: jáko bláh, jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Da rečét úbo dóm áaróň: jáko bláh, jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Da rekút úbo vsí bojáščijisja Hospoda: jáko bláh, jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ot skórbi prizvách Hospoda, í úslýša mjá v prostránstvo."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Hospoď mňí pomóščnik, í ne úbojúsja: čtó sotvorít mňí čelovík;"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Hospoď mňí pomóščnik, í áz vozzrjú na vrahí mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Bláho jésť naďíjatisja na Hospoda, néželi naďíjatisja na čelovíka:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Bláho jésť úpováti na Hospoda, néželi úpováti na kňázi."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Vsí jázýcy óbydóša mjá, í ímenem Hospodnim protivľáchsja ím:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Óbyšédše óbydóša mjá, í ímenem Hospodnim protivľáchsja ím:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Óbydóša mjá jáko pčély sót, í razhoríšasja jáko óhň v térniji: í ímenem Hospodnim protivľáchsja ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Otrinovén prevratíchsja pásti, í Hospoď priját mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Kríposť mojá í pínije mojé Hospoď, í býsť mí vo Spasénije."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Hlás rádosti í Spasénija v selénijich právednych: desníca Hospodňa sotvorí sílu."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Desníca Hospodňa voznesé mja, desníca Hospodňa sotvorí sílu."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Ne úmrú, no žív búdu í povím ďilá Hospodňa."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Nakazúja nakazá mja Hospoď, smérti že ne predadé mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Otvérzite mňí vratá právdy: všéd v ňá, íspovímsja Hospodevi."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Sijá vratá Hospodňa: právedniji vnídut v ňá."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Íspovímsja tebí, jáko úslýšal mjá jésí í býl jésí mňí vo Spasénije."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Kámeň, jéhóže nebrehóša zížduščiji, séj býsť vo hlavú úhla:"},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Ot Hospoda býsť séj, í jésť díven vo óčesích nášich."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Séj déň, jéhóže sotvorí Hospoď, vozrádujemsja í vozveselímsja v óň."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "O, Hospodi, Spasí že, o, Hospodi, pospiší že."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Bláhoslovén hrjadýj vo ímja Hospodne: bláhoslovíchom vý íz dómu Hospodňa."},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Boh Hospoď, í jávísja nám: sostávite prázdnik vo účaščájuščich do róh óltarévych."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Boh mój jésí tý, í íspovímsja tebí: Boh mój jésí tý, í voznesú ťa: íspovímsja tebí, jáko úslýšal mjá jésí í býl jésí mňí vo Spasénije."},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Íspovídajtesja Hospodevi, jáko bláh, jáko v vík mílosť jéhó."} 
        ]
    ],
    "T": [
        {"HLAS": 1, "TEXT": "Ín mír tebé dušé óžidájet, í sudijá chóščet tvojá óbličíti tájnaja í ľútaja. ne prebúdi úbo v zďíšnich, no predvarí vopijúšči sudijí: Bože, óčísti mjá, í Spasí mja."}
    ],
    "T_S": {"TEXT": "Jáko prehrišéňmi mnóhimi, í jázvami bezmírnymi óbležím jésm Spase, sohrišájaj moľú tvojé bláhoutróbije Christé: vračú nedúhujuščich posití, í íscilí, í Spasí mja."},
    "T_N": {"TEXT": "Dušé mojá, čtó neradívo živéši ľiňáščisja; čtó ne pečéšisja ó zlých, íchže soďíjala jésí v žitijí; potščísja ísprávitisja, préžde dáže dvér ne zakľučít tebí Hospoď. Bohoródici pritecý, pripadí í vozopíj: úpovánije nenaďíemych, Spasí mja, mnóho k tebí prehrišívša, Vladíčice prečestaja."},
    "M": {"TEXT": "Hospodi svjatýj v výšnich živýj, í vsevíďaščim tvojím ókom prizirájaj na vsjú tvár, tebí prikloňáem výju duší í ťilesé, í tebí mólimsja svjatýj svjatých: prostrí rúku tvojú nevídimuju ot svjatáho žilíšča tvojehó, í bláhosloví vsjá ný, í prostí nám vsjákoje sohrišénije, vóľnoje že í nevóľnoje, Slóvom, ílí ďílom. dáruj nám Hospodi úmilénije, dáruj slézy duchóvnyja ot duší, vo óčiščénije mnóhich nášich hrichóv: dáruj véliju tvojú mílosť na mír tvój, í na ný nedostójnyja rabý tvojá: jáko bláhoslovénno í preproslávlenno jésť ímja tvojé, Ótcá, í Sýna, í svjatáho Dúcha, nýňi í prísno, í vo víki vikóv, ámíň."}
}