{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "118", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Blážéni neporóčniji v púť #footnote(\"v putí\"), choďáščiji v zakóňi Hospodni."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Blážéni íspytájuščiji sviďínija jéhó, vsím sr-d*cem vzýščut jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ne ďílajuščiji bo bezzakónija v putéch jéhó chodíša."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Tý zapovídal jésí zápovidi tvojá sochraníti ziló:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Dabý ísprávilisja putijé moí, sochraníti ópravdánija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Tohdá ne postyžúsja, vnehdá prizríti mí na vsjá zápovidi tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Íspovímsja tebí v právosti sérdca, vnehdá naučíti mi sja suďbám právdy tvojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ópravdánija tvojá sochraňú: ne óstávi mené do zilá."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "V česóm ísprávit júňíjšij púť svój; vnehdá sochraníti slovesá tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Vsím sérdcem mojím vzyskách tebé: ne otríni mené ot zápovidij tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "V sérdcy mojém skrých slovesá tvojá, jáko da ne sohrišú tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Bláhoslovén jésí, Hospodi: naučí mja ópravdánijem tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Ústnáma mojíma vozvistích vsjá suďbý úst tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Na putí sviďínij tvojích nasladíchsja, jáko ó vsjákom bohátstvi."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "V zápovidech tvojích pohlumľúsja, í úrazumíju putí tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Vo ópravdánijich tvojích poučúsja: ne zabúdu slovés tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Vozdážď rabú tvojemú: živí mja, í sochraňú slovesá tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Otkrýj óči moí, í úrazumíju čudesá ot zakóna tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Prišléc áz jésm na zemlí: ne skrýj ot mené zápovidi tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Vozľubí dušá mojá vozželáti suďbý tvojá na vsjákoje vrémja."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Zapretíl jésí hórdym: prókľati úkloňájuščijisja ot zápovidij tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Otimí ot mené ponós ponošénije í úničižénije, jáko sviďínij tvojích vzyskách."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Íbo sidóša kňázi í na mjá klevetáchu, ráb že tvój hlumľášesja vo ópravdánijich tvojích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Íbo sviďínija tvojá poučénije mojé jésť, í sovíti moí ópravdánija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Priľpé zemlí dušá mojá: živí mja po slovesí tvojemú."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Putí mojá vozvistích, í úslýšal mjá jésí: naučí mja ópravdánijem tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Púť ópravdánij tvojích vrazumí mi, í pohlumľúsja v čudesích tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Vozdremá dušá mojá ot únýnija: útverdí mja v slovesích tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Púť neprávdy otstávi ot mené í zakónom tvojím pomíluj mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Púť ístiny ízvólich í suďbý tvojá ne zabých."},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Priľipíchsja sviďínijem tvoím, Hospodi, ne posramí mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Púť zápovidij tvojích tekóch, jéhdá razširíl jésí sérdce mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "33", "TEXT": "Zakonopoloží mňí, Hospodi, púť ópravdánij tvojích, í vzyščú í výnu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "34", "TEXT": "Vrazumí mja, í íspytáju zakón tvój í sochraňú í vsím sérdcem mojím."},
            {"TYPE": "VERSE", "VERSE_NUM": "35", "TEXT": "Nastávi mjá na stezjú zápovidij tvojích, jáko túju voschoťích."},
            {"TYPE": "VERSE", "VERSE_NUM": "36", "TEXT": "Prikloní sérdce mojé vo sviďínija tvojá, á ne v lichojímstvo."},
            {"TYPE": "VERSE", "VERSE_NUM": "37", "TEXT": "Otvratí óči moí jéže ne víďiti sujetý: v putí tvojém živí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "38", "TEXT": "Postávi rabú tvojemú Slóvo tvojé v strách tvój."},
            {"TYPE": "VERSE", "VERSE_NUM": "39", "TEXT": "Otimí ponošénije mojé, jéže nepščevách: jáko suďbý tvojá bláhi."},
            {"TYPE": "VERSE", "VERSE_NUM": "40", "TEXT": "Sé, vozželách zápovidi tvojá: v právďi tvojéj živí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "41", "TEXT": "Í da prijídet na mjá mílosť tvojá, Hospodi, Spasénije tvojé po slovesí tvojemú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "42", "TEXT": "Í otviščáju ponošájuščym mí Slóvo, jáko úpovách na slovesá tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "43", "TEXT": "Í ne otimí ot úst mojích slovesé ístinna do zilá, jáko na suďbý tvojá úpovách:"},
            {"TYPE": "VERSE", "VERSE_NUM": "44", "TEXT": "Í sochraňú zakón tvój výnu, v vík í v vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "45", "TEXT": "Í choždách v široťí, jáko zápovidi tvojá vzyskách:"},
            {"TYPE": "VERSE", "VERSE_NUM": "46", "TEXT": "Í hlahólach ó sviďínijich tvojích pred carí í ne styďáchsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "47", "TEXT": "Í poučáchsja v zápovidech tvojích, jáže vozľubích ziló:"},
            {"TYPE": "VERSE", "VERSE_NUM": "48", "TEXT": "Í vozdvihóch rúci moí k zápovidem tvoím, jáže vozľubích, í hlumľáchsja vo ópravdánijich tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "49", "TEXT": "Pomjaní slovesá tvojá rabú tvojemú, íchže úpovánije dál mí jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "50", "TEXT": "Tó mja úťíši vo smiréniji mojém, jáko Slóvo tvojé živí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "51", "TEXT": "Hórdiji zakonoprestupováchu do zilá: ot zakóna že tvojehó ne úkloníchsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "52", "TEXT": "Pomjanúch suďbý tvojá ot víka, Hospodi, í úťíšichsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "53", "TEXT": "Pečáľ priját mjá ot hríšnik, óstavľájuščich zakón tvój."},
            {"TYPE": "VERSE", "VERSE_NUM": "54", "TEXT": "Píta bjáchu mňí ópravdánija tvojá na mísťi prišéľstvija mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "55", "TEXT": "Pomjanúch v noščí ímja tvojé, Hospodi, í sochraních zakón tvój."},
            {"TYPE": "VERSE", "VERSE_NUM": "56", "TEXT": "Séj býsť mňí, jáko ópravdánij tvojích vzyskách."},
            {"TYPE": "VERSE", "VERSE_NUM": "57", "TEXT": "Čásť mojá jésí, Hospodi: rích sochraníti zakón tvój."},
            {"TYPE": "VERSE", "VERSE_NUM": "58", "TEXT": "Pomolíchsja licú tvojemú vsím sérdcem mojím: pomíluj mjá po slovesí tvojemú."},
            {"TYPE": "VERSE", "VERSE_NUM": "59", "TEXT": "Pomýslich putí tvojá í vozvratích nózi moí vo sviďínija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "60", "TEXT": "Úhotóvichsja í ne smutíchsja sochraníti zápovidi tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "61", "TEXT": "Úžja hríšnik óbjazášasja mňí, í zakóna tvojehó ne zabých."},
            {"TYPE": "VERSE", "VERSE_NUM": "62", "TEXT": "Polúnošči vostách íspovídatisja tebí ó suďbách právdy tvojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "63", "TEXT": "Pričástnik áz jésm vsím bojáščymsja tebé í chraňáščym zápovidi tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "64", "TEXT": "Mílosti tvojejá, Hospodi, íspólň zemľá: ópravdánijem tvoím naučí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "65", "TEXT": "Bláhosť sotvoríl jésí s rabóm tvojím, Hospodi, po slovesí tvojemú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "66", "TEXT": "Bláhosti í nakazániju í rázumu naučí mja, jáko zápovidem tvoím vírovach."},
            {"TYPE": "VERSE", "VERSE_NUM": "67", "TEXT": "Préžde dáže ne smiríti mi sja, áz prehriších: sehó rádi Slóvo tvojé sochraních."},
            {"TYPE": "VERSE", "VERSE_NUM": "68", "TEXT": "Bláh jésí tý, Hospodi: í bláhostiju tvojéju naučí mja ópravdánijem tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "69", "TEXT": "Úmnóžisja na mjá neprávda hórdych: áz že vsím sérdcem mojím íspytáju zápovidi tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "70", "TEXT": "Úsyrísja jáko mlekó sérdce ích: áz že zakónu tvojemú poučíchsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "71", "TEXT": "Bláho mňí, jáko smiríl mjá jésí, jáko da naučúsja ópravdánijem tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "72", "TEXT": "Bláh mňí zakón úst tvojích páče týsjašč zláta í srebrá."}
        ],
        [
            {"TYPE": "VERSE", "VERSE_NUM": "73", "TEXT": "Rúci tvoí sotvorísťi mjá í sozdásťi mjá: vrazumí mja, í naučúsja zápovidem tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "74", "TEXT": "Bojáščijisja tebé úzrjat mjá í vozveseľátsja, jáko na slovesá tvojá úpovách."},
            {"TYPE": "VERSE", "VERSE_NUM": "75", "TEXT": "Razumích, Hospodi, jáko právda suďbý tvojá, í vojístinnu smiríl mjá jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "76", "TEXT": "Búdi že mílosť tvojá, da úťíšit mjá, po slovesí tvojemú rabú tvojemú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "77", "TEXT": "Da prijídut mňí ščedróty tvojá, í žív búdu, jáko zakón tvój poučénije mojé jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "78", "TEXT": "Da postyďátsja hórdiji, jáko neprávedno bezzakónnovaša na mjá: áz že pohlumľúsja #footnote(\"razmyšľáti búdu\") v zápovidech tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "79", "TEXT": "Da óbraťát mjá bojáščijisja tebé í víďaščiji sviďínija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "80", "TEXT": "Búdi sérdce mojé neporóčno vo ópravdánijich tvojích, jáko da ne postyžúsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "81", "TEXT": "Ísčezájet vo Spasénije tvojé dušá mojá, na slovesá tvojá úpovách:"},
            {"TYPE": "VERSE", "VERSE_NUM": "82", "TEXT": "Ísčezóša óči moí v Slóvo tvojé, hlahóľušče: kohdá úťíšiši mjá;"},
            {"TYPE": "VERSE", "VERSE_NUM": "83", "TEXT": "Zané bých jáko mích na sláňi: ópravdánij tvojích ne zabých."},
            {"TYPE": "VERSE", "VERSE_NUM": "84", "TEXT": "Kolíko jésť dníj rabá tvojehó; kohdá sotvoríši mí ot hoňáščich mjá súd;"},
            {"TYPE": "VERSE", "VERSE_NUM": "85", "TEXT": "Povídaša mňí zakonoprestúpnicy hlumlénija, no ne jáko zakón tvój, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "86", "TEXT": "Vsjá zápovidi tvojá ístina: neprávedno pohnáša mjá, pomozí mi."},
            {"TYPE": "VERSE", "VERSE_NUM": "87", "TEXT": "Vmáľi ne skončáša mené na zemlí: áz že ne óstávich zápovidij tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "88", "TEXT": "Po mílosti tvojéj živí mja, í sochraňú sviďínija úst tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "89", "TEXT": "Vo vík, Hospodi, Slóvo tvojé prebyvájet na nebesí."},
            {"TYPE": "VERSE", "VERSE_NUM": "90", "TEXT": "V ród í ród ístina tvojá: ósnovál jésí zémľu, í prebyvájet."},
            {"TYPE": "VERSE", "VERSE_NUM": "91", "TEXT": "Účinénijem tvojím prebyvájet déň: jáko vsjáčeskaja rabótna tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "92", "TEXT": "Jáko ášče by ne zakón tvój poučénije mojé býl, tohdá úbo pohíbl bých vo smiréniji mojém:"},
            {"TYPE": "VERSE", "VERSE_NUM": "93", "TEXT": "Vo vík ne zabúdu ópravdánij tvojích, jáko v ních óživíl mjá jésí."},
            {"TYPE": "NOTE", "TEXT": "Sredá."},
            {"TYPE": "VERSE", "VERSE_NUM": "94", "TEXT": "Tvój jésm áz, Spasí mja: jáko ópravdánij tvojích vzyskách."},
            {"TYPE": "VERSE", "VERSE_NUM": "95", "TEXT": "Mené ždáša hríšnicy pohubíti mjá: sviďínija tvojá razumích."},
            {"TYPE": "VERSE", "VERSE_NUM": "96", "TEXT": "Vsjákija končíny víďich konéc: široká zápoviď tvojá ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "97", "TEXT": "Kóľ vozľubích zakón tvój, Hospodi: vés déň poučénije mojé jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "98", "TEXT": "Páče vráh mojích úmudríl mjá jésí zápovidiju tvojéju, jáko v vík mojá jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "99", "TEXT": "Páče vsích účáščich mjá razumích, jáko sviďínija tvojá poučénije mojé jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "100", "TEXT": "Páče stárec razumích, jáko zápovidi tvojá vzyskách."},
            {"TYPE": "VERSE", "VERSE_NUM": "101", "TEXT": "Ot vsjákaho putí lukáva vozbraních nohám moím, jáko da sochraňú slovesá tvojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "102", "TEXT": "Ot sudéb tvojích ne úkloníchsja, jáko tý zakonopoložíl mí jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "103", "TEXT": "Kóľ sladká hortáni mojemú slovesá tvojá: páče méda ústóm moím."},
            {"TYPE": "VERSE", "VERSE_NUM": "104", "TEXT": "Ot zápovidij tvojích razumích: sehó rádi voznenavíďich vsják púť neprávdy."},
            {"TYPE": "VERSE", "VERSE_NUM": "105", "TEXT": "Svitíľnik noháma mojíma zakón tvój, í svít stezjám moím."},
            {"TYPE": "VERSE", "VERSE_NUM": "106", "TEXT": "Kľáchsja í postávich sochraníti suďbý právdy tvojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "107", "TEXT": "Smiríchsja do zilá: Hospodi, živí mja po slovesí tvojemú."},
            {"TYPE": "VERSE", "VERSE_NUM": "108", "TEXT": "Vóľnaja úst mojích bláhovolí že, Hospodi, í suďbám tvoím naučí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "109", "TEXT": "Dušá mojá v rukú tvoéju #footnote(\"Álež.: moéju\") výnu, í zakóna tvojehó ne zabých."},
            {"TYPE": "VERSE", "VERSE_NUM": "110", "TEXT": "Položíša hríšnicy síť mňí: í ot zápovidij tvojích ne zabludích."},
            {"TYPE": "VERSE", "VERSE_NUM": "111", "TEXT": "Nasľídovach sviďínija tvojá vo vík, jáko rádovanije sérdca mojehó súť:"},
            {"TYPE": "VERSE", "VERSE_NUM": "112", "TEXT": "Prikloních sérdce mojé sotvoríti ópravdánija tvojá v vík za vozdajánije."},
            {"TYPE": "VERSE", "VERSE_NUM": "113", "TEXT": "Zakonoprestúpnyja voznenavíďich, zakón že tvój vozľubích."},
            {"TYPE": "VERSE", "VERSE_NUM": "114", "TEXT": "Pomóščnik mój í zastúpnik mój jésí tý: na slovesá tvojá úpovách."},
            {"TYPE": "VERSE", "VERSE_NUM": "115", "TEXT": "Úklonítesja ot mené, lukávnujuščiji, í íspytáju zápovidi Boha mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "116", "TEXT": "Zastupí mja po slovesí tvojemú, í žív búdu: í ne posramí mené ot čájanija mojehó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "117", "TEXT": "Pomozí mi, í Spasúsja, í poučúsja vo ópravdánijich tvojích výnu."},
            {"TYPE": "VERSE", "VERSE_NUM": "118", "TEXT": "Úničižíl jésí vsjá otstupájuščyja ot ópravdánij tvojích: jáko neprávedno pomyšlénije ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "119", "TEXT": "Prestupájuščyja nepščevách vsjá hríšnyja zemlí: sehó rádi vozľubích sviďínija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "120", "TEXT": "Prihvozdí stráchu tvojemú plóti mojá: ot sudéb bo tvojích úbojáchsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "121", "TEXT": "Sotvorích súd í právdu: ne predážď mené óbíďaščym mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "122", "TEXT": "Vosprijimí rabá tvojehó vo bláho, da ne óklevetájut mené hórdiji."},
            {"TYPE": "VERSE", "VERSE_NUM": "123", "TEXT": "Óči moí ísčezósťi vo Spasénije tvojé í v Slóvo právdy tvojejá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "124", "TEXT": "Sotvorí s rabóm tvojím po mílosti tvojéj, í ópravdánijem tvoím naučí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "125", "TEXT": "Ráb tvój jésm áz: vrazumí mja, í úvím sviďínija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "126", "TEXT": "Vrémja sotvoríti Hospodevi: razoríša zakón tvój."},
            {"TYPE": "VERSE", "VERSE_NUM": "127", "TEXT": "Sehó rádi vozľubích zápovidi tvojá páče zláta í topázija."},
            {"TYPE": "VERSE", "VERSE_NUM": "128", "TEXT": "Sehó rádi ko vsím zápovidem tvoím napravľáchsja, vsják púť neprávdy voznenavíďich."},
            {"TYPE": "VERSE", "VERSE_NUM": "129", "TEXT": "Dívna sviďínija tvojá: sehó rádi íspytá já dušá mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "130", "TEXT": "Jávlénije slovés tvojích prosviščájet í vrazumľájet mladéncy."},
            {"TYPE": "VERSE", "VERSE_NUM": "131", "TEXT": "Ústá mojá otverzóch í privlekóch dúch, jáko zápovidij tvojích želách."}
        ],
        [
            {"TYPE": "VERSE", "VERSE_NUM": "132", "TEXT": "Prízri na mjá í pomíluj mjá, po sudú ľúbjaščich ímja tvojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "133", "TEXT": "Stopý mojá naprávi po slovesí tvojemú, í da ne óbladájet mnóju vsjákoje bezzakónije:"},
            {"TYPE": "VERSE", "VERSE_NUM": "134", "TEXT": "Ízbávi mjá ot klevetý čelovíčeskija, í sochraňú zápovidi tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "135", "TEXT": "Licé tvojé prosvití na rabá tvojehó í naučí mja ópravdánijem tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "136", "TEXT": "Íschódišča vodnája ízvedósťi óči moí, ponéže ne sochraních zakóna tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "137", "TEXT": "Právedn jésí, Hospodi, í právi sudí tvoí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "138", "TEXT": "Zapovídal jésí právdu sviďínija tvojá, í ístinu ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "139", "TEXT": "Ístájala mjá jésť révnosť tvojá: jáko zabýša slovesá tvojá vrazí moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "140", "TEXT": "Razžžéno Slóvo tvojé ziló, í ráb tvój vozľubí jé."},
            {"TYPE": "VERSE", "VERSE_NUM": "141", "TEXT": "Ю́ňíjšij áz jésm í úničižén: ópravdánij tvojích ne zabých."},
            {"TYPE": "VERSE", "VERSE_NUM": "142", "TEXT": "Právda tvojá právda vo vík, í zakón tvój ístina."},
            {"TYPE": "VERSE", "VERSE_NUM": "143", "TEXT": "Skórbi í núždi óbritóša mjá: zápovidi tvojá poučénije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "144", "TEXT": "Právda sviďínija tvojá v vík: vrazumí mja, í žív búdu."},
            {"TYPE": "VERSE", "VERSE_NUM": "145", "TEXT": "Vozzvách vsím sérdcem mojím, úslýši mjá, Hospodi: ópravdánija tvojá vzyščú."},
            {"TYPE": "VERSE", "VERSE_NUM": "146", "TEXT": "Vozzvách tí, Spasí mja, í sochraňú sviďínija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "147", "TEXT": "Predvarích v bezhódiji í vozzvách: na slovesá tvojá úpovách."},
            {"TYPE": "VERSE", "VERSE_NUM": "148", "TEXT": "Predvarísťi óči moí ko útru, poučítisja slovesém tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "149", "TEXT": "Hlás mój úslýši, Hospodi, po mílosti tvojéj: po suďbí tvojéj živí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "150", "TEXT": "Priblížišasja hoňáščiji mjá bezzakónijem: ot zakóna že tvojehó údalíšasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "151", "TEXT": "Blíz jésí tý, Hospodi, í vsí putijé tvoí ístina."},
            {"TYPE": "VERSE", "VERSE_NUM": "152", "TEXT": "Íspérva poznách ot sviďínij tvojích, jáko v vík ósnovál já jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "153", "TEXT": "Vížď smirénije mojé í ízmí mja: jáko zakóna tvojehó ne zabých."},
            {"TYPE": "VERSE", "VERSE_NUM": "154", "TEXT": "Sudí súd mój í ízbávi mjá: slovesé rádi tvojehó živí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "155", "TEXT": "Daléče ot hríšnik Spasénije, jáko ópravdánij tvojích ne vzyskáša."},
            {"TYPE": "VERSE", "VERSE_NUM": "156", "TEXT": "Ščedróty tvojá mnóhi, Hospodi: po suďbí tvojéj živí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "157", "TEXT": "Mnózi ízhoňáščiji mjá í stužájuščiji mí: ot sviďínij tvojích ne úkloníchsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "158", "TEXT": "Víďich nerazumivájuščyja í ístájach: jáko slovés tvojích ne sochraníša."},
            {"TYPE": "VERSE", "VERSE_NUM": "159", "TEXT": "Vížď, jáko zápovidi tvojá vozľubích: Hospodi, po mílosti tvojéj živí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "160", "TEXT": "Načálo slovés tvojích ístina, í vo vík vsjá suďbý právdy tvojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "161", "TEXT": "Kňázi pohnáša mjá túne: í ot slovés tvojích úbojásja sérdce mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "162", "TEXT": "Vozrádujusja áz ó slovesích tvojích, jáko óbritájaj korýsť mnóhu."},
            {"TYPE": "VERSE", "VERSE_NUM": "163", "TEXT": "Neprávdu voznenavíďich í ómerzích: zakón že tvój vozľubích."},
            {"TYPE": "VERSE", "VERSE_NUM": "164", "TEXT": "Sedmeríceju dném chvalích ťá ó suďbách právdy tvojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "165", "TEXT": "Mír mnóh ľúbjaščym zakón tvój, í ňísť ím soblázna."},
            {"TYPE": "VERSE", "VERSE_NUM": "166", "TEXT": "Čájach Spasénija tvojehó, Hospodi, í zápovidi tvojá vozľubích."},
            {"TYPE": "VERSE", "VERSE_NUM": "167", "TEXT": "Sochraní dušá mojá sviďínija tvojá í vozľubí já ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "168", "TEXT": "Sochraních zápovidi tvojá í sviďínija tvojá, jáko vsí putijé moí pred tobóju, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "169", "TEXT": "Da priblížitsja molénije mojé pred ťá, Hospodi: po slovesí tvojemú vrazumí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "170", "TEXT": "Da vnídet prošénije mojé pred ťá: Hospodi, po slovesí tvojemú ízbávi mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "171", "TEXT": "Otrýhnut ústňí moí pínije, jéhdá naučíši mjá ópravdánijem tvoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "172", "TEXT": "Proviščájet jázýk mój slovesá tvojá, jáko vsjá zápovidi tvojá právda."},
            {"TYPE": "VERSE", "VERSE_NUM": "173", "TEXT": "Da búdet ruká tvojá jéže Spastí mja, jáko zápovidi tvojá ízvólich."},
            {"TYPE": "VERSE", "VERSE_NUM": "174", "TEXT": "Vozželách Spasénije tvojé, Hospodi, í zakón tvój poučénije mojé jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "175", "TEXT": "Živá búdet dušá mojá í voschválit ťá: í suďbý tvojá pomóhut mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "176", "TEXT": "Zabludích jáko óvčá pohíbšeje: vzyščí rabá tvojehó, jáko zápovidij tvojích ne zabých."}
        ]
    ],
    "T": [
        {"HLAS": 2, "TEXT": "Sohriších k tebí Spase, jáko blúdnyj sýn, prijimí mja Ótče kájuščahosja, í pomíluj mjá Bože."}
    ],
    "T_S": {"TEXT": "Zovú k tebí Christé Spase, mytarévym hlásom: óčísti mjá jákože ónaho, í pomíluj mjá Bože."},
    "T_N": {"TEXT": "Bohoródice, ne prézri mjá, trébujušča zastuplénija tvojehó: na ťá bo úpová dušá mojá, pomíluj mjá."},
    "M": {"TEXT": "Vladýko Hospodi vsederžíteľu í tvórče vsích, ščedrót Ótc, í mílosti Boh, ot zemlí sozdávyj čelovíka, í pokazávyj jéhó po óbrazu tvojemú í po podóbiju, da í ťím proslávitsja velikoľípoje ímja tvojé na zemlí, í ístórhnena úbo prestuplénijem tvojích zápovidej, páki na lúčšeje vozsozdávyj jéhó vo Chrisťí tvojém, í vozvedýj na nebesá: bláhodarjú ťa, jáko úmnóžil jésí na mňí velíčije tvojé, í ne prédal mjá jésí vrahóm moím v konéc, ístórhnuti mjá íščuščym v própasť ádovu: nižé óstávil mjá jésí pohíbnuti so bezzakóňmi mojími. nýňi úbo, mnohomílostive í ľubobláže Hospodi, ne choťáj smérti hríšnaho, no óbraščénija óžidájaj, í prijémľaj, íže nizvéržennyja íspravľájaj, sokrušénnyja ísciľájaj, óbratí í mené k pokajániju, í nizvéržennaho ísprávi, í sokrušénnaho íscilí: pomjaní tvojá ščedróty, í jéže ot víka tvojú nepostižímuju bláhosť, í mojá bezmírnaja zabúdi bezzakónija, jáže ďílom í Slóvom í mýsliju soverších, razriší ósľiplénije sérdca mojehó, í dážď mí slézy úmilénija na óčiščénije skvérny mýsli mojejá. úslýši Hospodi, vonmí čelovikoľúbče, óčísti bláhoutróbne, í ot mučíteľstva vo mňí cárstvujuščich strastéj, ókajánnuju mojú dúšu svobodí: í ne ktomú da soderžít mjá hrích, nižé da vozmóžet na mjá boríteľ démon, nižé k svojemú choťíniju da vedét mjá, no deržávnoju tvojéju rukóju, jéhó vladýčestva íschítivyj mjá, tý cárstvuj vo mňí, bláhíj í čelovikoľubívyj Hospodi, í vsehó tvojehó býti, í žíti mňí próčeje po tvojéj bláhovolí vóli. í podážď mí neizrečénnoju bláhostiju, sérdca óčiščénije, úst chranénije, pravotú ďijánij, mudrovánije smirénnoje, mír pomyslóv, tišinú dušévnych mojích síl, rádosť duchóvnuju, ľubóv ístinnuju, dolhoterpínije, bláhosť, krótosť, víru nelicemírnu, vozderžánije óbderžáteľnoje, í vsích mjá bláhích plodóv íspólni, darovánijem svjatáho tvojehó Dúcha. í ne vozvedí mené v prepolovénije dníj mojích, nižé neisprávlenu í nehotóvu dúšu mojú voschítiši: no soverší mja tvojím soveršénstvom, í táko mjá nastojáščaho žitijá ízvedí, jáko da nevozbránno prošéd načála í vlásti ťmý, tvojéju bláhodátiju úzrjú í áz nepristúpnyja tvojejá slávy dobrótu neizrečénnuju, so vsími svjatými tvojími: v níchže ósvjatísja, í proslávisja vsečestnóje í velikoľípoje ímja tvojé, Ótcá, í Sýna, í svjatáho Dúcha, nýňi í prísno, í vo víki vikóv, ámíň."}
}