{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "rth*i", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Ko Hospodu, vnehdá skorbíti mí, vozzvách, í úslýša mjá."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hospodi, ízbávi dúšu mojú ot ústén neprávednych í ot jázýka ľstíva."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Čtó dástsja tebí, ílí čtó priložítsja tebí k jázýku ľstívu;"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Stríly síľnaho ízoščrény, so úhľmi pustýnnymi."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Úvý mňí, jáko prišéľstvije mojé prodolžísja, vselíchsja s seléniji kidárskimi:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Mnóho prišéľstvova dušá mojá: s nenavíďaščimi míra bích míren:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jéhdá hlahólach ím, borjáchu mjá túne."},
            {"TYPE": "HEADER", "PSALM_NUM": "r*k", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Vozvedóch óči moí v hóry, otňúduže prijídet pómošč mojá."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Pómošč mojá ot Hospoda, sotvóršaho nébo í zémľu."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Ne dážď vo smjaténije nohí tvojejá, nižé vozdrémlet chraňáj ťá:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Sé, ne vozdrémlet, nižé úsnet chraňáj Izráiľa."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Hospoď sochranít ťá, Hospoď pokróv tvój na rúku desnúju tvojú."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Vo dní sólnce ne óžžét tebé, nižé luná nóščiju."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Hospoď sochranít ťá ot vsjákaho zlá, sochranít dúšu tvojú Hospod:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Hospoď sochranít vchoždénije tvojé í íschoždénije tvojé, ot nýňi í do víka."},
            {"TYPE": "HEADER", "PSALM_NUM": "rk*a", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Vozveselíchsja ó rékšich mňí: v dóm Hospodeň pójdem."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Stojášče bjáchu nóhi náša vo dvórich tvojích, íer-s**líme."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Jerúsaľím zíždemyj jáko hrád, jémúže pričástije jéhó vkúpi."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Támo bo vzydóša koľína, koľína Hospodňa, sviďínije Izráilevo, íspovídatisja ímeni Hospodňu:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Jáko támo sidóša prestóli na súd, prestóli v domú Davidovi."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Voprosíte že jáže ó míri íer-s**líma: í óbílije ľúbjaščym ťá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Búdi že mír v síľi tvojéj, í óbílije v stolposťinách tvojích."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Rádi brátij mojích í blížnich mojích hlahólach úbo mír ó tebí."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Dómu rádi Hospoda Boha nášeho vzyskách bláhája tebí."},
            {"TYPE": "HEADER", "PSALM_NUM": "rk*v", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "K tebí vozvedóch óči moí, živúščemu na nebesí."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Sé, jáko óči ráb v rukú hospódij svojích, jáko óči rabýni v rukú hospoží svojejá: táko óči náši ko Hospodu Bohu nášemu, dóndeže úščédrit ný."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Pomíluj nás, Hospodi, pomíluj nás, jáko pomnóhu íspólnichomsja úničižénija:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Naipáče napólnisja dušá náša ponošénija hobzújuščich í úničižénija hórdych."},
            {"TYPE": "HEADER", "PSALM_NUM": "rk*h", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Jáko ášče ne Hospoď by býl v nás, da rečét úbo Izráiľ:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Jáko ášče ne Hospoď by býl v nás, vnehdá vostáti čelovíkom na ný, úbo živých požérli býša nás:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Vnehdá prohňívatisja járosti ích na ný, úbo vodá potopíla by nás."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Potók préjde dušá náša:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Úbo préjde dušá náša vódu nepostojánnuju."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Bláhoslovén Hospoď, íže ne dadé nás v lovítvu zubóm ích."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Dušá náša jáko ptíca ízbávisja ot síti lovjáščich: síť sokrušísja, í mý ízbávleni býchom."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Pómošč náša vo ímja Hospoda, sotvóršaho nébo í zémľu."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "rk*d", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Naďíjuščijisja na Hospoda, jáko horá Sijón: ne podvížitsja v vík živýj vo íer-s**lími."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hóry ókrest jéhó, í Hospoď ókrest ľudéj svojích, ot nýňi í do víka."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Jáko ne óstávit Hospoď žezlá hríšnych na žrébij právednych, jáko da ne próstrut právedniji v bezzakónija rúk svojích."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Úbláží, Hospodi, bláhíja í právyja sr-d*cem."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Úkloňájuščyjasja že v razvraščénija otvedét Hospoď s ďílajuščimi bezzakónije: mír na Izráiľa."},
            {"TYPE": "HEADER", "PSALM_NUM": "rk*e", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Vnehdá vozvratíti Hospodu pľín sijóň, býchom jáko úťíšeni."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Tohdá íspólnišasja rádosti ústá náša, í jázýk náš vesélija: tohdá rekút vo jázýcich: vozvelíčil jésť Hospoď sotvoríti s ními."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Vozvelíčil jésť Hospoď sotvoríti s námi: býchom veseľáščesja."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Vozvratí, Hospodi, pľinénije náše, jáko potóki júhom."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Síjuščiji slezámi, rádostiju póžnut."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Choďáščiji choždáchu í plákachusja, metájušče símena svojá: hrjadúšče že prijídut rádostiju, vzémľušče rukojáti svojá."},
            {"TYPE": "HEADER", "PSALM_NUM": "rk*z", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Ášče ne Hospoď sozíždet dóm, vsúje trudíšasja zížduščiji: ášče ne Hospoď sochranít hrád, vsúje bďí strehíj."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Vsúje vám jésť útrenevati: vostánete po siďíniji jádúščiji chľíb boľízni, jéhdá dást vozľúblennym svoím són."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Sé, dostojánije Hospodne sýnove, mzdá plodá črévňaho."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Jáko stríly v rucí síľnaho, táko sýnove ottrjasénnych."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Blážén, íže íspólnit želánije svojé ot ních: ne postyďátsja, jéhdá hlahóľut vrahóm svoím vo vraťích."},
            {"TYPE": "HEADER", "PSALM_NUM": "rk*z", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Blážéni vsí bojáščijisja Hospoda, choďáščiji v putéch jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Trudý plodóv #footnote(\"rúk\") tvojích sňísi: blážén jésí, í dobró tebí búdet."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Žená tvojá jáko lozá plodovíta v stranách dómu tvojehó:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Sýnove tvoí jáko novosaždénija másličnaja ókrest trapézy tvojejá."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Sé, táko bláhoslovítsja čelovík bojájsja Hospoda."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Bláhoslovít ťá Hospoď ot Sijóna, í úzriši bláhája íer-s**líma vsjá dní životá tvojehó,"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Í úzriši sýny synóv tvojích: mír na Izráiľa."},
            {"TYPE": "HEADER", "PSALM_NUM": "rk*i", "CU_NUM": "", "TEXT": "Písň stepénej"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Mnóžiceju brášasja so mnóju ot júnosti mojejá, da rečét úbo Izráiľ:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Mnóžiceju brášasja so mnóju ot júnosti mojejá, íbo ne premohóša mjá."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Na chrebťí mojém ďílaša hríšnicy, prodolžíša bezzakónije svojé."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Hospoď právedn ssičé výja hríšnikov."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Da postyďátsja í vozvraťátsja vspjáť vsí nenavíďaščiji Sijóna:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Da búdut jáko travá na zďích #footnote(\"na króvich\"), jáže préžde vostoržénija ízsše:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jéjuže ne íspólni rukí svojejá žňáj, í ňídra svojehó rukojáti sobirájaj:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Í ne ríša mimochoďáščiji: bláhoslovénije Hospodne na vý, bláhoslovíchom vý vo ímja Hospodne."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "rk*th", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Íz hlubiný vozzvách k tebí, Hospodi: Hospodi, úslýši hlás mój."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Da búdut úši tvoí vnémľušči hlásu molénija mojehó."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Ášče bezzakónija názriši, Hospodi, Hospodi, któ postojít; jáko ú tebé óčiščénije jésť."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Ímene rádi tvojehó poterpích ťá, Hospodi, poterpí dušá mojá v Slóvo tvojé: úpová dušá mojá na Hospoda."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Ot stráži útrennija do nóšči, ot stráži útrennija da úpovájet Izráiľ na Hospoda:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko ú Hospoda mílosť, í mnóhoje ú nehó ízbavlénije: í tój ízbávit Izráiľa ot vsích bezzakónij jéhó."},
            {"TYPE": "HEADER", "PSALM_NUM": "r*l", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Hospodi, ne voznesésja sérdce mojé, nižé voznesósťisja óči moí: nižé chodích v velíkich, nižé v dívnych páče mené."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Ášče ne smirenomúdrstvovach, no voznesóch dúšu mojú, jáko otdojénoje na máter svojú, táko vozdási na dúšu mojú."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Da úpovájet Izráiľ na Hospoda ot nýňi í do víka."},
            {"TYPE": "HEADER", "PSALM_NUM": "rl*a", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Pomjaní, Hospodi, Davida í vsjú krótosť jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Jáko kľátsja Hospodevi, óbiščásja Bohu Jákovľu:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Ášče vnídu v selénije dómu mojehó, ílí vzýdu na ódr postéli mojejá:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Ášče dám són óčíma mojíma, í víždoma mojíma dremánije, í pokój skranijáma mojíma:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Dóndeže óbrjášču místo Hospodevi, selénije Bohu Jákovľu."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Sé, slýšachom já vo jéyfráthi, óbritóchom já v poľách dubrávy:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Vnídem v selénija jéhó, poklonímsja na místo, íďíže stojásťi nózi jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Voskresní, Hospodi, v pokój tvój, tý í kijvót svjatýni tvojejá."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Svjaščénnicy tvoí óblekútsja právdoju, í prepodóbniji tvoí vozrádujutsja."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": " Davida rádi rabá tvojehó, ne otvratí licé pomázannaho tvojehó."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Kľátsja Hospoď Davidu ístinoju, í ne otvéržetsja jéjá: ot plodá čréva tvojehó posaždú na prestóľi tvojém."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Ášče sochraňát sýnove tvoí zavít mój í sviďínija mojá sijá, ímže naučú já, í sýnove ích do víka sjádut na prestóľi tvojém."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Jáko ízbrá Hospoď Sijóna, ízvóli í v žilíšče sebí."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Séj pokój mój vo vík víka, zďí vseľúsja, jáko ízvólich í."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Lovítvu jéhó bláhoslovľájaj bláhoslovľú, níščyja jéhó nasýšču chľíby:"},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Svjaščénniki jéhó óblekú vo Spasénije, í prepodóbniji jéhó rádostiju vozrádujutsja."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Támo vozraščú róh Davidovi, úhotóvach svitíľnik pomázannomu mojemú."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Vrahí jéhó óblekú studóm, na ném že procvitét svjatýňa mojá."},
            {"TYPE": "HEADER", "PSALM_NUM": "rl*v", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Sé, čtó dobró, ílí čtó krasnó, no jéže žíti brátiji vkúpi;"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Jáko mýro na hlaví, schoďáščeje na bradú, bradú áaróňu, schoďáščeje na óméty ódéždy jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Jáko rosá áermónskaja schoďáščaja na hóry Sijónskija: jáko támo zapovída Hospoď bláhoslovénije í živót do víka."},
            {"TYPE": "HEADER", "PSALM_NUM": "rl*h", "CU_NUM": "", "TEXT": "Písň stepénej,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Sé, nýňi bláhoslovíte Hospoda, vsí rabí Hospodni, stojáščiji v chrámi Hospodni, vo dvórich dómu Boha nášeho."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "V nóščech vozďižíte rúki váša vo svjatája í bláhoslovíte Hospoda."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Bláhoslovít ťá Hospoď ot Sijóna, sotvorívyj nébo í zémľu."}
        ]
    ],
    "T": [
        {"HLAS": 2, "TEXT": "Préžde dáže ne ósúdiši mjá, Hospodi mój Hospodi, dážď mí óbraščénije, í íspravlénije mnóhich mojích hrichóv: dážď mí úmilénije duchóvnoje, jáko da vozopijú k tebí: bláhoutróbne, čelovikoľúbče Bože mój, Spasí mja."}
    ],
    "T_S": {"TEXT": "Nesmýslennym skotóm úpodóbivyjsja áz blúdnyj, priložíchsja ím: óbraščénije mí dáruj Christé, jáko da prijimú ú tebé véliju mílosť."},
    "T_N": {"TEXT": "Ne otvratí Vladíčice, licá tvojehó ot mené moľáščahosja tebí: no jáko bláhoutróbnaja Mati ščédraho Boha, potščísja préžde koncá óbraščénije mňí darováti, jáko da spássja tobóju, vospojú ťa jáko Spasénije í úpovánije mojé neposrámlennoje Hospožé mojá."},
    "M": {"TEXT": "Hospodi, da ne járostiju tvojéju óbličíši mené, nižé hňívom tvojím nakážeši mjá. Vladýko Hospodi Izráise Christé, Sýne Boha živáho, pomíluj mjá hríšnaho, níščaho, óbnažénnaho, ľinívaho, neradívaho, prekoslóvnaho, ókajánnaho, bludniká, preľuboďíja, malakíja, muželóžnika, skvérnaho, blúdnaho, neblahodárnaho, nemílostivaho, žestókaho, pijánicu, sožžénnaho sóvistiju, bezlíčnaho, bezderznovénnaho, bezotvítnaho, nedostójnaho tvojehó čelovikoľúbija, í dostójna vsjákaho mučénija, í hejénny, í múki: í ne rádi mnóžestva tolíkich mojích sohrišénij, mnóžestvu podložíši, ízbáviteľu, múk, no pomíluj mjá, jáko némoščen jésm, í dušéju í plótiju, í rázumom í pomyšlénijem: í ímiže vísi suďbámi, Spasí mja nedostójnaho rabá tvojehó, molitvami prečestyja Vladíčicy nášeja Bohoródicy, í vsích svjatých, ot víka tebí bláhouhóždšich: jáko bláhoslovén jésí vo víki vikóv, ámíň."}
}