{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "134", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Chvalíte ímja Hospodne, chvalíte, rabí Hospoda,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Stojáščiji vo chrámi Hospodni, vo dvórich dómu Boha nášeho."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Chvalíte Hospoda, jáko bláh Hospod: pójte ímeni jéhó, jáko dobró:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko Jákova ízbrá sebí Hospoď, Izráiľa v dostojánije sebí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko áz poznách, jáko vélij Hospoď, í Hospoď náš nad vsími bóhi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vsjá, jélíka voschoťí Hospoď, sotvorí na nebesí í na zemlí, v morjách í vo vsích bézdnach."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vozvoďá óblaki ot posľídnich zemlí, mólniji v dóžď sotvorí, ízvoďáj vítry ot sokróvišč svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Íže porazí pérvency jéhýpetskija ot čelovíka do skotá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Poslá známenija í čudesá posreďí tebé, jéhýpte, na faraóna í na vsjá rabý jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Íže porazí jázýki mnóhi í ízbí carí krípki:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Sióna carjá ámorréjska í óha carjá vasánska, í vsjá cárstvija chanaánska:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í dadé zémľu ích dostojánije, dostojánije Izráiľu ľúdem svoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Hospodi, ímja tvojé v vík, í pámjať tvojá v ród í ród:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Jáko sudíti ímať Hospoď ľúdem svoím, í ó rabích svojích úmólitsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Ídoli jázýk srebró í zláto, ďilá rúk čelovíčeskich:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Ústá ímut, í ne vozhlahóľut: óči ímut, í ne úzrjat:"},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Úši ímut, í ne úslýšat: nižé bo jésť dúch vo úsťích ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Podóbni ím da búdut tvorjáščiji já í vsí naďíjuščijisja na ňá."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Dóme Izráilev, bláhoslovíte Hospoda: dóme áaróň, bláhoslovíte Hospoda: dóme leyíjin, bláhoslovíte Hospoda:"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Bojáščijisja Hospoda, bláhoslovíte Hospoda."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Bláhoslovén Hospoď ot Sijóna, živýj vo íer-s**lími."},
            {"TYPE": "HEADER", "PSALM_NUM": "135", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Íspovídajtesja Hospodevi, jáko bláh: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Íspovídajtesja Bohu bohóv: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Íspovídajtesja Hospodevi hospodéj: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Sotvóršemu čudesá vélija jédínomu: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Sotvóršemu nebesá rázumom: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Útverdívšemu zémľu na vodách: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Sotvóršemu svitíla vélija jédínomu: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Sólnce vo óblasť dné: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Lunú í zvízdy vo óblasť nóšči: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Porazívšemu jéhýpta s pérvency jéhó: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Í ízvédšemu Izráiľa ot sredý ích: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Rukóju krípkoju í mýšceju vysókoju: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Razďíľšemu čermnóje móre v razďilénija: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í provédšemu Izráiľa posreďí jéhó: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Í ístrjásšemu faraóna í sílu jéhó v móre čermnóje: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Provédšemu ľúdi svojá v pustýni: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Porazívšemu carí vélija: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Í úbívšemu carí krípkija: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Sióna carjá ámorréjska: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Í óha carjá vasánska: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Í dávšemu zémľu ích dostojánije: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Dostojánije Izráiľu rabú svojemú: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Jáko vo smiréniji nášem pomjanú ny Hospod: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Í ízbávil ný jésť ot vrahóv nášich: jáko v vík mílosť jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Dajáj píšču vsjákoj plóti: jáko v vík mílosť jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Íspovídajtesja Bohu nebésnomu: jáko v vík mílosť jéhó."},
            {"TYPE": "HEADER", "PSALM_NUM": "136", "VERSE_NUM": "", "TEXT": " Davidu íeremíem,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Na rikách vavylónskich, támo sidóchom í plákachom, vnehdá pomjanúti nám Sijóna:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Na vérbijich posreďí jéhó óbísichom órhány náša."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko támo voprosíša ný pľínšiji nás ó slovesích písnej, í védšiji nás ó píniji: vospójte nám ot písnej Sijónskich."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Káko vospojém písň Hospodňu na zemlí čuždéj;"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ášče zabúdu tebé, íer-s**líme, zabvéna búdi desníca mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Priľpní jázýk mój hortáni mojemú, ášče ne pomjanú tebé, ášče ne predložú íer-s**líma, jáko v načáľi vesélija mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Pomjaní, Hospodi, sýny jédómskija v déň íer-s**límľ hlahóľuščyja: ístoščájte, ístoščájte do ósnovánij jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Dščí vavylóňa ókajánnaja, blážén, íže vozdást tebí vozdajánije tvojé, jéže vozdalá jésí nám:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Blážén, íže ímet í razbijét mladéncy tvojá ó kámeň."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "137", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, áhhéa í zacháriji,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Íspovímsja tebí, Hospodi, vsím sérdcem mojím, í pred Anhely vospojú tebí, jáko úslýšal jésí vsjá hlahóly úst mojích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Pokloňúsja ko chrámu svjatómu tvojemú í íspovímsja ímeni tvojemú ó mílosti tvojéj í ístiňi tvojéj, jáko vozvelíčil jésí nad vsím ímja tvojé svjatóje."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vóňže ášče déň prizovú ťa, skóro úslýši mjá: úmnóžiši mjá v duší mojéj síloju tvojéju."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Da íspovíďatsja tebí, Hospodi, vsí cárije zémstiji, jáko úslýšaša vsjá hlahóly úst tvojích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Í da vospojút v putéch Hospodnich, jáko vélija sláva Hospodňa:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko vysók Hospoď, í smirénnyja prizirájet, í vysókaja ízdaléča vísť."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ášče pojdú posreďí skórbi, živíši mjá: na hňív vráh mojích prostérl jésí rúku tvojú, í Spasé mja desníca tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospoď vozdást za mjá: Hospodi, mílosť tvojá vo vík: ďíl rukú tvoéju ne prézri."},
            {"TYPE": "HEADER", "PSALM_NUM": "138", "VERSE_NUM": "", "TEXT": "V konéc Davidu, psalóm zachárijin, v razsíjaniji,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospodi, ískusíl mjá jésí í poznál mjá jésí: tý poznál jésí sidánije mojé í vostánije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Tý razumíl jésí pomyšlénija mojá ízdaléča:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Stezjú mojú í úže mojé tý jésí ízsľídoval í vsjá putí mojá províďil jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko ňísť ľstí v jázýci mojém: sé, Hospodi, tý poznál jésí"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vsjá posľídňaja í drévňaja: tý sozdál jésí mjá í položíl jésí na mňí rúku tvojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Údivísja rázum tvój ot mené, útverdísja, ne vozmohú k nemú."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Kámo pojdú ot Dúcha tvojehó; í ot licá tvojehó kámo bižú;"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ášče vzýdu na nebo, tý támo jésí: ášče snídu vo ád, támo jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ášče vozmú kriľí moí ráno í vseľúsja v posľídnich mórja,"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Í támo bo ruká tvojá nastávit mjá, í úderžít mjá desníca tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Í rích: jédá tmá poperét mjá; í nóšč prosviščénije v sládosti mojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Jáko tmá ne pomračítsja ot tebé, í nóšč jáko déň prosvitítsja: jáko tmá jéjá, táko í svít jéjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Jáko tý sozdál #footnote(\"sťažál\") jésí útróby mojá, vosprijál mjá jésí íz čréva mátere mojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Íspovímsja tebí, jáko strášno údivílsja jésí: čúdna ďilá tvojá, í dušá mojá znájet ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Ne útaísja kósť mojá ot tebé, júže sotvoríl jésí v tájňi, í sostáv mój v preispódnich zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Nesoďílannoje mojé víďisťi óči tvoí, í v knízi tvojéj vsí napíšutsja: vo dnéch sozíždutsja, í niktóže v ních."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Mňí že ziló čéstni býša drúzi tvoí, Bože, ziló útverdíšasja vladýčestvija ích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Ízočtú ích, í páče peská úmnóžatsja: vostách, í jéščé jésm s tobóju."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Ášče ízbijéši hríšniki, Bože: múžije krovéj, úklonítesja ot mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Jáko revnívi jésté v pomyšlénijich, prijímut v sujetú hrády tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Ne nenavíďaščyja li ťá, Hospodi, voznenavíďich, í ó vrazích tvojích ístájach;"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Soveršénnoju nénavistiju voznenavíďich já: vo vrahí býša mí."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Ískusí mja, Bože, í úvížď sérdce mojé: ísťaží mja í razumíj stezí mojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Í vížď, ášče púť bezzakónija vo mňí, í nastávi mjá na púť víčen."},
            {"TYPE": "HEADER", "PSALM_NUM": "139", "VERSE_NUM": "", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Ízmí mja, Hospodi, ot čelovíka lukáva, ot múža neprávedna ízbávi mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Íže pomýsliša neprávdu v sérdcy, vés déň ópolčáchu bráni:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ízostríša jázýk svój jáko zmijín: jád áspijdov pod ústnámi ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Sochraní mja, Hospodi, íz rukí hríšniči, ot čelovík neprávednych ízmí mja, íže pomýsliša zapjáti stopý mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Skrýša hórdiji síť mňí í úžy, prepjáša síť noháma mojíma:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Pri stezí soblázny položíša mí."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Rích Hospodevi: Boh mój jésí tý, vnuší, Hospodi, hlás molénija mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospodi, Hospodi, sílo Spasénija mojehó, ósiníl jésí nad hlavóju mojéju v déň bráni."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ne predážď mené, Hospodi, ot želánija mojehó hríšniku: pomýsliša na mjá, ne óstávi mené, da ne kohdá voznesútsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Hlavá ókružénija ích, trúd ústén ích pokrýet já."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Padút na ních úhlija óhnennaja, nizložíši já vo strastéch, í ne postoját."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Múž jázýčen ne ísprávitsja na zemlí: múža neprávedna zlája úlovját vo ístľínije."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Poznách, jáko sotvorít Hospoď súd níščym í mésť úbóhim."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Óbáče právedniji íspovíďatsja ímeni tvojemú, í vseľátsja práviji s licém tvojím."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "140", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospodi, vozzvách k tebí, úslýši mjá: vonmí hlásu molénija mojehó, vnehdá vozzváti mí k tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Da ísprávitsja molítva mojá jáko kadílo pred tobóju: vozďijánije rukú moéju, žértva večérňaja."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Položí, Hospodi, chranénije ústóm moím í dvér óhraždénija ó ústnách mojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ne úkloní sérdce mojé v slovesá lukávstvija, nepščeváti viný ó hrisích s čelovíki ďílajuščimi bezzakónije: í ne sočtúsja so ízbránnymi ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Nakážet mjá právednik mílostiju í óbličít mjá, jéléj že hríšnaho da ne namástit hlavý mojejá: jáko jéščé í molítva mojá vo bláhovolénijich ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Požérty býša pri kámeni sudijí ích: úslýšatsja hlahóli moí, jáko vozmohóša #footnote(\"úsladíšasja\")."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jáko tólšča zemlí prosídesja na zemlí, rastočíšasja kósti ích pri áďi."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Jáko k tebí, Hospodi, Hospodi, óči moí: na ťá úpovách, ne otimí dúšu mojú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Sochraní mja ot síti, júže sostáviša mí, í ot soblázn ďílajuščich bezzakónije."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Padút vo mréžu svojú hríšnicy: jédín jésm áz, dóndeže prejdú."},
            {"TYPE": "HEADER", "PSALM_NUM": "141", "VERSE_NUM": "1", "TEXT": "Rázuma Davidu, vnehdá býti jémú v vertépi moľáščemusja,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hlásom mojím ko Hospodu vozzvách, hlásom mojím ko Hospodu pomolíchsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Prolijú pred ním molénije mojé, pečáľ mojú pred ním vozviščú."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vnehdá ísčezáti ot mené dúchu mojemú, í tý poznál jésí stezí mojá: na putí sém, po nemúže choždách, skrýša síť mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Smatrjách ódesnúju í vozhľádach, í ne bí znájaj mené: pohíbe bíhstvo ot mené, í ňísť vzyskájaj dúšu mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vozzvách k tebí, Hospodi, rích: tý jésí úpovánije mojé, čásť mojá jésí na zemlí živých."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vonmí moléniju mojemú, jáko smiríchsja ziló: ízbávi mjá ot hoňáščich mjá, jáko úkripíšasja páče mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ízvedí íz temnícy dúšu mojú, íspovídatisja ímeni tvojemú: mené ždút právednicy, dóndeže vozdási mňí."},
            {"TYPE": "HEADER", "PSALM_NUM": "142", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, jéhdá hoňáše jéhó ávessalóm sýn jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospodi, úslýši molítvu mojú, vnuší molénije mojé vo ístiňi tvojéj, úslýši mjá v právďi tvojéj:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Í ne vnídi v súd s rabóm tvojím, jáko ne ópravdítsja pred tobóju vsják živýj."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko pohná vráh dúšu mojú: smiríl jésť v zémľu živót mój: posadíl mjá jésť v témnych, jáko mértvyja víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Í úný vo mňí dúch mój, vo mňí smjatésja sérdce mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Pomjanúch dní drévnija, poučíchsja vo vsích ďíľich tvojích, v tvorénijich rukú tvoéju poučáchsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vozďích k tebí rúci moí: dušá mojá jáko zemľá bezvódnaja tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Skóro úslýši mjá, Hospodi, ísčezé dúch mój: ne otvratí licá tvojehó ot mené, í úpodóbľusja nizchoďáščym v róv."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Slýšanu sotvorí mňí zaútra mílosť tvojú, jáko na ťá úpovách: skaží mňí, Hospodi, púť, vóňže pojdú, jáko k tebí vzjách dúšu mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ízmí mja ot vráh mojích, Hospodi, k tebí pribihóch."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Naučí mja tvoríti vóľu tvojú, jáko tý jésí Boh mój: Dúch tvój bláhíj nastávit mjá na zémľu právu."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Ímene tvojehó rádi, Hospodi, živíši mjá právdoju tvojéju: ízvedéši ot pečáli dúšu mojú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í mílostiju tvojéju potrebíši vrahí mojá í pohubíši vsjá stužájuščyja duší mojéj: jáko áz ráb tvój jésm."}
        ]
    ],
    "T": [
        {"HLAS": 7, "TEXT": "Bláhodarjá slávľu ťá, Bože mój, jáko vsím dál jésí hríšnikom pokajánije: Spase, ne posramí mené, jéhdá prijídeši sudíti míru vsemú, srámnaja ďilá sotvóršaho."}
    ],
    "T_S": {"TEXT": "Bezmírnaja tebí prehrišív, í bezmírnych mučénij óžidáju: Bože mój, úščédriv Spasí mja."},
    "T_N": {"TEXT": "Ko mnóžestvu mílosti tvojejá nýňi pribiháju, razriší veríhi Bohoródice, sohrišénij mojích."},
    "M": {"TEXT": "Vladýko Christé Bože, íže strásťmí tvojími strásti mojá íscilívyj, í jázvami tvojími jázvy mojá úvračevávyj: dáruj mňí mnóho tebí prehrišívšemu slézy úmilénija. srastvorí mojemú ťílu ot óboňánija životvorjáščaho ťíla tvojehó, í nasladí dúšu mojú tvojéju čestnóju króviju ot hóresti, jéjuže mjá soprotívnik napoí, vozvýsi mój úm k tebí, dólu privlékšijsja, í vozvedí ot própasti pohíbeli: jáko ne ímam pokajánija, ne ímam úmilénija, ne ímam slezý úťíšiteľnyja, vozvoďáščija čáda ko svojemú nasľídiju. ómračíchsja úmóm v žitéjskich strastéch, ne mohú vozzríti k tebí v boľízni, ne mohú sohrítisja slezámi, jáže k tebí ľubvé: no Vladýko Hospodi Izráise Christé, sokróvišče bláhích, dáruj mňí pokajánije vsecíloje, í sérdce ľubotrúdnoje, vo vzyskánije tvojé, dáruj mňí bláhodáť tvojú, í óbnoví vo mňí zráki tvojehó óbraza. óstávich ťá, ne óstávi mené, ízýdi na vzyskánije mojé. vozvedí k pážiti tvojéj, í sopričtí mja óvcám ízbránnaho tvojehó stáda: vospitáj mjá s ními ot zláka Božéstvennych tvojích táinstv, molitvami prečestyja tvojejá Matre, í vsích svjatých tvojích, ámíň."}
}