{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "th*", "CU_NUM": "a*", "TEXT": "V konéc, ó tájnych sýna, psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Íspovímsja tebí, Hospodi, vsím sérdcem mojím, povím vsjá čudesá tvojá."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Vozveseľúsja í vozrádujusja ó tebí, pojú ímeni tvojemú, výšnij."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Vnehdá vozvratítisja vrahú mojemú vspjáť, íznemóhut í pohíbnut ot licá tvojehó."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Jáko sotvoríl jésí súd mój í prjú mojú: síl jésí na prestóľi, suďáj právdu."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Zapretíl jésí jázýkom, í pohíbe nečestívyj: ímja jéhó potrebíl jésí v vík í v vík víka."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Vrahú óskuďíša órúžija v konéc, í hrády razrušíl jésí: pohíbe pámjať jéhó s šúmom."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Í Hospoď vo vík prebyvájet, úhotóva na súd prestól svój:"},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Í tój sudíti ímať vselénňij v právdu, sudíti ímať ľúdem v pravoťí."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Í býsť Hospoď pribížišče úbóhomu, pomóščnik vo bláhovrémenijich, v skórbech."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Í da úpovájut na ťá znájuščiji ímja tvojé, jáko ne óstávil jésí vzyskájuščich ťá, Hospodi."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Pójte Hospodevi, živúščemu v sijóňi, vozvistíte vo jázýcich načinánija jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Jáko vzyskájaj króvi ích pomjanú, ne zabý zvánija úbóhich."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Pomíluj mjá, Hospodi, vížď smirénije mojé ot vráh mojích, voznosjáj mjá ot vrát smértnych:"},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Jáko da vozviščú vsjá chvalý tvojá vo vraťích dščére Sijóni: vozrádujemsja ó Spaséniji tvojém."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Úhľibóša jázýcy v páhubi, júže sotvoríša: v síti séj, júže skrýša, úvjazé nohá ích."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Znájem jésť Hospoď suďbý tvorjáj: v ďíľich rukú svoéju úvjazé hríšnik."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Da vozvraťátsja hríšnicy vo ád, vsí jázýcy zabyvájuščiji Boha."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Jáko ne do koncá zabvén búdet níščij, terpínije úbóhich ne pohíbnet do koncá."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Voskresní, Hospodi, da ne kripítsja čelovík, da súďatsja jázýcy pred tobóju."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Postávi, Hospodi, zakonopoložíteľa nad ními, da razumíjut jázýcy, jáko čelovícy súť."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Vskúju, Hospodi, otstojá daléče, preziráješi vo bláhovrémenijich, v skórbech;"},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Vnehdá hordítisja nečestívomu, vozharájetsja níščij: úvjazájut v sovíťich, jáže pomyšľájut."},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Jáko chvalím jésť hríšnyj v póchotech duší svojejá, í óbíďaj bláhoslovím jésť."},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Razdraží Hospoda hríšnyj: po mnóžestvu hňíva svojehó ne vzýščet: ňísť Boha pred ním."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Óskverňájutsja putijé jéhó na vsjáko vrémja: otjémľutsja suďbý tvojá ot licá jéhó: vsími vrahí svojími óbladájet."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Rečé bo v sérdcy svojém: ne podvížusja ot róda v ród bez zlá:"},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Jéhóže kľátvy ústá jéhó pólna súť, í hóresti í ľstí: pod jázýkom jéhó trúd í boľízň."},
            {"TYPE": "VERSE", "CU_NUM": "k*th", "TEXT": "Prisidít v lovíteľstvi s bohátymi v tájnych, jéže úbíti nepovínnaho: óči jéhó na níščaho prizirájeťi."},
            {"TYPE": "VERSE", "CU_NUM": "l*", "TEXT": "Lovít v tájňi jáko lév vo óhráďi svojéj, lovít jéže voschítiti níščaho, voschítiti níščaho, vnehdá privleščí í v síti svojéj."},
            {"TYPE": "VERSE", "CU_NUM": "l*a", "TEXT": "Smirít jéhó: preklonítsja í padét, vnehdá jémú óbladáti úbóhimi."},
            {"TYPE": "VERSE", "CU_NUM": "l*v", "TEXT": "Rečé bo v sérdcy svojém: zabý Boh, otvratí licé svojé, da ne vídit do koncá."},
            {"TYPE": "VERSE", "CU_NUM": "l*h", "TEXT": "Voskresní, Hospodi Bože mój, da voznesétsja ruká tvojá, ne zabúdi úbóhich tvojích do koncá."},
            {"TYPE": "VERSE", "CU_NUM": "l*d", "TEXT": "Česó rádi prohňíva nečestívyj Boha; rečé bo v sérdcy svojém: ne vzýščet."},
            {"TYPE": "VERSE", "CU_NUM": "l*e", "TEXT": "Vídiši, jáko tý boľízň í járosť smotráješi, da prédan búdet v rúci tvoí: tebí óstávlen jésť níščij, síru tý búdi pomóščnik."},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Sokruší mýšcu hríšnomu í lukávomu: vzýščetsja hrích jéhó í ne óbrjáščetsja."},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Hospoď cer vo vík í v vík víka: pohíbnete, jázýcy, ot zemlí jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "l*i", "TEXT": "Želánije úbóhich úslýšal jésí, Hospodi, úhotóvaniju sérdca ích vňát úcho tvojé."},
            {"TYPE": "VERSE", "CU_NUM": "l*th", "TEXT": "Sudí síru í smirénu, da ne priložít ktomú veličátisja čelovík na zemlí."},
            {"TYPE": "HEADER", "PSALM_NUM": "i*", "CU_NUM": "", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Na Hospoda úpovách, káko rečéte duší mojéj: previtáj po horám, jáko ptíca;"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Jáko sé, hríšnicy naľakóša lúk, úhotóvaša stríly v túľi, sostriľáti vo mráci právyja sérdcem."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Zané jáže tý soveršíl jésí, óní razrušíša: právednik že čtó sotvorí;"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Hospoď vo chrámi svjatím svojém. Hospoď, na nebesí prestól jéhó: óči jéhó na níščaho prizirájeťi, víždi jéhó íspytájeťi sýny čelovíčeskija."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Hospoď íspytájet právednaho í nečestívaho: ľubjáj že neprávdu nenavídit svojú dúšu."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Ódoždít na hríšniki síti: óhň í žúpel, í dúch búren čásť čáši ích."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko právedn Hospoď í právdy vozľubí: pravotý víďi licé jéhó."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "a*i", "CU_NUM": "a*", "TEXT": "V konéc, ó ósmíj, psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Spasí mja, Hospodi, jáko óskuďí prepodóbnyj: jáko úmálišasja ístiny ot synóv čelovíčeskich."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Súetnaja hlahóla kíjždo ko ískrennemu svojemú: ústňí ľstívyja v sérdcy, í v sérdcy hlahólaša zlája."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Potrebít Hospoď vsjá ústný ľstívyja, jázýk veleríčivyj,"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Rékšyja: jázýk náš vozvelíčim, ústný náša pri nás súť: któ nám Hospoď jésť;"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Strásti rádi níščich í vozdychánija úbóhich nýňi voskresénú, hl*et Hospod: položúsja vo Spasénije, ne óbiňúsja ó ném."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Slovesá Hospodňa slovesá čísta, srebró razžžéno, ískušéno zemlí, óčiščéno sedmeríceju."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Tý, Hospodi, sochraníši ný í sobľudéši ný ot róda sehó í vo vík."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Ókrest nečestíviji chóďat: po vysoťí tvojéj úmnóžil jésí sýny čelovíčeskija."},
            {"TYPE": "HEADER", "PSALM_NUM": "v*i", "CU_NUM": "a*", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Dokóľi, Hospodi, zabúdeši mjá do koncá; dokóľi otvraščáješi licé tvojé ot mené;"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Dokóľi položú sovíty v duší mojéj, boľízni v sérdcy mojém déň í nóšč; dokóľi voznesétsja vráh mój na mjá;"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Prízri, úslýši mjá, Hospodi Bože mój: prosvití óči moí, da ne kohdá úsnú v smérť:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Da ne kohdá rečét vráh mój: úkripíchsja na nehó."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Stužájuščiji mí vozrádujutsja, ášče podvížusja."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Áz že na mílosť tvojú úpovách: vozrádujetsja sérdce mojé ó Spaséniji tvojém: vospojú Hospodevi bláhoďíjavšemu mňí í pojú ímeni Hospoda výšňaho."},
            {"TYPE": "HEADER", "PSALM_NUM": "h*i", "CU_NUM": "", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Rečé bezúmen v sérdcy svojém: ňísť Boh. Rastľíša í ómerzíšasja v načinánijich: ňísť tvorjáj bláhostýňu."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hospoď s nebesé priníče na sýny čelovíčeskija, víďiti, ášče jésť razumivájaj, ílí vzyskájaj Boha."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Vsí úkloníšasja, vkúpi nekľučími býša: ňísť tvorjáj bláhostýňu, ňísť do jédínaho."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Ni lí úrazumíjut vsí ďílajuščiji bezzakónije, sňidájuščiji ľúdi mojá v sňíď chľíba; Hospoda ne prizváša."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Támo úbojášasja strácha, íďíže ne bí strách: jáko Hospoď v róďi právednych."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Sovít níščaho posramíste: Hospoď že úpovánije jéhó jésť."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Któ dást ot Sijóna Spasénije Izráilevo;"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Vnehdá vozvratít Hospoď pľinénije ľudéj svojích, vozrádujetsja Jákov, í vozveselítsja Izráiľ."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "d*i", "CU_NUM": "", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Hospodi, któ óbitájet v žilíšči tvojém; ílí któ vselítsja vo svjatúju hóru tvojú;"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Choďáj neporóčen í ďílajaj právdu, hlahóľaj ístinu v sérdcy svojém:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Íže ne úľstí jázýkom svojím í ne sotvorí ískrennemu svojemú zlá, í ponošénija ne priját na blížnija svojá:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Úničižén jésť pred ním lukávnujaj, bojáščyjažesja Hospoda slávit: klenýjsja ískrennemu svojemú í ne otmetájasja:"},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Srebrá svojehó ne dadé v líchvu í mzdý na nepovínnych ne priját. Tvorjáj sijá ne podvížitsja vo vík."},
            {"TYPE": "HEADER", "PSALM_NUM": "e*i", "CU_NUM": "", "TEXT": "Stolpopisánije, Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Sochraní mja, Hospodi, jáko na ťá úpovách."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Rích Hospodevi: Hospoď mój jésí tý, jáko blahích mojích ne trébuješi."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Svjatým, íže súť na zemlí jéhó, údiví Hospoď vsjá choťínija svojá v ních."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Úmnóžišasja némošči ích, po sích úskoríša: ne soberú sobóry ích ot krovéj, ni pomjanú že ímén ích ústnáma mojíma."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Hospoď čásť dostojánija mojehó í čáši mojejá: tý jésí ústrojájaj dostojánije mojé mňí."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Úžja napadóša mí v deržávnych mojích: íbo dostojánije mojé deržávno jésť mňí."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Bláhoslovľú Hospoda vrazumívšaho mjá: jéščé že í do nóšči nakazáša mjá útróby mojá."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Predzrích Hospoda predo mnóju výnu, jáko ódesnúju mené jésť, da ne podvížusja."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Sehó rádi vozveselísja sérdce mojé, í vozrádovasja jázýk mój: jéščé že í plóť mojá vselítsja na úpovániji."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jáko ne óstáviši dúšu mojú vo áďi, nižé dási prepodóbnomu tvojemú víďiti ístľínija."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Skazál mí jésí putí životá: íspólniši mjá vesélija s licém tvojím: krasotá #footnote(\"sládosť\") v desníci tvojéj v konéc."},
            {"TYPE": "HEADER", "PSALM_NUM": "z*i", "CU_NUM": "", "TEXT": "Molítva Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Úslýši, Hospodi, právdu mojú, vonmí moléniju mojemú, vnuší molítvu mojú ne vo ústnách ľstívych."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Ot licá tvojehó suďbá mojá ízýdet: óči moí da vídita pravotý."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Ískusíl jésí sérdce mojé, positíl jésí nóščiju: ískusíl mjá jésí, í ne óbrítesja vo mňí neprávda."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Jáko da ne vozhlahóľut ústá mojá ďíl čelovíčeskich, za slovesá ústén tvojích áz sochraních putí žéstoki."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Soverší stopý mojá vo stezjách tvojích, da ne podvížutsja stopý mojá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Áz vozzvách, jáko úslýšal mjá jésí, Bože: prikloní úcho tvojé mňí í úslýši hlahóly mojá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Údiví mílosti tvojá, Spasájaj úpovájuščyja na ťá ot protívjaščichsja desníci tvojéj:"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Sochraní mja, Hospodi, jáko zínicu óka: v króvi krilú tvoéju pokrýeši mjá"},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Ot licá nečestívych óstrástšich #footnote(\"óbíďaščich\") mjá: vrazí moí dúšu mojú óderžáša"},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Túk svój zatvoríša, ústá ích hlahólaša hordýňu."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Ízhoňáščiji mjá nýňi óbydóša mjá, óči svoí vozložíša úkloníti na zémľu."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Óbjáša mjá jáko lév hotóv na lóv í jáko skýmen óbitájaj v tájnych."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Voskresní, Hospodi, predvarí já í zapní ím: ízbávi dúšu mojú ot nečestívaho, órúžije tvojé"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Ot vráh rukí tvojejá, Hospodi, ot málych ot zemlí: razďilí já v živoťí ích, í sokrovénnych tvojích íspólnisja črévo ích: nasýtišasja synóv, í óstáviša óstánki mladéncem svoím."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Áz že právdoju jávľúsja licú tvojemú, nasýščusja, vnehdá jávítimisja slávi tvojéj."}
        ]
    ],
    "T": [
        {"HLAS": 2, "TEXT": "Áz sýj drévo neplódnoje Hospodi, úmilénija plodá ne nošú otňúd, í posičénija strašúsja í óhňá ónaho bojúsja nehasímaho. ťímže ťá moľú: préžde ónyja núždy, óbratí í Spasí mja."},
        {"TEXT": "Jáko vólny morskíja na mjá vozstáša bezzakónija mojá, jáko korabléc v pučíňi áz jédín óburevájusja ot prehrišénij mnóhich: no v tíchoje pristánišče nastávi mjá Hospodi, pokajánijem, í Spasí mja."}
    ],
    "T_S": {"TEXT": "Pomíluj mjá, rečé David, í áz tebí zovú: sohriších Spase, hrichí mojá óčístiv pokajánijem, pomíluj mjá."},
    "T_N": {"TEXT": "Predstáteľstvo téploje Christiján, Sýna tvojehó molí Bohoródice, vsjákaho zloďíjstva í ľútosti ízbáviti nás rátnika, í dáti proščénije nám, ó níchže sohrišíchom, mílosrdija rádi ščedrót, tvojími molitvami, Mati Ďivo."},
    "M": {"TEXT": "Vladýko vsederžíteľu, Ótče Hospoda nášeho Izráisa Christá, jédinoródnaho tvojehó Sýna, dážď mí ťílo neskvérnoje, sérdce čístoje, úm bódr, rázum nezablúdnyj, Dúcha svjatáho našéstvije, k sťažániju í dovóľstvu ístiny vo Chrisťí tvojém: s nímže tebí sláva podobájet, čésť í poklonénije, so svjatým Dúchom, nýňi í prísno, í vo víki vikóv, ámíň."}
}