{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "143", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, k holijáthu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Bláhoslovén Hospoď Boh mój, naučájaj rúci moí na ópolčénije, pérsty mojá na bráň."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Mílosť mojá í pribížišče mojé, zastúpnik mój í ízbáviteľ mój, zaščítiteľ mój, í na nehó úpovách: povinújaj ľúdi mojá pod mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Hospodi, čtó jésť čelovík, jáko poználsja jésí jémú; ílí sýn čelovíč, jáko vmiňáeši jéhó;"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Čelovík sujeťí úpodóbisja: dníe jéhó jáko síň prechóďat."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Hospodi, prekloní nebesá, í snídi: kosnísja horám, í vozdymjátsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Blesní mólniju, í razženéši já: poslí stríly tvojá, í smjatéši já."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Poslí rúku tvojú s vysotý, ízmí mja í ízbávi mjá ot vód mnóhich, íz rukí synóv čuždích,"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Íchže ústá hlahólaša sujetú, í desníca ích desníca neprávdy."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Bože, písň nóvu vospojú tebí, vo psaltíri desjatostrúnňim pojú tebí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Dajúščemu Spasénije carém, ízbavľájuščemu Davida rabá svojehó ot mečá ľúta."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Ízbávi mjá í ízmí mja íz rukí synóv čuždích, íchže ústá hlahólaša sujetú, í desníca ích desníca neprávdy:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Íchže sýnove ích jáko novosaždénija vodružénaja v júnosti svojéj, dščéri ích údóbreny, preukrášeny jáko podóbije chráma:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Chranílišča ích íspólnena, otryhájuščaja ot sehó v sijé: óvcy ích mnohoplódny, mnóžaščyjasja vo íschódiščich svojích: volóve ích tólsti:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Nísť padénija óplótu, nižé prochóda, nižé vópľa v stóhnach ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Úblážíša ľúdi, ímže sijá súť: blážéni ľúdije, ímže Hospoď Boh ích."},
            {"TYPE": "HEADER", "PSALM_NUM": "144", "VERSE_NUM": "", "TEXT": "Chvalá Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Voznesú ťa, Bože mój, cerjú mój, í bláhoslovľú ímja tvojé v vík í v vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Na vsják déň bláhoslovľú ťa, í voschvaľú ímja tvojé v vík í v vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vélij Hospoď í chválen ziló, í velíčiju jéhó ňísť koncá."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ród í ród voschváľat ďilá tvojá í sílu tvojú vozvisťát:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Velikoľípije slávy svjatýni tvojejá vozhlahóľut í čudesá tvojá povíďat:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í sílu strášnych tvojích rekút í velíčije tvojé povíďat:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Pámjať mnóžestva bláhosti tvojejá otrýhnut í právdoju tvojéju vozrádujutsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ščédr í mílostiv Hospoď, dolhoterpilív í mnohomílostiv."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Bláh Hospoď vsjáčeskim, í ščedróty jéhó na vsích ďíľich jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Da íspovíďatsja tebí, Hospodi, vsjá ďilá tvojá, í prepodóbniji tvoí da bláhoslovját ťá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Slávu cárstvija tvojehó rekút í sílu tvojú vozhlahóľut,"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Skazáti synovóm čelovíčeskim sílu tvojú í slávu velikoľípija cárstvija tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Carstvo tvojé cárstvo vsích vikóv, í Vladíčiestvo tvojé vo vsjákom róďi í róďi. Víren Hospoď vo vsích slovesích svojích í prepodóben vo vsích ďíľich svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Útverždájet Hospoď vsjá nizpádajuščyja í vozstavľájet vsjá nizvéržennyja."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Óči vsích na ťá úpovájut, í tý dajéši ím píšču vo bláhovrémeniji:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Otverzáješi tý rúku tvojú í íspolňáeši vsjákoje živótno bláhovolénija."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Právedn Hospoď vo vsích putéch svojích í prepodóben vo vsích ďíľich svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Blíz Hospoď vsím prizyvájuščym jéhó, vsím prizyvájuščym jéhó vo ístiňi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Vóľu bojáščichsja jéhó sotvorít, í molítvu ích úslýšit, í Spasét já."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Chranít Hospoď vsjá ľúbjaščyja jéhó, í vsjá hríšniki potrebít."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Chvalú Hospodňu vozhlahóľut ústá mojá: í da bláhoslovít vsjáka plóť ímja svjatóje jéhó v vík í v vík víka."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "145", "VERSE_NUM": "", "TEXT": "Állilúija, áhhéa í zacháriji,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Chvalí, dušé mojá, Hospoda:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Voschvaľú Hospoda v živoťí mojém, pojú Bohu mojemú, dóndeže jésm."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ne naďíjtesja na kňázi, na sýny čelovíčeskija, v níchže ňísť Spasénija."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ízýdet dúch jéhó, í vozvratítsja v zémľu svojú: v tój déň pohíbnut vsjá pomyšlénija jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Blážén, jémúže Boh Jákovľ pomóščnik jéhó, úpovánije jéhó na Hospoda Boha svojehó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Sotvóršaho nébo í zémľu, móre, í vsjá, jáže v ních: chraňáščaho ístinu v vík,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Tvorjáščaho súd óbídimym, dajúščaho píšču álčuščym. Hospoď rišít ókovánnyja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospoď úmudrájet sľipcý: Hospoď vozvódit nizvéržennyja: Hospoď ľúbit právedniki."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Hospoď chranít prišéľcy, síra í vdovú prijímet, í púť hríšnych pohubít."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Vocerítsja Hospoď vo vík, Boh tvój, Sijóne, v ród í ród."},
            {"TYPE": "HEADER", "PSALM_NUM": "146", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Chvalíte Hospoda, jáko bláh psalóm: Bohovi nášemu da úsladítsja chvalénije."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Zíždaj Jerúsaľíma Hospod: razsíjanija Izráileva soberét:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ísciľájaj sokrušénnyja sérdcem í óbjazújaj sokrušénija ích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ísčitájaj mnóžestvo zvízd, í vsím ím ímená naricájaj."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vélij Hospoď náš, í vélija kríposť jéhó, í rázuma jéhó ňísť čislá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Prijémľaj krótkija Hospoď, smirjájaj že hríšniki do zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Načníte Hospodevi vo íspovídaniji, pójte Bohovi nášemu v húslech:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Óďivájuščemu nébo óblaki, úhotovľájuščemu zemlí dóžď: prozjabájuščemu na horách travú í zlák na slúžbu čelovíkom:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Dajúščemu skotóm píšču ích, í ptencém vránovym prizyvájuščym jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Ne v síľi kónsťij voschóščet, nižé v lýsťich múžeskich bláhovolít:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Bláhovolít Hospoď v bojáščichsja jéhó í vo úpovájuščich na mílosť jéhó."},
            {"TYPE": "HEADER", "PSALM_NUM": "147", "VERSE_NUM": "", "TEXT": "Állilúija, áhhéa í zacháriji,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Pochvalí, Jerúsaľíme, Hospoda, chvalí Boha tvojehó, Sijóne:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Jáko úkripí verejí vrát tvojích, blahosloví sýny tvojá v tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Polahájaj preďíly tvojá mír, í túka pšeníčna nasyščájaj ťá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Posylájaj Slóvo svojé zemlí, do skórosti tečét Slóvo jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Dajúščaho sňíh svój jáko vólnu, mhlú jáko pépel posypájuščaho,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Metájuščaho hóloť svój jáko chľíby: protívu licá mráza jéhó któ postojít;"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Póslet Slóvo svojé, í ístájet já: dchnét dúch jéhó, í potekút vódy."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Vozviščájaj Slóvo svojé Jákovu, ópravdánija í suďbý svojá Izráilevi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ne sotvorí táko vsjákomu jázýku, í suďbý svojá ne jáví ím."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "148", "VERSE_NUM": "", "TEXT": "Állilúija, áhhéa í zacháriji,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Chvalíte Hospoda s nebes, chvalíte jéhó v výšnich."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Chvalíte jéhó vsí Anheli jéhó: chvalíte jéhó, vsjá síly jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Chvalíte jéhó, sólnce í luná: chvalíte jéhó vsjá zvízdy í svít."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Chvalíte jéhó, nebesá nebes í vodá, jáže prevýše nebés."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Da voschváľat ímja Hospodne: jáko tój rečé, í býša: tój poveľí, í sozdášasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Postávi já v vík í v vík víka: poveľínije položí, í ne mímo ídet."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Chvalíte Hospoda ot zemlí, zmíeve í vsjá bézdny:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Óhň, hrád, sňíh, hóloť, dúch búren, tvorjáščaja Slóvo jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Hóry í vsí chólmi, drevá plodonósna í vsí kédri:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Zvírije í vsí skóti, hádi í ptícy pernáty:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Cárije zémstiji í vsí ľúdije, kňázi í vsí sudijí zémstiji:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ю́noši í ďívy, stárcy s júnotami."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Da voschváľat ímja Hospodne: jáko voznesésja ímja tohó jédínaho, íspovídanije jéhó na zemlí í na nebesí."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í voznesét róh ľudéj svojích: písň vsím prepodóbnym jéhó, synovóm Izráilevym, ľúdem približájuščymsja jémú."},
            {"TYPE": "HEADER", "PSALM_NUM": "149", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Vospójte Hospodevi písň nóvu: chvalénije jéhó v cerkvi prepodóbnych."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Da vozveselítsja Izráiľ ó sotvóršem jéhó, í sýnove Sijóni vozrádujutsja ó cerí svojém."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Da voschváľat ímja jéhó v líci, v tympáňi í psaltíri da pojút jémú."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko bláhovolít Hospoď v ľúdech svojích, í voznesét krótkija vo Spasénije."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Voschváľatsja prepodóbniji vo slávi í vozrádujutsja na lóžach svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Voznošénija Božija v hortáni ích, í mečí óbojúdu óstrý v rukách ích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Sotvoríti otmščénije vo jázýcich, óbličénija v ľúdech:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Svjazáti carí ích púty, í slávnyja ích ručnými ókóvy žeľíznymi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Sotvoríti v ních súd napísan. Sláva sijá búdet vsím prepodóbnym jéhó."},
            {"TYPE": "HEADER", "PSALM_NUM": "150", "VERSE_NUM": "", "TEXT": "Állilúija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Chvalíte Boha vo svjatých jéhó, chvalíte jéhó vo útveržéniji síly jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Chvalíte jéhó na sílach #footnote(\"v sílach\") jéhó, chvalíte jéhó po mnóžestvu velíčestvija jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Chvalíte jéhó vo hlási trúbňim, chvalíte jéhó vo psaltíri í húslech:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Chvalíte jéhó v tympáňi í líci, chvalíte jéhó vo strúnach í órháňi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Chvalíte jéhó v kymváľich dobrohlásnych, chvalíte jéhó v kymváľich vosklicánija."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vsjákoje dychánije da chválit Hospoda."}
        ]
    ],
    "T": [
        {"HLAS": 8, "TEXT": "Íspolnénije vsích bláhích tý jésí Christé mój, íspólni rádosti í vesélija dúšu mojú, í Spasí mja, jáko jédín mnohomílostiv."}
    ],
    "T_S": {"TEXT": "Ášče í sohriších, Christé Spase mój, pred tobóju, ínóho Boha rázvi tebé ne vím: derzáju že na tvojé bláhoutróbije: óbraščájuščahosja prijimí mja bláhoutróbne Ótče, í Sýne jédinoródne, í duše svjatýj, jáko blúdnaho sýna, í Spasí mja."},
    "T_N": {"TEXT": "Ínóho pribížišča, í téplaho predstáteľstva, rázvi tebé ne vím: jáko derznovénije ímúšči ko íz tebé roždénnomu, Vladíčice pomozí, í Spasí mja rabá tvojehó."},
    "M": {"TEXT": "Hospodi Izráise Christé Bože mój, pomíluj mjá hríšnaho, í prostí mi nedostójnomu rabú tvojemú, jélíka tí sohriších črez vsé životá mojehó vrémja, í dáže do dnés, í ášče čtó jáko čelovík sohriších, vóľnaja mojá prehrišénija í nevóľnaja, ďílom í Slóvom, jáže úmóm í mýsliju, jáže ot sovoschiščénija í nevnimánija, í mnóhija mojejá ľínosti í nebrežénija. Ášče že ímenem tvojím kľáchsja, ášče že lžekľáchsja, ílí chúlich mýsliju, ílí kohó úkorích, ílí óklevetách, ílí ópečálich, ílí v ňíčesom prohňívach, ílí ókradóch, ílí blúdstvovach, ílí solhách, ílí tájno jádóch: ílí drúh dostíže ko mňí, í prezrích jéhó, ílí bráta óskorbích í preohorčích: ílí stojášču mí na molítvi í psalmopíniji úm mój lukávyj na lukávaja óbchoždáše: ílí páče ľípaho nasladíchsja, ílí bezúmno smijáchsja, ílí koščúnno hlahólach, ílí tščeslávichsja, ílí hordíchsja, ílí dobrótu sújetnuju víďich, í ot nejá preľstíchsja, ílí neľípaja mňí pohlumíchsja: ášče v česóm ó molitvi mojéj ne radích: ílí zápovidej duchóvnaho mojehó ótcá ne sochraních, ílí prazdnoslóvich, ílí íno čtó lukávoje sotvorích: sijá bo vsjá í vjáščšaja sích soďíjach, íchže nižé pómňu: pomíluj Hospodi, í prostí mi vsjá, da v míri úsnú í počíju, pojá, í bláhoslovjá, í slávja ťá, so beznačáľnym tvojím Ótcém, í s presvjatým, í bláhím, í životvorjáščim tvojím Dúchom, nýňi í prísno, í vo víki vikóv, ámíň."}
}