{
    "ANTIFONY": [
        [
           {"TYPE": "HEADER", "PSALM_NUM": "17", "VERSE_NUM": "1", "TEXT": "V konéc, ótroku Hospodňu Davidu, jáže hlahóla Hospodevi slovesápísni sejá, v déň, vóňže ízbávi jéhó Hospoď ot rukí vsích vráh jéhó í íz rukí saúli: í rečé:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vozľubľú ťa, Hospodi, kríposte mojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Hospoď útverždénije mojé, í pribížišče mojé, í ízbáviteľ mój, Boh mój, pomóščnik mój, í úpováju na nehó: zaščítiteľ mój, í róh Spasénija mojehó, í zastúpnik mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Chvaľá prizovú Hospoda í ot vráh mojích spasúsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Óderžáša mjá boľízni smértnyja, í potócy bezzakónija smjatóša mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Boľízni ádovy óbydóša mjá, predvaríša mjá síti smértnyja."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Í vnehdá skorbíti mí, prizvách Hospoda í k Bohu mojemú vozzvách: úslýša ot chráma svjatáho svojehó hlás mój, í vópľ mój pred ním vnídet vo úšy jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Í podvížesja í trépetna býsť zemľá, í ósnovánija hór smjatóšasja í podvihóšasja, jáko prohňívasja na ňá Boh."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Vzýde dým hňívom jéhó, í óhň ot licá jéhó vosplámenitsja: úhlije vozhorísja ot nehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Í prikloní nebesá í sníde, í mrák pod noháma jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Í vzýde na cheruvímy í leťí, leťí na krilú vítreňu."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í položí tmú zakróv svój: ókrest jéhó selénije jéhó: temná vodá vo óblacich vozdúšnych."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Ot óblistánija pred ním óblacy proidóša, hrád í úhlije óhnennoje."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í vozhremí s nebesé Hospoď, í výšnij dadé hlás svój."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Nizposlá stríly í razhná já, í mólniji úmnóži í smjaté já."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Í jávíšasja ístóčnicy vodníji, í otkrýšasja ósnovánija vselénnyja ot zapreščénija tvojehó, Hospodi, ot dochnovénija dúcha hňíva tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Nizposlá s vysotý í priját mjá, vospriját mjá ot vód mnóhich."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Ízbávit mjá ot vrahóv mojích síľnych í ot nenavíďaščich mjá: jáko útverdíšasja páče mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Predvaríša mjá v déň ózloblénija mojehó: í býsť Hospoď útverždénije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Í ízvedé mja na širotú: ízbávit mjá, jáko voschoťí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Í vozdást mí Hospoď po právďi mojéj, í po čistoťí rukú moéju vozdást mí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Jáko sochraních putí Hospodni í ne nečéstvovach ot Boha mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Jáko vsjá suďbý jéhó predo mnóju, í ópravdánija jéhó ne otstupíša ot mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Í búdu neporóčen s ním í sochraňúsja ot bezzakónija mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Í vozdást mí Hospoď po právďi mojéj í po čistoťí rukú moéju pred óčíma jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "S prepodóbnym prepodóben búdeši, í s múžem nepovínnym nepovínen búdeši,"},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Í so ízbránnym ízbrán búdeši, í so stroptívym razvratíšisja."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Jáko tý ľúdi smirénnyja Spaséši í óči hórdych smiríši."},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Jáko tý prosvitíši svitíľnik mój, Hospodi: Bože mój, prosvitíši tmú mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Jáko tobóju ízbávľusja ot ískušénija, í Bohom mojím prejdú sťínu."},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Boh mój, neporóčen púť jéhó: slovesá Hospodňa razžžéna. Zaščítiteľ jésť vsích úpovájuščich na nehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Jáko któ Boh, rázvi Hospoda; ílí któ Boh, rázvi Boha nášeho;"},
            {"TYPE": "VERSE", "VERSE_NUM": "33", "TEXT": "Boh prepojasújaj mjá síloju, í položí neporóčen púť mój:"},
            {"TYPE": "VERSE", "VERSE_NUM": "34", "TEXT": "Soveršájaj nózi moí jáko jéléni, í na vysókich postavľájaj mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "35", "TEXT": "Naučájaj rúci moí na bráň, í položíl jésí lúk míďan mýšca mojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "36", "TEXT": "Í dál mí jésí zaščiščénije Spasénija, í desníca tvojá vospriját mjá: í nakazánije tvojé ísprávit mjá v konéc, í nakazánije tvojé tó mjá naučít."},
            {"TYPE": "VERSE", "VERSE_NUM": "37", "TEXT": "Úširíl jésí stopý mojá podo mnóju, í ne íznemohósťi plesňí moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "38", "TEXT": "Poženú vrahí mojá, í postíhnu já, í ne vozvraščúsja, dóndeže skončájutsja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "39", "TEXT": "Óskorbľú ích, í ne vozmóhut státi, padút pod noháma mojíma."},
            {"TYPE": "VERSE", "VERSE_NUM": "40", "TEXT": "Í prepojásal mjá jésí síloju na bráň, spjál jésí vsjá vostajúščyja na mjá pod mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "41", "TEXT": "Í vrahóv mojích dál mí jésí chrebét í nenavíďaščyja mjá potrebíl jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "42", "TEXT": "Vozzváša, í ne bí spasájaj: ko Hospodu, í ne úslýša ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "43", "TEXT": "Í ístňú já jáko prách pred licém vítra, jáko brénije putéj pohláždu já."},
            {"TYPE": "VERSE", "VERSE_NUM": "44", "TEXT": "Ízbáviši mjá ot prerikánija ľudéj: postáviši mjá vo hlavú jázýkov: ľúdije, íchže ne víďich, rabótaša mí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "45", "TEXT": "V slúch úcha poslúšaša mjá. Sýnove čuždíji solháša mí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "46", "TEXT": "Sýnove čuždíji óbetšáša í óchromóša ot stéz svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "47", "TEXT": "Žív Hospoď, í bláhoslovén Boh, í da voznesétsja Boh Spasénija mojehó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "48", "TEXT": "Boh dajáj otmščénije mňí í pokorívyj ľúdi pod mjá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "49", "TEXT": "Ízbáviteľ mój ot vráh mojích hňivlívych: ot vostajúščich na mjá vozneséši mjá, ot múža neprávedna ízbáviši mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "50", "TEXT": "Sehó rádi íspovímsja tebí vo jázýcich, Hospodi, í ímeni tvojemú pojú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "51", "TEXT": "Veličájaj spasénija caréva í tvorjáj mílosť chrijstú svojemú Davidu í símeni jéhó do víka."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "18", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Nebesá povídajut slávu Božiju, tvorénije že rukú jéhó vozviščájet tvérď."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Déň dní otryhájet hlahól, í nóšč nóšči vozviščájet rázum."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ne súť ríči, nižé slovesá, íchže ne slýšatsja hlási ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vo vsjú zémľu ízýde viščánije ích, í v koncý vselénnyja hlahóly ích: v sólnci položí selénije svojé:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í tój jáko ženích íschoďáj ot čertóha svojehó, vozrádujetsja jáko íspolín teščí púť."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ot krája nebesé íschód jéhó, í srítenije jéhó do krája nebesé: í ňísť, íže úkrýetsja teplotý jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Zakón Hospodeň neporóčen, óbraščájaj dúšy: sviďíteľstvo Hospodne vírno, úmudrjájuščeje mladéncy."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ópravdánija Hospodňa práva, veseľáščaja sérdce: zápoviď Hospodňa svitlá, prosviščájuščaja óči."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Strách Hospodeň číst, prebyvájaj v vík víka: suďbý Hospodni ístinny, ópravdánny vkúpi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Voždeľínny páče zláta í kámene čéstna mnóha, í sláždša páče méda í sóta."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Íbo ráb tvój chranít já: vnehdá sochraníti já, vozdajánije mnóho."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Hrichopadénija któ razumíet; ot tájnych mojích óčísti mjá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Í ot čuždích poščadí rabá tvojehó: ášče ne óbladájut mnóju, tohdá neporóčen búdu, í óčíščusja ot hrichá velíka."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Í búdut vo bláhovolénije slovesá úst mojích, í poučénije sérdca mojehó pred tobóju výnu, Hospodi, pomóščniče mój í ízbáviteľu mój."},
            {"TYPE": "HEADER", "PSALM_NUM": "19", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Úslýšit ťá Hospoď v déň pečáli, zaščítit ťá ímja Boha Jákovľa."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Póslet tí pómošč ot svjatáho, í ot Sijóna zastúpit ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Pomjanét vsjáku žértvu tvojú, í vsesožžénije tvojé túčno búdi."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Dást tí Hospoď po sérdcu tvojemú, í vés sovít tvój íspólnit."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vozrádujemsja ó Spaséniji tvojém, í vo ímja Hospoda Boha nášeho vozvelíčimsja: íspólnit Hospoď vsjá prošénija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Nýňi poznách, jáko Spasé Hospoď chrijstá svojehó: úslýšit jéhó s nebesé svjatáho svojehó: v sílach Spasénije desnícy jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Síji na kolesnícach, í síji na kónech: mý že vo ímja Hospoda Boha nášeho prizovém."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Tíji spjáti býša í padóša: mý že vostáchom í ísprávichomsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Hospodi, spasí carjá, í úslýši ný, vóňže ášče déň prizovém ťá."},
            {"TYPE": "HEADER", "PSALM_NUM": "20", "VERSE_NUM": "1", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hospodi, síloju tvojéju vozveselítsja cár, í ó Spaséniji tvojém vozrádujetsja ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Želánije sérdca jéhó dál jésí jémú, í choťínija ústnú jéhó ňísi lišíl jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko predvaríl jésí jéhó bláhoslovénijem bláhostýnnym, položíl jésí na hlaví jéhó vinéc ot kámene čéstna."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Životá prosíl jésť ú tebé, í dál jésí jémú dolhotú dníj vo vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vélija sláva jéhó Spasénijem tvojím: slávu í veleľípije vozložíši na nehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jáko dási jémú bláhoslovénije vo vík víka: vozveselíši jéhó rádostiju s licém tvojím."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Jáko cár úpovájet na Hospoda, í mílostiju výšňaho ne podvížitsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Da óbrjáščetsja ruká tvojá vsím vrahóm tvoím, desníca tvojá da óbrjáščet vsjá nenavíďaščyja tebé."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko položíši ích jáko péšč óhnennuju vo vrémja licá tvojehó: Hospoď hňívom svojím smjatét já, í sňísť ích óhň."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Plód ích ot zemlí pohubíši, í símja ích ot synóv čelovíčeskich."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Jáko úkloníša na ťá zlája, pomýsliša sovíty, íchže ne vozmóhut sostáviti."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Jáko položíši já chrebét: vo ízbýtcich tvojích úhotóviši licé ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Voznesísja, Hospodi, síloju tvojéju: vospojém í pojém síly tvojá."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "21", "VERSE_NUM": "1", "TEXT": "V konéc, ó zastupléniji útrenňim, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bože, Bože mój, vonmí mi, vskúju óstávil mjá jésí; daléče ot Spasénija mojehó slovesá hrichopadénij mojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Bože mój, vozzovú vo dní, í ne úslýšiši, í v noščí, í ne v bezúmije mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Tý že vo svjatím živéši, chvaló Izráileva."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Na ťá úpováša ótcý náši: úpováša, í ízbávil jésí já:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "K tebí vozzváša, í spasóšasja: na ťá úpováša, í ne postyďíšasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Áz že jésm čérv, á ne čelovík, ponošénije čelovíkov í úničižénije ľudéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Vsí víďaščiji mjá poruhášamisja, hlahólaša ústnámi, pokiváša hlavóju:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Úpová na Hospoda, da ízbávit jéhó, da Spasét jéhó, jáko chóščet jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko tý jésí ístórhij mjá íz čréva, úpovánije mojé ot soscú mátere mojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "K tebí privéržen jésm ot ložésn, ot čréva mátere mojejá Boh mój jésí tý."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Da ne otstúpiši ot mené, jáko skórb blíz, jáko ňísť pomohájaj mí."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Óbydóša mjá teľcý mnózi, júncý túčniji óderžáša mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Otverzóša na mjá ústá svojá, jáko lév voschiščájaj í rykájaj."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Jáko vodá ízlijáchsja, í razsýpašasja vsjá kósti mojá: býsť sérdce mojé jáko vósk tájaj posreďí čréva mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Ízsše jáko skudéľ kríposť mojá, í jázýk mój priľpé hortáni mojemú, í v pérsť smérti svél mjá jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Jáko óbydóša mjá psí mnózi, sónm lukávych óderžáša mjá: ískopáša rúci moí í nózi moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Ísčetóša vsjá kósti mojá: tíji že smotríša í prezríša mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Razďilíša rízy mojá sebí, í ó ódéždi mojéj metáša žrébij."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Tý že, Hospodi, ne údalí pómošč tvojú ot mené: na zastuplénije mojé vonmí."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Ízbávi ot órúžija dúšu mojú, í íz rukí pésiji jédinoródnuju mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Spasí mja ot úst ľvóvych, í ot róh jédinoróž smirénije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Povím ímja tvojé brátiji mojéj, posreďí cerkve vospojú ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Bojáščijisja Hospoda, voschvalíte jéhó, vsé símja Jákovle, proslávite jéhó, da úbojítsja že ot nehó vsé símja Izráilevo:"},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Jáko ne úničiží, nižé nehodová molítvy níščaho, nižé otvratí licé svojé ot mené, í jéhdá vozzvách k nemú, úslýša mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Ot tebé pochvalá mojá, v cerkvi velícij íspovímsja tebí: molítvy mojá vozdám pred bojáščimisja jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Jáďát úbóziji, í nasýťatsja, í voschváľat Hospoda vzyskájuščiji jéhó: živá búdut serdcá ích v vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Pomjanútsja í óbraťátsja ko Hospodu vsí koncý zemlí, í poklóňatsja pred ním vsjá ótéčestvija jázýk:"},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Jáko Hospodne jésť cárstvije, í tój óbladájet jázýki."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Jádóša í pokloníšasja vsí túčniji zemlí: pred ním pripadút vsí nizchoďáščiji v zémľu: í dušá mojá tomú živét."},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Í símja mojé porabótajet jémú: vozvistít Hospodevi ród hrjadúščij:"},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Í vozvisťát právdu jéhó ľúdem róždšymsja #footnote(\"rodítisja ímúščym\"), jáže sotvorí Hospoď."},
            {"TYPE": "HEADER", "PSALM_NUM": "22", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospoď pasét mjá, í ničtóže mjá lišít."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Na míste zláčňi, támo vselí mja, na voďí pokójňi vospitá mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Dúšu mojú óbratí, nastávi mjá na stezí právdy, ímene rádi svojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ášče bo í pojdú posreďí síni smértnyja, ne úbojúsja zlá, jáko tý so mnóju jésí: žézl tvój í pálica tvojá, tá mjá úťíšista."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Úhotóval jésí predo mnóju trapézu soprotív stužájuščym mňí: úmástil jésí jéléom hlavú mojú, í čáša tvojá úpojavájušči mjá, jáko deržávna."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í mílosť tvojá poženét mjá vsjá dní životá mojehó, í jéže vselítimisja v dóm Hospodeň v dolhotú dníj."},
            {"TYPE": "HEADER", "PSALM_NUM": "23", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, jédínyja ot subbót,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospodňa zemľá, í íspolnénije jéjá, vselénnaja í vsí živúščiji na néj."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Tój na morjách ósnovál jú jésť í na rikách úhotóval jú jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Któ vzýdet na hóru Hospodňu; ílí któ stánet na mísťi svjatím jéhó;"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Nepovínen rukáma í číst sérdcem, íže ne priját vsúje dúšu svojú í ne kľátsja léstiju ískrennemu svojemú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Séj prijímet bláhoslovénije ot Hospoda í mílostyňu ot Boha Spasa svojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Séj ród íščuščich Hospoda, íščuščich licé Boha Jákovľa."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vozmíte vratá kňázi váša, í vozmítesja vratá víčnaja: í vnídet cer slávy."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Któ jésť séj cer slávy; Hospoď krípok í sílen, Hospoď sílen v bráni."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Vozmíte vratá kňázi váša, í vozmítesja vratá víčnaja: í vnídet cer slávy."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Któ jésť séj cer slávy; Hospoď síl, tój jésť cer slávy."}
        ]
    ],
    "T": [
        {"HLAS": 3, "TEXT": "Živúšči na zemlí, dušé mojá, pokájsja, pérsť vo hróbi ne pojét, prehrišénij ne ízbavľájet. vozopíj Christú Bohu: serdcevídče, sohriších, préžde dáže ne ósúdiši mjá, pomíluj mjá."},
        {"TEXT": "Dokóľi, dušé mojá, prebyváješi v prehrišénijich; dokóľi prijémleši pokajánija preložénije; prijimí vo úmí súd hrjadúščij, í vozopíj Hospodu: serdcevídče, sohriších, préžde dáže ne ósúdiši mjá, pomíluj mjá."}
    ],
    "T_S": {"TEXT": "Na strášnom sudíšči bez óhlahóľnikov óbličájusja, bez sviďítelej ósuždájusja: kníhi bo sóvistnyja razhibájutsja, í ďilá sokrovénnaja otkryvájutsja. préžde néže vo ónom vsenaródnom pozórišči ímaši íspytáti, jáže mnóju soďíjannaja, Bože, óčísti mjá, í Spasí mja."},
    "T_N": {"TEXT": "Nedorazumivájemoje, í nepostižímoje jésť, Vladíčice Bohobláhodátnaja, soďíjannoje ó tebí strášnoje táinstvo: neobémlemaho bo začénši, rodilá jésí plótiju óbložénnaho ot čestych krovéj tvojích. jéhóže čestaja, jáko Sýna tvojehó, molí Spastí vsjá pojúščyja ťá."},
    "M": {"TEXT": "Hospodi vsederžíteľu, Slóve prebeznačáľnaho Ótcá, samosoveršénnyj Bože Izráise Christé, mílosrdija rádi bezprikládnaho mílosti tvojejá, nikákože razlučájajsja tvojích rabóv, no prísno v ních počivájaj, ne óstávi mjá rabá tvojehó vsesvjatýj cerjú: no dážď mňí nedostójnomu rádovanije Spasénija tvojehó, í prosvití mój úm svítom poznánija jéy-h**lija tvojehó, dúšu mojú ľubóviju krestá tvojehó óbjaží, ťílo že mojé tvojím bezstrástijem úkrasí, mýsli úmirí, í nózi moí sochraní ot popolznovénija, í ne pohubí mja so bezzakónňmi mojími, bláhíj Hospodi, no ískusí mja Bože, í vrazumí sérdce mojé: íspytáj mjá, í úvížď stezí mojá, í vížď, ášče púť bezzakónija vo mňí, í otvratí ot nehó, í nastávi mjá na púť víčen. Tý bo jésí púť í ístina, í živót, í tebí slávu vozsylájem, so beznačáľnym tvojím Ótcém, í presvjatým í bláhím í životvorjáščim Dúchom, nýňi í prísno, í vo víki vikóv, ámíň."}
}