{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "24", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "K tebí, Hospodi, vozdvihóch dúšu mojú, Bože mój, na ťá úpovách, da ne postyžúsja vo vík, nižé da posmijút mi sja vrazí moí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Íbo vsí terpjáščiji ťá ne postyďátsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Da postyďátsja bezzakónnujuščiji votščé."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Putí tvojá, Hospodi, skaží mi í stezjám tvoím naučí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Nastávi mjá na ístinu tvojú í naučí mja: jáko tý jésí Boh Spas mój, í tebé terpích vés déň."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Pomjaní ščedróty tvojá, Hospodi, í mílosti tvojá, jáko ot víka súť."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Hrích júnosti mojejá í nevíďinija mojehó ne pomjaní: po mílosti tvojéj pomjaní mja tý, rádi bláhosti tvojejá, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Bláh í práv Hospoď, sehó rádi zakonopoložít sohrišájuščym na putí."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Nastávit krótkija na súd, naučít krótkija putém svoím."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Vsí putijé Hospodni mílosť í ístina, vzyskájuščym zavíta jéhó í sviďínija jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Rádi ímene tvojehó, Hospodi, í óčísti hrích mój, mnóh bo jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Któ jésť čelovík bojájsja Hospoda; zakonopoložít jémú na putí, jéhóže ízvóli."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Dušá jéhó vo blahích vodvorítsja, í símja jéhó nasľídit zémľu."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Deržáva Hospoď bojáščichsja jéhó, í zavít jéhó jávít ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Óči moí výnu ko Hospodu, jáko tój ístórhnet ot síti nózi moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Prízri na mjá í pomíluj mjá, jáko jédinoród í níšč jésm áz."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Skórbi sérdca mojehó úmnóžišasja, ot núžd mojích ízvedí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Vížď smirénije mojé í trúd mój, í óstávi vsjá hrichí mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Vížď vrahí mojá, jáko úmnóžišasja, í nenaviďínijem neprávednym voznenavíďiša mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Sochraní dúšu mojú í ízbávi mjá, da ne postyžúsja, jáko úpovách na ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Nezlóbiviji í práviji priľipľáchusja mňí, jáko poterpích ťá, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Ízbávi, Bože, Izráiľa ot vsích skorbéj jéhó."},
            {"TYPE": "HEADER", "PSALM_NUM": "25", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Sudí mi, Hospodi, jáko áz nezlóboju mojéju chodích: í na Hospoda úpovája ne íznemohú."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Ískusí mja, Hospodi, í íspytáj mjá, razžží útróby mojá í sérdce mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko mílosť tvojá pred óčíma mojíma jésť, í bláhouhodích vo ístiňi tvojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ne sidóch s sónmom sújetnym, í so zakonoprestúpnymi ne vnídu."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Voznenavíďich cérkov lukávnujuščich, í s nečestívymi ne sjádu."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Úmýju v nepovínnych rúci moí, í óbýdu žértvennik tvój, Hospodi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jéže úslýšati mí hlás chvalý tvojejá í povídati vsjá čudesá tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospodi, vozľubích bláhoľípije dómu tvojehó í místo selénija slávy tvojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Da ne pohubíši s nečestívymi dúšu mojú í s múži krovéj živót mój,"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Íchže v rukú bezzakónija, desníca ích íspólnisja mzdý."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Áz že nezlóboju mojéju chodích: ízbávi mjá, Hospodi, í pomíluj mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Nohá mojá stá na pravoťí: v cerkvach bláhoslovľú ťa, Hospodi."},
            {"TYPE": "HEADER", "PSALM_NUM": "26", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, préžde pomázanija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Hospoď prosviščénije mojé í Spasíteľ mój, kohó úbojúsja; Hospoď zaščítiteľ životá mojehó, ot kohó ústrašúsja;"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vnehdá približátisja na mjá zlóbujuščym, jéže sňísti plóti mojá, óskorbľájuščiji mjá í vrazí moí, tíji íznemohóša í padóša."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ášče ópolčítsja na mjá pólk, ne úbojítsja sérdce mojé: ášče vostánet na mjá bráň, na nehó áz úpováju."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jédíno prosích ot Hospoda, tó vzyščú: jéže žíti mí v domú Hospodni vsjá dní životá mojehó, zríti mí krasotú Hospodňu í posiščáti chrám svjatýj jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko skrý mja v seléniji svojém v déň zól mojích, pokrý mja v tájňi selénija svojehó, na kámeň voznesé mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í nýňi sé, voznesé hlavú mojú na vrahí mojá: óbydóch í požróch v seléniji jéhó žértvu chvalénija í voskliknovénija: pojú í vospojú Hospodevi."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Úslýši, Hospodi, hlás mój, ímže vozzvách, pomíluj mjá í úslýši mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Tebí rečé sérdce mojé: Hospoda vzyščú, vzyská tebé licé mojé, licá tvojehó, Hospodi, vzyščú."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ne otvratí licá tvojehó ot mené í ne úklonísja hňívom ot rabá tvojehó: pomóščnik mój búdi, ne otríni mené í ne óstávi mené, Bože, Spasíteľu mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko ótéc mój í máti mojá óstávista mjá, Hospoď že vospriját mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Zakonopoloží mi, Hospodi, v putí tvojém, í nastávi mjá na stezjú právuju vráh mojích rádi."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ne predážď mené v dúšy stužájuščich mí: jáko vostáša na mjá sviďítele neprávedniji, í solhá neprávda sebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Víruju víďiti bláhája Hospodňa na zemlí živých."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Poterpí Hospoda, mužájsja, í da kripítsja sérdce tvojé, í poterpí Hospoda."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "27", "VERSE_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "K tebí, Hospodi, vozzovú, Bože mój: da ne premolčíši ot mené #footnote(\"ó mňí\"): da ne kohdá premolčíši ot mené #footnote(\"ó mňí\"), í úpodóbľusja nizchoďáščym v róv."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Úslýši, Hospodi, hlás molénija mojehó, vnehdá molíti mi sja k tebí, vnehdá vozďíti mí rúci moí ko chrámu svjatómu tvojemú."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ne privlecý mené so hríšniki, í s ďílajuščimi neprávdu ne pohubí mené, hlahóľuščimi mír s blížnimi svojími, zlája že v serdcách svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Dážď ím, Hospodi, po ďilóm ích í po lukávstvu načinánij ích, po ďilóm rukú ích dážď ím, vozdážď vozdajánije ích ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko ne razumíša v ďilá Hospodňa í v ďilá rukú jéhó: razoríši já í ne sozíždeši já."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Bláhoslovén Hospoď, jáko úslýša hlás molénija mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Hospoď pomóščnik mój í zaščítiteľ mój: na nehó úpová sérdce mojé, í pomóže mí, í procvité plóť mojá: í vóleju mojéju íspovímsja jémú."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospoď útverždénije ľudéj svojích í zaščítiteľ spasénij chrijstá svojehó jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Spasí ľúdi tvojá, í blh-s**ví dostojánije tvojé, í úpasí já, í vozmí #footnote(\"í voznesí\") já do víka."},
            {"TYPE": "HEADER", "PSALM_NUM": "28", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, íschóda skíniji,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Prinesíte Hospodevi, sýnove Božiji, prinesíte Hospodevi sýny óvni, prinesíte Hospodevi slávu í čésť:"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Prinesíte Hospodevi slávu ímeni jéhó: poklonítesja Hospodevi vo dvorí svjatím jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Hlás Hospodeň na vodách, Boh slávy vozhremí, Hospoď na vodách mnóhich."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Hlás Hospodeň v kríposti, hlás Hospodeň v velikoľípiji."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Hlás Hospoda, sokrušájuščaho kédry: í strýet Hospoď kédry lijvánskija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í ístnít já jáko teľcá lijvánska: í vozľúblennyj jáko sýn jédinoróž."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Hlás Hospoda, presicájuščaho plámeň óhňá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hlás Hospoda, strjasájuščaho pustýňu: í strjasét Hospoď pustýňu kaddíjskuju."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Hlás Hospodeň, sveršájuščij jéléni, í otkrýet dubrávy: í v chrámi jéhó vsjákij hlahólet slávu."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Hospoď potóp naseľájet, í sjádet Hospoď cer v vík."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Hospoď kríposť ľúdem svoím dást, Hospoď bláhoslovít ľúdi svojá mírom."},
            {"TYPE": "HEADER", "PSALM_NUM": "29", "VERSE_NUM": "1", "TEXT": "Psalóm písni óbnovlénija dómu Davidova,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Voznesú ťa, Hospodi, jáko podjál mjá jésí, í ne vozveselíl jésí vrahóv mojích ó mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Hospodi Bože mój, vozzvách k tebí, í íscilíl mjá jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Hospodi, vozvél jésí ot áda dúšu mojú, Spasl mjá jésí ot nizchoďáščich v róv."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Pójte Hospodevi, prepodóbniji jéhó, í íspovídajte pámjať svjatýni jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko hňív v járosti jéhó, í živót v vóli jéhó: véčer vodvorítsja pláč, í zaútra rádosť."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Áz že rích vo óbíliji mojém: ne podvížusja vo vík."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospodi, vóleju tvojéju podážď dobróťi mojéj sílu: otvratíl že jésí licé tvojé, í bých smuščén."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "K tebí, Hospodi, vozzovú, í k Bohu mojemú pomoľúsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Kája póľza v króvi mojéj, vnehdá schodíti mí vo ístľínije; jédá íspovístsja tebí pérsť; ílí vozvistít ístinu tvojú;"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Slýša Hospoď í pomílova mjá: Hospoď býsť pomóščnik mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Óbratíl jésí pláč mój v rádosť mňí, rasterzál jésí vrétišče mojé í prepojásal mjá jésí vesélijem,"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Jáko da vospojét tebí sláva mojá, í ne úmiľúsja. Hospodi Bože mój, vo vík íspovímsja tebí."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "30", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm Davidu, ízstuplénija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Na ťá, Hospodi, úpovách, da ne postyžúsja vo vík: právdoju tvojéju ízbávi mjá í ízmí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Prikloní ko mňí úcho tvojé, úskorí ízjáti mjá: búdi mí v Boha zaščítiteľa í v dóm pribížišča, jéže Spastí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko deržáva mojá í pribížišče mojé jésí tý: í ímene tvojehó rádi nastáviši mjá í prepitáješi mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ízvedéši mjá ot síti sejá, júže skrýša mí: jáko tý jésí zaščítiteľ mój, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "V rúci tvoí predložú dúch mój: ízbávil mjá jésí, Hospodi Bože ístiny."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Voznenavíďil jésí chraňáščyja suetý votščé: áz že na Hospoda úpovách."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Vozrádujusja í vozveseľúsja ó mílosti tvojéj, jáko prizríl jésí na smirénije mojé, Spasl jésí ot núžd dúšu mojú"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Í ňísi mené zatvoríl v rukách vrážijich, postávil jésí na prostránňi nózi moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Pomíluj mjá, Hospodi, jáko skorbľú: smjatésja járostiju óko mojé, dušá mojá í útróba mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Jáko ísčezé v boľízni živót mój, í ľíta mojá v vozdychánijich: íznemóže niščetóju kríposť mojá, í kósti mojá smjatóšasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ot vsích vráh mojích bých ponošénije, í sosídom moím ziló, í strách znáemym moím: víďaščiji mjá vón bižáša ot mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Zabvén bých jáko mértv ot sérdca: bých jáko sosúd pohublén."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Jáko slýšach haždénije #footnote(\"úkorénije\") mnóhich živúščich ókrest: vnehdá sobrátisja ím vkúpi na mjá, prijáti dúšu mojú soviščáša."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Áz že na ťá, Hospodi, úpovách, rích: tý jésí Boh mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "V rukú tvoéju žrébiji moí: ízbávi mjá íz rukí vráh mojích í ot hoňáščich mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Prosvití licé tvojé na rabá tvojehó: Spasí mja mílostiju tvojéju."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Hospodi, da ne postyžúsja, jáko prizvách ťá: da postyďátsja nečestíviji, í snídut vo ád."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Nímy da búdut ústný ľstívyja, hlahóľuščyja na právednaho bezzakónije, hordýneju í úničižénijem."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Kóľ mnóhoje mnóžestvo bláhosti tvojejá, Hospodi, júže skrýl jésí bojáščymsja tebé, soďílal jésí úpovájuščym na ťá, pred sýny čelovíčeskimi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Skrýeši ích v tájňi licá tvojehó ot mjatéža čelovíčeska, pokrýeši ích v króvi ot prerikánija jázýk."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Bláhoslovén Hospoď, jáko údiví mílosť svojú vo hráďi óhraždénija."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Áz že rích vo ízstupléniji mojém: otvéržen jésm ot licá óčiju tvoéju: sehó rádi úslýšal jésí hlás molítvy mojejá, vnehdá vozzvách k tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Vozľubíte Hospoda, vsí prepodóbniji jéhó: jáko ístiny vzyskájet Hospoď í vozdajét ízlíše tvorjáščym hordýňu."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Mužájtesja, í da kripítsja sérdce váše, vsí úpovájuščiji na Hospoda."},
            {"TYPE": "HEADER", "PSALM_NUM": "31", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, rázuma,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Blážéni, íchže óstávišasja bezzakónija, í íchže prikrýšasja hrisí."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Blážén múž, jémúže ne vminít Hospoď hrichá, nižé jésť vo úsťích jéhó lésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko úmolčách, óbetšáša kósti mojá, ot jéže zváti mí vés déň,"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko déň í nóšč óťahoťí na mňí ruká tvojá: vozvratíchsja na strásť, jéhdá únzé mi térn."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Bezzakónije mojé poznách í hrichá mojehó ne pokrých, rích: íspovím na mjá bezzakónije mojé Hospodevi: í tý óstávil jésí nečéstije sérdca mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Za tó pomólitsja k tebí vsják prepodóbnyj vo vrémja bláhopotrébno: óbáče v potópi vód mnóhich k nemú ne priblížatsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Tý jésí pribížišče mojé ot skórbi óbderžáščija mjá: rádoste mojá, ízbávi mjá ot óbyšédšich mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Vrazumľú ťa, í nastávľu ťá na púť séj, vóňže pójdeši: útveržú na ťá óči moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ne búdite jáko kóň í mésk, ímže ňísť rázuma: brozdámi í úzdóju čéľusti ích vosťáhneši, ne približájuščichsja k tebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Mnóhi rány hríšnomu: úpovájuščaho že na Hospoda mílosť óbýdet."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Veselítesja ó Hospodi í rádujtesja právedniji, í chvalítesja, vsí práviji sr-d*cem."}
        ]
    ],
    "T": [
        {"HLAS": 7, "TEXT": "Smirénnuju mojú dúšu posití Hospodi, vo hrisích vsé žitijé íždívšuju: ímže óbrazom bludnícu prijimí í mené, í Spasí mja."},
        {"TEXT": "Preplávaja pučínu nastojáščaho žitijá, pomyšľáju bézdnu mnóhich mojích zól, í ne ímíjaj ókormíteľa pomyšlénij, petróv proviščaváju tí hlás: Spasí mja Christé, Spasí mja Bože, jáko čelovikoľúbec."}
    ],
    "T_S": {"TEXT": "Skóro sovnídem v nevístnik Christóv, da vsí úslýšim blážénnyj hlás Christá Boha nášeho: prijidíte ľúbjaščiji nebésnuju slávu, sopričástnicy bývše múdrych ďív, újasnívše sviščý náša víroju."},
    "T_N": {"TEXT": "Dušé, pokájsja préžde íschóda tvojehó, súd neumýten hríšnym jésť, í nesterpímyj, vozopíj Hospodu vo úmiléniji sérdca: sohriších tí v víďiniji í ne v víďiniji, ščédryj, molitvami Bohoródicy úščédri, í Spasí mja."},
    "M": {"TEXT": "Tebí Hospodi, jédínomu bláhómu í nepamjatozlóbnomu íspovídaju hrichí mojá, tebí pripádaju vopijá nedostójnyj: sohriších Hospodi, sohriších, í ňísm dostóin vozzríti na vysotú nebésnuju ot mnóžestva neprávd mojích. no Hospodi mój Hospodi, dáruj mí slézy úmilénija, jédínyj bláže í mílostivyj, jáko da ími ťá úmoľú, óčístitisja préžde koncá ot vsjákaho hrichá: strášno bo í hrózno místo ímam proití, ťíla razlučívsja, í mnóžestvo mjá mráčnoje í bezčelovíčnoje démonov srjáščet, í niktóže v pómošč spútstvujaj, ílí ízbavľájaj. ťím pripádaju tvojéj bláhosti, ne predážď óbíďaščym mjá, nižé da pochváľatsja ó mňí vrazí moí bláhíj Hospodi, nižé da rekút: v rúki náša prišél jésí, í nám prédan jésí. ní, Hospodi, ne zabúdi ščedrót tvojích, í ne vozdážď mí po bezzakónijem moím, í ne otvratí licá tvojehó ot mené, no tý, Hospodi, nakaží mja, óbáče mílostiju í ščedrótami: vráh že mój da ne vozrádujetsja ó mňí, no úhasí jéhó na mjá preščénija, í vsé úprazdní jéhó ďíjstvo, í dážď mí k tebí púť neukórnyj, bláhíj Hospodi: zanéže í sohrišív ne pribihóch ko ínómu vračú, í ne prostróch rukí mojejá k bóhu čuždému. ne otríni úbo molénija mojehó, no úslýši mjá tvojéju bláhostiju, í útverdí mojé sérdce stráchom tvojím, í da búdet bláhodáť tvojá na mňí Hospodi, jáko óhň popaľájaj nečístyja vo mňí pómysly. tý bo jésí, Hospodi, svít páče vsjákaho svíta: rádosť páče vsjákija rádosti, úpokojénije páče vsjákaho úpokojénija: žízň ístinnaja, í Spasénije, prebyvájuščeje vo víki vikóv, ámíň."}
}