{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "l*v", "CU_NUM": "", "TEXT": "Psalóm Davidu, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Rádujtesja, právedniji, ó Hospodi: právym podobájet pochvalá."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Íspovídajtesja Hospodevi v húslech, vo psaltíri desjatostrúnňim pójte jémú:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Vospójte jémú písň nóvu, dóbri pójte jémú so vosklicánijem:"},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Jáko právo Slóvo Hospodne, í vsjá ďilá jéhó v víri."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Ľúbit mílostyňu í súd Hospoď, mílosti Hospodni íspólň zemľá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Slóvom Hospodnim nebesá útverdíšasja, í Dúchom úst jéhó vsjá síla ích:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Sobirájaj jáko mích vódy morskíja, polahájaj v sokróviščich bézdny."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Da úbojítsja Hospoda vsjá zemľá, ot nehóže da podvížutsja vsí živúščiji po vselénňij:"},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Jáko tój rečé, í býša: tój poveľí, í sozdášasja."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Hospoď razorájet sovíty jázýkov, otmetájet že mýsli ľudéj í otmetájet sovíty kňazéj."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Sovít že Hospodeň vo vík prebyvájet, pomyšlénija sr-d*ca jéhó v ród í ród."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Blážén jázýk, jémúže jésť Hospoď Boh jéhó, ľúdije, jáže ízbrá v nasľídije sebí."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "S nebesé prizrí Hospoď, víďi vsjá sýny čelovíčeskija:"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Ot hotóvaho žilíšča svojehó prizrí na vsjá živúščyja na zemlí:"},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Sozdávyj na jédíňi serdcá ích, razumivájaj na vsjá ďilá ích."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Ne spasájetsja cár mnóhoju síloju, í íspolín ne spasétsja mnóžestvom kríposti svojejá."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Lóž kóň vo spasénije, vo mnóžestvi že síly svojejá ne spasétsja."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Sé, óči Hospodni na bojáščyjasja jéhó, úpovájuščyja na mílosť jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Ízbáviti ot smérti dúšy ích, í prepitáti já v hlád."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Dušá že náša čájet Hospoda, jáko pomóščnik í zaščítiteľ náš jésť:"},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Jáko ó ném vozveselítsja sérdce náše, í vo ímja svjatóje jéhó úpováchom."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Búdi, Hospodi, mílosť tvojá na nás, jákože úpováchom na ťá."},
            {"TYPE": "HEADER", "PSALM_NUM": "l*h", "CU_NUM": "a*", "TEXT": "Psalóm Davidu, vnehdá ízminí licé svojé pred ávijmeléchom: í otpustí jéhó, í otíde,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Bláhoslovľú Hospoda na vsjákoje vrémja, výnu chvalá jéhó vo úsťích mojích."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Ó Hospodi pochválitsja dušá mojá: da úslýšat krótcyi í vozveseľátsja."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Vozvelíčite Hospoda so mnóju, í voznesém ímja jéhó vkúpi."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Vzyskách Hospoda, í úslýša mjá í ot vsích skorbéj mojích ízbávi mjá."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Pristupíte k nemú í prosvitítesja, í líca váša ne postyďátsja."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Séj níščij vozzvá, í Hospoď úslýša í, í ot vsích skorbéj jéhó Spasé í."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Ópolčítsja Anhel Hospodeň ókrest bojáščichsja jéhó í ízbávit ích."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Vkusíte í vídite, jáko bláh Hospod: blážén múž, íže úpovájet náň."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Bójtesja Hospoda, vsí svjatíji jéhó, jáko ňísť lišénija bojáščymsja jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Bohátiji óbniščáša í vzalkáša: vzyskájuščiji že Hospoda ne lišátsja vsjákaho bláha."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Prijidíte, čáda, poslúšajte mené, stráchu Hospodňu naučú vás."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Któ jésť čelovík choťáj živót, ľubjáj dní víďiti bláhi;"},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Úderží jázýk tvój ot zlá í ústňí tvoí, jéže ne hlahólati ľstí."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Úklonísja ot zlá í sotvorí bláho: vzyščí míra í požení í."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Óči Hospodni na právednyja, í úši jéhó v molítvu ích."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Licé že Hospodne na tvorjáščyja zlája, jéže potrebíti ot zemlí pámjať ích."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Vozzváša právedniji, í Hospoď úslýša ích í ot vsích skorbéj ích ízbávi ích."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Blíz Hospoď sokrušénnych sérdcem, í smirénnyja dúchom Spasét."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Mnóhi skórbi právednym, í ot vsích ích ízbávit já Hospoď."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Chranít Hospoď vsjá kósti ích, ni jédína ot ních sokrušítsja."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Smérť hríšnikov ľutá, í nenavíďaščiji právednaho prehrišát."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Ízbávit Hospoď dúšy ráb svojích, í ne prehrišát vsí úpovájuščiji na nehó."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "l*d", "CU_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Sudí, Hospodi, óbíďaščyja mjá, poborí borjúščyja mjá."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Prijimí órúžije í ščít í vostáni v pómošč mojú:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Ízsúni méč í zakľučí soprotív hoňáščich mjá: rcý duší mojéj: Spasénije tvojé jésm áz."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Da postyďátsja í posrámjatsja íščuščiji dúšu mojú, da vozvraťátsja vspjáť í postyďátsja mýsľaščiji mí zlája."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Da búdut jáko prách pred licém vítra, í Anhel Hospodeň óskorbľája ích:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Da búdet púť ích tmá í pólzok, í Anhel Hospodeň pohoňájaj ích:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Jáko túne skrýša mí páhubu síti svojejá, vsúje ponosíša duší mojéj."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Da prijídet jémú síť, júže ne vísť, í lovítva, júže skrý, da óbímet í, í v síť da vpadét v ňú."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Dušá že mojá vozrádujetsja ó Hospodi, vozveselítsja ó Spaséniji jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Vsjá kósti mojá rekút: Hospodi, Hospodi, któ podóben tebí; ízbavľájaj níšča íz rukí krípľšich jéhó, í níšča, í úbóha ot raschiščájuščich jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Vostávše na mjá sviďítele neprávedniji, jáže ne víďach, voprošáchu mjá."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Vozdáša mí lukávaja voz bláhája, í bezčádije duší mojéj."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Áz že, vnehdá óní stužáchu mí, óblačáchsja vo vrétišče í smirjách postóm dúšu mojú, í molítva mojá v ňídro mojé vozvratítsja."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Jáko blížnemu, jáko brátu nášemu, táko úhoždách: jáko pláčja í sítuja, táko smirjáchsja."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Í na mjá vozveselíšasja í sobrášasja: sobrášasja na mjá rány, í ne poznách: razďilíšasja, í ne úmilíšasja."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Ískusíša mjá, podražníša mjá podražnénijem, poskrežetáša na mjá zubý svojími."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Hospodi, kohdá úzriši; ústrój dúšu mojú ot zloďíjstva ích, ot lév jédinoródnuju mojú."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Íspovímsja tebí v cerkvi mnózi, v ľúdech ťážcich voschvaľú ťa."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Da ne vozrádujutsja ó mňí vraždújuščiji mí neprávedno, nenavíďaščiji mjá túne í pomizájuščiji óčíma:"},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Jáko mňí úbo mírnaja hlahólachu, í na hňív lésti pomyšľáchu."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Razširíša na mjá ústá svojá, ríša: bláhože, bláhože, víďiša óči náši."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Víďil jésí, Hospodi, da ne premolčíši: Hospodi, ne otstupí ot mené."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Vostáni, Hospodi, í vonmí sudú mojemú, Bože mój í Hospodi mój, na prjú mojú."},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Sudí mi, Hospodi, po právďi tvojéj, Hospodi Bože mój, í da ne vozrádujutsja ó mňí."},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Da ne rekút v serdcách svojích: bláhože, bláhože duší nášej: nižé da rekút: požróchom jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Da postyďátsja í posrámjatsja vkúpi rádujuščijisja zlóm moím: da óblekútsja v stúd í srám veleríčujuščiji na mjá."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Da vozrádujutsja í vozveseľátsja choťáščiji právdy mojejá: í da rekút výnu, da vozvelíčitsja Hospoď, choťáščiji míra rabú jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Í jázýk mój poučítsja právďi tvojéj, vés déň chvaľí tvojéj."},
            {"TYPE": "HEADER", "PSALM_NUM": "l*e", "CU_NUM": "a*", "TEXT": "V konéc, ótroku Hospodňu Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Hlahólet prebezzakónnyj sohrišáti v sebí: ňísť strácha Božija pred óčíma jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Jáko úľstí pred ním óbristí bezzakónije svojé, í voznenavíďiti."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Hlahóly úst jéhó bezzakónije í lésť: ne voschoťí razumíti jéže úblažíti."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Bezzakónije pomýsli na lóži svojém: predstá vsjákomu putí nebláhu, ó zlóbi že ne nehodová."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Hospodi, na nebesí mílosť tvojá, í ístina tvojá do óblak:"},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Právda tvojá jáko hóry Božija, suďbý tvojá bézdna mnóha: čelovíki í skotý Spaséši, Hospodi."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jáko úmnóžil jésí mílosť tvojú, Bože: sýnove že čelovíčestiji v króvi krilú tvoéju naďíjatisja ímut."},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Úpijútsja ot túka dómu tvojehó, í potókom sládosti tvojejá napojíši já."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Jáko ú tebé ístóčnik životá, vo svíťi tvojém úzrim svít."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Probávi mílosť tvojú víduščym ťá í právdu tvojú právym sérdcem."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Da ne prijídet mňí nohá hordýni, í ruká hríšniča da ne podvížit mené."},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Támo padóša vsí ďílajuščiji bezzakónije: ízrinovéni býša, í ne vozmóhut státi."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "l*z", "CU_NUM": "", "TEXT": "Psalóm Davidu,"},
            {"TYPE": "VERSE", "CU_NUM": "a*", "TEXT": "Ne revnúj lukávnujuščym, nižé zavídi tvorjáščym bezzakónije."},
            {"TYPE": "VERSE", "CU_NUM": "v*", "TEXT": "Zané jáko travá skóro ízsšut, í jáko zélije zláka skóro otpadút."},
            {"TYPE": "VERSE", "CU_NUM": "h*", "TEXT": "Úpováj na Hospoda í tvorí bláhostýňu: í naselí zémľu, í úpaséšisja v bohátstvi jéjá."},
            {"TYPE": "VERSE", "CU_NUM": "d*", "TEXT": "Nasladísja Hospodevi, í dást tí prošénija sérdca tvojehó."},
            {"TYPE": "VERSE", "CU_NUM": "e*", "TEXT": "Otkrýj ko Hospodu púť tvój í úpováj na nehó, í tój sotvorít."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Í ízvedét jáko svít právdu tvojú í suďbú tvojú jáko polúdne."},
            {"TYPE": "VERSE", "CU_NUM": "z*", "TEXT": "Povinísja Hospodevi í úmolí jéhó. Ne revnúj spíjuščemu v putí svojém, čelovíku tvorjáščemu zakonoprestuplénije."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Prestáni ot hňíva í óstávi járosť: ne revnúj, jéže lukávnovati,"},
            {"TYPE": "VERSE", "CU_NUM": "th*", "TEXT": "Zané lukávnujuščiji potrebjátsja, terpjáščiji že Hospoda, tíji nasľíďat zémľu."},
            {"TYPE": "VERSE", "CU_NUM": "i*", "TEXT": "Í jéščé málo, í ne búdet hríšnika: í vzýščeši místo jéhó í ne óbrjáščeši."},
            {"TYPE": "VERSE", "CU_NUM": "a*i", "TEXT": "Krótcyi že nasľíďat zémľu í naslaďátsja ó mnóžestvi míra."},
            {"TYPE": "VERSE", "CU_NUM": "v*i", "TEXT": "Nazirájet hríšnyj právednaho í poskrežéščet náň zubý svojími:"},
            {"TYPE": "VERSE", "CU_NUM": "h*i", "TEXT": "Hospoď že posmiétsja jémú, zané prozirájet, jáko prijídet déň jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "d*i", "TEXT": "Méč ízvlekóša hríšnicy, naprjahóša lúk svój, nizložíti úbóha í níšča, zakláti právyja sérdcem."},
            {"TYPE": "VERSE", "CU_NUM": "e*i", "TEXT": "Méč ích da vnídet v serdcá ích, í lúcy ích da sokrušátsja."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Lúčše máloje právedniku, páče bohátstva hríšnych mnóha."},
            {"TYPE": "VERSE", "CU_NUM": "z*i", "TEXT": "Zané mýšcy hríšnych sokrušátsja, útverždájet že právednyja Hospoď."},
            {"TYPE": "VERSE", "CU_NUM": "i*i", "TEXT": "Vísť Hospoď putí neporóčnych, í dostojánije ích v vík búdet."},
            {"TYPE": "VERSE", "CU_NUM": "th*i", "TEXT": "Ne postyďátsja vo vrémja ľútoje í vo dnéch hláda nasýťatsja, jáko hríšnicy pohíbnut."},
            {"TYPE": "VERSE", "CU_NUM": "k*", "TEXT": "Vrazí že Hospodni, kúpno proslávitisja ím í voznestísja, ísčezájušče jáko dým ísčezóša."},
            {"TYPE": "VERSE", "CU_NUM": "k*a", "TEXT": "Zajémlet hríšnyj í ne vozvratít: právednyj že ščédrit í dajét."},
            {"TYPE": "VERSE", "CU_NUM": "k*v", "TEXT": "Jáko bláhoslovjáščiji jéhó nasľíďat zémľu, klenúščiji že jéhó potrebjátsja."},
            {"TYPE": "VERSE", "CU_NUM": "k*h", "TEXT": "Ot Hospoda stopý čelovíku íspravľájutsja, í putí jéhó voschóščet ziló."},
            {"TYPE": "VERSE", "CU_NUM": "k*d", "TEXT": "Jéhdá padét, ne razbijétsja, jáko Hospoď podkripľájet rúku jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "k*e", "TEXT": "Ю́ňíjšij bých, íbo sostaríchsja, í ne víďich právednika óstávlena, nižé símene jéhó prosjášča chľíby."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Vés déň mílujet í vzaím dajét právednyj, í símja jéhó vo bláhoslovénije búdet."},
            {"TYPE": "VERSE", "CU_NUM": "k*z", "TEXT": "Úklonísja ot zlá í sotvorí bláho, í vselísja v vík víka."},
            {"TYPE": "VERSE", "CU_NUM": "k*i", "TEXT": "Jáko Hospoď ľúbit súd í ne óstávit prepodóbnych svojích: vo vík sochraňátsja: bezzakónnicy že ízženútsja, í símja nečestívych potrebítsja."},
            {"TYPE": "VERSE", "CU_NUM": "k*th", "TEXT": "Právednicy že nasľíďat zémľu í vseľátsja v vík víka na néj."},
            {"TYPE": "VERSE", "CU_NUM": "l*", "TEXT": "Ústá právednaho poučátsja premúdrosti, í jázýk jéhó vozhlahólet súd."},
            {"TYPE": "VERSE", "CU_NUM": "l*a", "TEXT": "Zakón Boha jéhó sérdcy jéhó, í ne zápnutsja stopý jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "l*v", "TEXT": "Smatrájet hríšnyj právednaho í íščet jéže úmertvíti jéhó:"},
            {"TYPE": "VERSE", "CU_NUM": "l*h", "TEXT": "Hospoď že ne óstávit jéhó v rukú jéhó, nižé ósúdit jéhó, jéhdá súdit jémú."},
            {"TYPE": "VERSE", "CU_NUM": "l*d", "TEXT": "Poterpí Hospoda í sochraní púť jéhó, í voznesét ťá jéže nasľíditi zémľu: vnehdá potrebľátisja hríšnikom, úzriši."},
            {"TYPE": "VERSE", "CU_NUM": "l*e", "TEXT": "Víďich nečestívaho prevoznosjáščasja í výsjaščasja jáko kédry lijvánskija:"},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Í mímo ídóch, í sé, ne bí, í vzyskách jéhó, í ne óbrítesja místo jéhó."},
            {"TYPE": "VERSE", "CU_NUM": "l*z", "TEXT": "Chraní nezlóbije í vížď pravotú, jáko jésť óstánok čelovíku mírnu."},
            {"TYPE": "VERSE", "CU_NUM": "l*i", "TEXT": "Bezzakónnicy že potrebjátsja vkúpi: óstáncy že nečestívych potrebjátsja."},
            {"TYPE": "VERSE", "CU_NUM": "l*th", "TEXT": "Spasénije že právednych ot Hospoda, í zaščítiteľ ích jésť vo vrémja skórbi:"},
            {"TYPE": "VERSE", "CU_NUM": "m*", "TEXT": "Í pomóžet ím Hospoď í ízbávit ích, í ízmet ích ot hríšnik í Spasét ích, jáko úpováša na nehó."}
        ]
    ],
    "T": [
        {"HLAS": 5, "TEXT": "Strášnyj tvój prestól, lukávoje mojé žitijé, í któ mja ízbávit tohdášnija núždy, ášče ne tý pomíluješi mjá Christé Bože, jáko ščédr í čelovikoľúbec;"}
    ],
    "T_S": {"TEXT": "Popečénije žitijá ízhná mja rajá, í čtó sotvorjú otčájannyj; sehó rádi tolkú vo vratá í zovú: Hospodi Hospodi, otvérzi mí pokajánijem, í Spasí mja."},
    "T_N": {"TEXT": "Kíj narečém chrám tvój, Bohoródice: pristánišče li Dúchóvnoje; ílí ráj sládosti nebésnyja, chodátajstven žízni nekončájemyja; vsjá bo ímaši dóbraja. vsehdá molísja Christú, spastísja dušám nášym."},
    "M": {"TEXT": "Bože právednyj í chváľnyj, Bože velíkij í krípkij, Bože prevíčnyj, úslýši hríšnaho múža molitvu v čás séj: úslýši mjá, óbiščávyj úslýšati vo ístiňi ťá prizyvájuščich, í ne ómerzí mja nečístyja ústňí ímúšča, í vo hrisích soderžíma, úpovánije vsích koncév zemlí, í stránstvujuščich daléče. prijimí órúžije í ščít, í vostáni v pómošč mojú, ízléj méč, í zakľučí soprotív hoňáščich mjá: zapretí nečístym duchovóm ot licá bezúmija mojehó, í da otlučítsja ot mojejá mýsli dúch nénavisti, í zlopomňínija, dúch závisti í lésti, dúch bojázni í únýnija, dúch hórdosti í vsjákija ínýja zlóby: í da úhásnet vsjákoje razžžénije í dvižénije plóti mojejá, ot dijávoľskaho ďíjstva sostavľájemoje, í da prosvitítsja mojá dušá, í ťílo, í dúch svítom tvojehó Božéstvennaho poznánija, da mnóžestvom ščedrót tvojích dostíhnu sojedinénija víry, v múža soveršénna, v míru vózrasta, í proslávľu so Anhely, í vsími svjatými tvojími, vsečestnóje í velikoľípoje ímja tvojé, Ótcá, í Sýna, í svjatáho Dúcha, nýňi í prísno, í vo víki vikóv, ámíň."}
}