{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "37", "VERSE_NUM": "1", "TEXT": "Psalóm Davidu, v vospominánije ó subbóťi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Hospodi, da ne járostiju tvojéju óbličíši mené, nižé hňívom tvojím nakážeši mené:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko stríly tvojá únzóša vo mňí, í útverdíl jésí na mňí rúku tvojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Nísť íscilénija v plóti mojéj ot licá hňíva tvojehó, ňísť míra v kostéch mojích ot licá hrích mojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko bezzakónija mojá prevzydóša hlavú mojú, jáko brémja ťážkoje óťahoťíša na mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vozsmerďíša í sohníša rány mojá, ot licá bezúmija mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Postradách í sľakóchsja do koncá, vés déň sítuja choždách:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Jáko ľádvija mojá napólnišasja poruhánij, í ňísť íscilénija v plóti mojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ózlóblen bých í smiríchsja do zilá, rykách ot vozdychánija sérdca mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Hospodi, pred tobóju vsé želánije mojé, í vozdychánije mojé ot tebé ne útaísja."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Sérdce mojé smjatésja, óstávi mjá síla mojá, í svít óčiju moéju, í tój ňísť so mnóju."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Drúzi moí í ískrenniji moí prjámo mňí priblížišasja í stáša."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Í blížniji moí otdaléče mené stáša, í nuždáchusja íščuščiji dúšu mojú: í íščuščiji zlája mňí hlahólachu súetnaja, í ľstívnym vés déň poučáchusja."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Áz že jáko hlúch ne slýšach, í jáko ňím ne otverzájaj úst svojích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Í bých jáko čelovík ne slýšaj í ne ímýj vo úsťích svojích óbličénija."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Jáko na ťá, Hospodi, úpovách, tý úslýšiši, Hospodi Bože mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Jáko rích: da ne kohdá porádujut mi sja vrazí moí: í vnehdá podvižátisja nohám moím, na mjá veleríčevaša."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Jáko áz na rány hotóv, í boľízň mojá predo mnóju jésť výnu."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Jáko bezzakónije mojé áz vozviščú í popekúsja ó hrisí mojém."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Vrazí že moí živút í úkripíšasja páče mené, í úmnóžišasja nenavíďaščiji mjá bez právdy:"},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Vozdajúščiji mí zlája voz blahája óbolháchu mjá, zané hoňách bláhostýňu."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Ne óstávi mené, Hospodi Bože mój, ne otstupí ot mené:"},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Vonmí v pómošč mojú, Hospodi Spasénija mojehó."},
            {"TYPE": "HEADER", "PSALM_NUM": "38", "VERSE_NUM": "1", "TEXT": "V konéc, ídijthúmu, písň Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Rích: sochraňú putí mojá, jéže ne sohrišáti mí jázýkom mojím: položích ústóm moím chranílo, vnehdá vostáti hríšnomu predo mnóju."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Óňimích í smiríchsja, í úmolčách ot bláh, í boľízň mojá óbnovísja."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Sohríjasja sérdce mojé vo mňí, í v poučéniji mojém razhorítsja óhň: hlahólach jázýkom mojím:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Skaží mi, Hospodi, končínu mojú í čisló dníj mojích, kóje jésť, da razumíju, čtó lišájusja áz."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Sé, pjádi položíl jésí dní mojá, í sostáv mój jáko ničtóže pred tobóju: óbáče vsjáčeskaja sujetá vsják čelovík živýj."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Úbo óbrazom chódit čelovík, óbáče vsúje mjatétsja: sokróviščstvujet, í ne vísť, komú soberét já."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Í nýňi któ terpínije mojé; ne Hospoď li; í sostáv mój ot tebé jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ot vsích bezzakónij mojích ízbávi mjá: ponošénije bezúmnomu dál mjá jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Óňimích í ne otverzóch úst mojích, jáko tý sotvoríl jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Otstávi ot mené rány tvojá: ot kríposti bo rukí tvojejá áz ísčezóch."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Vo óbličénijich ó bezzakóniji nakazál jésí čelovíka, í ístájal jésí jáko paučínu dúšu jéhó: óbáče vsúje vsják čelovík."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Úslýši molítvu mojú, Hospodi, í molénije mojé vnuší, sléz mojích ne premolčí: jáko preséľnik áz jésm ú tebé í prišléc, jákože vsí ótcý moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Óslábi mí, da počíju, préžde dáže ne otidú, í ktomú ne búdu."},
            {"TYPE": "HEADER", "PSALM_NUM": "39", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Terpjá poterpích Hospoda, í vňát mí í úslýša molítvu mojú:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Í vozvedé mja ot róva strastéj í ot brénija tíny, í postávi na kámeni nózi moí í ísprávi stopý mojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Í vloží vo ústá mojá písň nóvu, pínije Bohu nášemu. Úzrjat mnózi í úbojátsja, í úpovájut na Hospoda."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Blážén múž, jémúže jésť ímja Hospodne úpovánije jéhó, í ne prizrí v suetý í neistovlénija lóžnaja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Mnóha sotvoríl jésí tý, Hospodi Bože mój, čudesá tvojá, í pomyšlénijem tvoím ňísť któ úpodóbitsja tebí: vozvistích í hlahólach: úmnóžišasja páče čislá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Žértvy í prinošénija ne voschoťíl jésí, ťílo že sveršíl mí jésí: vsesožžénij í ó hrisí ne vzyskál jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Tohdá rích: sé, prijidú: v hlavízňi knížňi písano jésť ó mňí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Jéže sotvoríti vóľu tvojú, Bože mój, voschoťích, í zakón tvój posreďí čréva mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Bláhovistích právdu v cerkvi velícij, sé, ústnám moím ne vozbraňú: Hospodi, tý razumíl jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Právdu tvojú ne skrých v sérdcy mojém, ístinu tvojú í Spasénije tvojé rích, ne skrých mílosť tvojú í ístinu tvojú ot sónma mnóha."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Tý že, Hospodi, ne údalí ščedrót tvojích ot mené: mílosť tvojá í ístina tvojá výnu da zastúpiťi mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Jáko óderžáša mjá zlája, ímže ňísť čislá: postihóša mjá bezzakónija mojá, í ne vozmohóch zríti: úmnóžišasja páče vlás hlavý mojejá, í sérdce mojé óstávi mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Bláhovolí, Hospodi, ízbáviti mjá: Hospodi, vo jéže pomoščí mi, vonmí."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Da postyďátsja í posrámjatsja vkúpi íščuščiji dúšu mojú, ízjáti jú: da vozvraťátsja vspjáť í postyďátsja choťáščiji mí zlája."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Da prijímut ábije stúd svój hlahóľuščiji mí: bláhože, bláhože."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Da vozrádujutsja í vozveseľátsja ó tebí vsí íščuščiji tebé, Hospodi, í da rekút výnu, da vozvelíčitsja Hospoď, ľúbjaščiji Spasénije tvojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Áz že níšč jésm í úbóh, Hospoď popečétsja ó mňí: pomóščnik mój í zaščítiteľ mój jésí tý, Bože mój, ne zakosní."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "40", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Blážén razumivájaj na níšča í úbóha, v déň ľút ízbávit jéhó Hospoď."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Hospoď da sochranít jéhó í živít jéhó, í da úblážít jéhó na zemlí í da ne predást jéhó v rúki vrahóv jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Hospoď da pomóžet jémú na ódrí boľízni jéhó: vsé lóže jéhó óbratíl jésí v boľízni jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Áz rích: Hospodi, pomíluj mjá, íscilí dúšu mojú, jáko sohriších tí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vrazí moí ríša mňí zlája: kohdá úmret, í pohíbnet ímja jéhó;"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Í vchoždáše víďiti, vsúje hlahólaše sérdce jéhó: sobrá bezzakónije sebí, íschoždáše vón í hlahólaše vkúpi."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Na mjá šeptáchu vsí vrazí moí, na mjá pomyšľáchu zlája mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Slóvo zakonoprestúpnoje vozložíša na mjá: jédá spjáj ne priložít voskresnúti;"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Íbo čelovík míra mojehó, na nehóže úpovách, jádýj chľíby mojá, vozvelíči na mjá zapinánije."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Tý že, Hospodi, pomíluj mjá í vozstávi mjá, í vozdám ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "V sém poznách, jáko voschoťíl mjá jésí, jáko ne vozrádujetsja vráh mój ó mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Mené že za nezlóbije prijál, í útverdíl mjá jésí pred tobóju v vík."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Bláhoslovén Hospoď Boh Izráilev ot víka í do víka: búdi, búdi."},
            {"TYPE": "HEADER", "PSALM_NUM": "41", "VERSE_NUM": "1", "TEXT": "V konéc, v rázum synóv koréovych, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Ímže óbrazom želájet jéléň na ístóčniki vodnýja, síce želájet dušá mojá k tebí, Bože."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vozžadá dušá mojá k Bohu krípkomu, živómu: kohdá prijidú í jávľúsja licú Božiju;"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Býša slézy mojá mňí chľíb déň í nóšč, vnehdá hlahólatisja mňí na vsják déň: hďí jésť Boh tvój;"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Sijá pomjanúch, í ízlijách na mjá dúšu mojú: jáko projdú v místo selénija dívna, dáže do dómu Božija, vo hlási rádovanija í íspovídanija, šúma prázdnujuščaho."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vskúju priskórbna jésí, dušé mojá; í vskúju smuščáješi mjá; úpováj na Boha, jáko íspovímsja jémú, Spasénije licá mojehó í Boh mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ko mňí samomú dušá mojá smjatésja: sehó rádi pomjanúch ťá ot zemlí íordánski í jérmonijímski, ot horý mályja."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Bézdna bézdnu prizyvájet vo hlási chľábij tvojích: vsjá vysotý tvojá í vólny tvojá na mňí preidóša."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "V déň zapovísť Hospoď mílosť svojú, í nóščiju písň jéhó ot mené #footnote(\"ú mené\"), molítva Bohu životá mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Rekú Bohu: zastúpnik mój jésí, počtó mjá zabýl jésí; í vskúju sítuja choždú, vnehdá óskorbľájet vráh;"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Vnehdá sokrušátisja kostém moím, ponošáchu mí vrazí moí, vnehdá hlahólati ím mňí na vsják déň: hďí jésť Boh tvój;"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Vskúju priskórbna jésí, dušé mojá; í vskúju smuščáješi mjá; úpováj na Boha, jáko íspovímsja jémú, Spasénije licá mojehó í Boh mój."},
            {"TYPE": "HEADER", "PSALM_NUM": "42", "VERSE_NUM": "", "TEXT": "Psalóm Davidu, ne nadpísan ú jévréj,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Sudí mi, Bože, í razsudí prjú mojú: ot jázýka neprepodóbna, ot čelovíka neprávedna í ľstíva ízbávi mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Zané tý jésí, Bože, kríposť mojá, vskúju otrínul mjá jésí; í vskúju sítuja choždú, vnehdá óskorbľájet vráh;"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Poslí svít tvój í ístinu tvojú: tá mjá nastávista, í vvedósta mjá v hóru svjatúju tvojú í v selénija tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Í vnídu k žértvenniku Božiju, k Bohu veseľáščemu júnosť mojú: íspovímsja tebí v húslech, Bože, Bože mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vskúju priskórbna jésí, dušé mojá; í vskúju smuščáješi mjá; úpováj na Boha, jáko íspovímsja jémú, Spasénije licá mojehó í Boh mój."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "43", "VERSE_NUM": "1", "TEXT": "V konéc, synóv koréovych, v rázum, psalóm"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bože, úšíma nášima úslýšachom, í ótcý náši vozvistíša nám ďílo, jéže soďílal jésí vo dnéch ích, vo dnéch drévnich."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ruká tvojá jázýki potrebí, í nasadíl já jésí: ózlóbil jésí ľúdi í ízhnál jésí já."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ne bo mečém svojím nasľídiša zémľu, í mýšca ích ne spasé ích, no desníca tvojá í mýšca tvojá í prosviščénije licá tvojehó, jáko bláhovolíl jésí v ních."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Tý jésí sám cer mój í Boh mój, zapovídajaj spasénija Jákovľa."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Ó tebí vrahí náša ízbodém róhi, í ó ímeni tvojém úničižím vostajúščyja na ný."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ne na lúk bo mój úpováju, í méč mój ne spasét mené:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Spasl bo jésí nás ot stužájuščich nám, í nenavíďaščich nás posramíl jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ó Bózi pochválimsja vés déň, í ó ímeni tvojém íspovímysja vo vík."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Nýňi že otrínul jésí í posramíl jésí nás, í ne ízýdeši, Bože, v sílach nášich."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Vozvratíl jésí nás vspjáť pri vrazích nášich, í nenavíďaščiji nás raschiščáchu sebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Dál jésí nás jáko óvcy sňídi, í vo jázýcich razsíjal ný jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Otdál jésí ľúdi tvojá bez ciný, í ne bí mnóžestvo v vosklicánijich nášich."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Položíl jésí nás ponošénije sosídom nášym, podražnénije í poruhánije súščym ókrest nás."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Položíl jésí nás v prítču vo jázýcich, pokivániju hlavý v ľúdech."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Vés déň srám mój predo mnóju jésť, í stúd licá mojehó pokrý mja,"},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Ot hlása ponošájuščaho í óklevetájuščaho, ot licá vrážija í ízhoňáščaho."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Sijá vsjá prijidóša na ný, í ne zabýchom tebé, í ne neprávdovachom v zavíťi tvojém,"},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Í ne otstupí vspjáť sérdce náše: í úkloníl jésí stezí náša ot putí tvojehó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Jáko smiríl jésí nás na mísťi ózloblénija, í prikrý ny síň smértnaja."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Ášče zabýchom ímja Boha nášeho, í ášče vozďíchom rúki náša k bóhu čuždému,"},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Ne Boh li vzýščet sích; tój bo vísť tájnaja sérdca."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Zané tebé rádi úmerščvľájemsja vés déň, vminíchomsja jáko óvcy zakolénija."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Vostáni, vskúju spíši, Hospodi; voskreséní, í ne otríni do koncá."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Vskúju licé tvojé otvraščáješi; zabyváješi niščetú nášu í skórb nášu;"},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Jáko smirísja v pérsť dušá náša, priľpé zemlí útróba náša."},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Voskresní, Hospodi, pomozí nám, í ízbávi nás ímene rádi tvojehó."},
            {"TYPE": "HEADER", "PSALM_NUM": "44", "VERSE_NUM": "1", "TEXT": "V konéc, ó ízmiňáemych synóm koréovym v rázum, písň ó vozľúblenňim,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Otrýhnu sérdce mojé Slóvo bláho, hlahóľu áz ďilá mojá cerévi: jázýk mój trósť knížnika skoropísca."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Krasén dobrótoju páče synóv čelovíčeskich, ízlijásja bláhodáť vo ústnách tvojích: sehó rádi bláhosloví ťa Boh vo vík."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Prepojáši méč tvój po bedrí tvojéj, síľne,"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Krasotóju tvojéju í dobrótoju tvojéju: í naľacý, í úspiváj, í cárstvuj ístiny rádi í krótosti í právdy: í nastávit ťá dívno desníca tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Stríly tvojá ízoščrény, síľne: ľúdije pod tobóju padút v sérdcy vráh cerévych."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Prestól tvój, Bože, v vík víka: žézl právosti žézl cárstvija tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Vozľubíl jésí právdu í voznenavíďil jésí bezzakónije: sehó rádi pomáza ťá, Bože, Boh tvój jéléem rádosti páče pričástnik tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Smýrna í stákti í kasía ot ríz tvojích, ot ťážestej slonóvych #footnote(\"ot chrámov slonóvych\"), íz níchže vozveselíša ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Dščéri caréj v čésti tvojéj: predstá caríca ódesnúju tebé, v rízach pozlaščénnych óďíjana preispeščréna."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Slýši, dščí, í vížď, í prikloní úcho tvojé, í zabúdi ľúdi tvojá í dóm ótcá tvojehó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í vozželájet cer dobróty tvojejá, zané tój jésť Hospoď tvój, í pokloníšisja jémú,"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Í dščí týrova s dáry: licú tvojemú pomóľatsja bohátiji ľúdstiji."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Vsjá sláva dščére cerévy vnútr: rjásny zlatými óďíjana í preispeščréna."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Privedútsja cerjú ďívy vsľíd jéjá, ískrennija jéjá privedútsja tebí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Privedútsja v veséliji í rádovaniji, vvedútsja v chrám cerév."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Vmísto ótéc tvojích býša sýnove tvoí: postáviši já kňázi po vséj zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Pomjanú ímja tvojé vo vsjákom róďi í róďi: sehó rádi ľúdije íspovíďatsja tebí v vík í vo vík víka."},
            {"TYPE": "HEADER", "PSALM_NUM": "45", "VERSE_NUM": "1", "TEXT": "V konéc, ó syňích koréovych, ó tájnych, psalóm"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Boh nám pribížišče í síla, pomóščnik v skórbech óbrítšich ný ziló."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Sehó rádi ne úbojímsja, vnehdá smuščájetsja zemľá, í prelahájutsja hóry v serdcá morskája."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vozšumíša í smjatóšasja vódy ích, smjatóšasja hóry krípostiju jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ríčnaja ústremlénija veseľát hrád Božij: ósvjatíl jésť selénije svojé výšnij."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Boh posreďí jéhó, í ne podvížitsja: pomóžet jémú Boh útro zaútra."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Smjatóšasja jázýcy, úkloníšasja cárstvija: dadé hlás svój výšnij, podvížesja zemľá."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Hospoď síl s námi, zastúpnik náš Boh Jákovľ."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Prijidíte í vídite ďilá Božija, jáže položí čudesá na zemlí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Otémľa bráni do konéc zemlí, lúk sokrušít í slómit órúžije, í ščitý sožžét óhném."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Úprazdnítesja í razumíjte, jáko áz jésm Boh: voznesúsja vo jázýcich, voznesúsja na zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Hospoď síl s námi, zastúpnik náš Boh Jákovľ."}
        ]
    ],
    "T": [
        {"HLAS": 3, "TEXT": "Chvalú prinošú tí Hospodi, prehrišénija mojá vsjá vozviščáju tí, Bože, óbratív pomíluj mjá."}
    ],
    "T_S": {"TEXT": "Spasí mja Bože mój, jákože ínohdá mytarjá Spasl jésí: í bludnícy sléz ne prezrívyj, í mojé vozdychánije prijimí Spase mój, í Spasí mja."},
    "T_N": {"TEXT": "Rábski nýňi pritekáju k pokróvu tvojemú preneporóčnaja, ízbávi mjá Bohorodíteľnice, slijánija strastéj, jáko bezstrástija vinóvnaho róždšaja."},
    "M": {"TEXT": "Bláhodarím ťá Hospodi Bože náš, ó vsích bláhoďijánijich tvojích, jáže ot pérvaho vózrasta do nastojáščaho, v nás nedostójnych bývšich, ó íchže vímy í ne vímy, ó jávlénnych í nejavlénnych, jáže ďílom bývšich, í Slóvom: vozľubívyj nás, jákože í jédinoródnaho tvojehó Sýna ó nás dáti ízvólivyj, spodóbi í nás dostójny býti tvojejá ľubvé. dážď Slóvom tvojím múdrosť, í stráchom tvojím vdochní kríposť ot tvojejá síly, í ášče čtó choťášče, ílí ne choťášče sohrišíchom, prostí, í ne vminí: í sochraní dúšu nášu svjatu, í predstávi jú tvojemú prestólu sóvisť ímúšču čístu, í konéc dostóin čelovikoľúbija tvojehó. í pomjaní Hospodi, vsích prizyvájuščich ímja tvojé vo ístiňi, pomjaní vsích bláha ílí soprotívnaja nám choťáščich, vsí bo čelovícy jésmý, í vsúje vsják čelovík. ťímže mólimsja tebí Hospodi: podážď nám tvojehó bláhoutróbija véliju mílosť."}
}