{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "46", "VERSE_NUM": "1", "TEXT": "V konéc, ó syňích koréovych, psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vsí jázýcy, vospleščíte rukámi, vosklíknite Bohu hlásom rádovanija:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko Hospoď výšnij strášen, cer vélij po vséj zemlí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Pokorí ľúdi nám í jázýki pod nóhi náša:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ízbrá nám dostojánija svojé, dobrótu Jákovľu, júže vozľubí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vzýde Boh v voskliknovéniji, Hospoď vo hlási trúbňi."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Pójte Bohu nášemu, pójte: pójte cerévi nášemu, pójte:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Jáko cer vsejá zemlí Boh, pójte razúmno."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Vocerísja Boh nad jázýki: Boh sidít na prestóľi svjatím svojém."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Kňázi ľúdstiji sobrášasja s Bohom ávraámlim: jáko Božiji deržávniji zemlí ziló voznesóšasja."},
            {"TYPE": "HEADER", "PSALM_NUM": "47", "VERSE_NUM": "1", "TEXT": "Psalóm písni synóv koréovych, vtorýja subbóty,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vélij Hospoď í chválen ziló vo hráďi Boha nášeho, v horí svjatíj jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Bláhokorénnym rádovanijem vsejá zemlí: hóry Sijónskija, rébra síverova, hrád cerjá velíkaho."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Boh v ťážesťich #footnote(\"vo chrámich\") jéhó znájem jésť, jéhdá zastupájet í."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko sé, cárije zémstiji sobrášasja, snidóšasja vkúpi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Tíji víďivše táko, údivíšasja, smjatóšasja, podvihóšasja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Trépet priját já támo, boľízni jáko raždájuščija."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Dúchom búrnym sokrušíši korablí tharsíjskija."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Jákože slýšachom, táko í víďichom vo hráďi Hospoda síl, vo hráďi Boha nášeho: Boh ósnová í v vík."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Prijáchom, Bože, mílosť tvojú posreďí ľudéj tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Po ímeni tvojemú, Bože, táko í chvalá tvojá na koncách zemlí: právdy íspólň desníca tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Da vozveselítsja horá Sijónskaja, í da vozrádujutsja dščéri íudéjskija, sudéb rádi tvojích, Hospodi."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Óbydíte Sijón í óbymíte jéhó, povídite v stolpích jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Položíte serdcá váša v sílu jéhó, í razďilíte dómy jéhó, jáko da povíste v róďi íňím."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Jáko tój jésť Boh náš vo vík í v vík víka: tój úpasét nás vo víki."},
            {"TYPE": "HEADER", "PSALM_NUM": "48", "VERSE_NUM": "1", "TEXT": "V konéc, synóm koréovym, psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Úslýšite sijá, vsí jázýcy, vnušíte, vsí živúščiji po vselénňij,"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Zemnoródniji že í sýnove čelovíčestiji, vkúpi bohát í úbóh."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ústá mojá vozhlahóľut premúdrosť, í poučénije sérdca mojehó rázum."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Prikloňú v prítču úcho mojé, otvérzu vo psaltíri hanánije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vskúju bojúsja v déň ľút; bezzakónije pjatý mojejá óbýdet mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Naďíjuščijisja na sílu svojú í ó mnóžestvi bohátstva svojehó chváľaščijisja:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Brát ne ízbávit, ízbávit li čelovík; ne dást Bohu ízmíny za sjá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Í cínu ízbavlénija duší svojejá: í útrudísja v vík,"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Í žív búdet do koncá, ne úzrit páhuby."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Jéhdá úvídit premúdryja úmirájuščyja, vkúpi bezúmen í nesmýslen pohíbnut, í óstávjat čuždím bohátstvo svojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í hróbi ích žilíšča ích vo vík, selénija ích v ród í ród, narekóša ímená svojá na zemľách."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Í čelovík v čésti sýj ne razumí, priložísja skotóm nesmýslennym í úpodóbisja ím."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Séj púť ích soblázn ím, í po sích vo úsťích svojích bláhovoľát."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Jáko óvcy vo áďi položéni súť, smérť úpasét já: í óbladájut ími práviji zaútra, í pómošč ích óbetšájet vo áďi: ot slávy svojejá ízrinovéni býša."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Óbáče Boh ízbávit dúšu mojú íz rukí ádovy, jéhdá prijémlet mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Ne úbójsja, jéhdá razbohaťíet čelovík, ílí jéhdá úmnóžitsja sláva dómu jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Jáko vnehdá úmréti jémú, ne vózmet vsjá, nižé snídet s ním sláva jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Jáko dušá jéhó v živoťí jéhó bláhoslovítsja, íspovístsja tebí, jéhdá bláhosotvoríši jémú."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Vnídet dáže do róda ótéc svojích, dáže do víka ne úzrit svíta."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Í čelovík v čésti sýj ne razumí, priložísja skotóm nesmýslennym í úpodóbisja ím."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "49", "VERSE_NUM": "", "TEXT": "Psalóm ásáfu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Boh bohóv Hospoď hlahóla, í prizvá zémľu ot vostók sólnca do západ."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Ot Sijóna bláhoľípije krasotý jéhó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Boh jávi prijídet, Boh náš, í ne premolčít: óhň pred ním vozhorítsja, í ókrest jéhó búrja zílna."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Prizovét nébo svýše, í zémľu, razsudíti ľúdi svojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Soberíte jémú prepodóbnyja jéhó, zaviščájuščyja zavít jéhó ó žértvach."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í vozvisťát nebesá právdu jéhó: jáko Boh sudijá jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Úslýšite, ľúdije moí, í vozhlahóľu vám, Izráiľu, í zasviďíteľstvuju tebí: Boh, Boh tvój jésm áz."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ne ó žértvach tvojích óbličú ťá, vsesožžénija že tvojá predo mnóju súť výnu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Ne prijimú ot dómu tvojehó teľcóv, nižé ot stád tvojích kozlóv."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko moí súť vsí zvírije dubrávniji, skóti v horách í volóve:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Poznách vsjá ptícy nebésnyja, í krasotá séľnaja so mnóju jésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ášče vzálču, ne rekú tebí: mojá bo jésť vselénnaja í íspolnénije jéjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Jédá jám mjasá júnča; ílí króv kozlóv pijú;"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Požrí Bohovi žértvu chvalý í vozdážď výšnemu molítvy tvojá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Í prizoví mja v déň skórbi tvojejá, í ízmú ťa, í prosláviši mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Hríšniku že rečé Boh: vskúju tý povídaješi ópravdánija mojá í vosprijémleši zavít mój ústý tvojími;"},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Tý že voznenavíďil jésí nakazánije í otvérhl jésí slovesá mojá vspjáť."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Ášče víďil jésí táťa, tékl jésí s ním, í s preľuboďíem účástije tvojé polahál jésí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Ústá tvojá úmnóžiša zlóbu, í jázýk tvój spletáše ľščénija:"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Siďá na bráta tvojehó klevetál jésí í na sýna mátere tvojejá polahál jésí soblázn."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Sijá sotvoríl jésí, í úmolčách, voznepščevál jésí bezzakónije, jáko búdu tebí podóben: óbličú ťa í predstávľu pred licém tvojím hrichí tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Razumíjte úbo sijá, zabyvájuščiji Boha, da ne kohdá pochítit, í ne búdet ízbavľájaj."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Žértva chvalý proslávit mjá, í támo púť, ímže jávľú jémú Spasénije mojé."},
            {"TYPE": "HEADER", "VERSE_NUM": "24", "TEXT": "V konéc, psalóm Davidu, vnehdá vníti k nemú nathánu proróku,"},
            {"TYPE": "HEADER", "PSALM_NUM": "50", "VERSE_NUM": "1", "TEXT": "Jéhdá vníde k virsavíji žeňí úríevi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Pomíluj mjá, Bože, po velícij mílosti tvojéj, í po mnóžestvu ščedrót tvojích óčísti bezzakónije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Naipáče ómýj mjá ot bezzakónija mojehó í ot hrichá mojehó óčísti mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko bezzakónije mojé áz znáju, í hrích mój predo mnóju jésť výnu."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Tebí jédínomu sohriších í lukávoje pred tobóju sotvorích: jáko da ópravdíšisja vo slovesích tvojích í pobidíši, vnehdá sudíti tí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Sé bo, v bezzakónijich začát jésm, í vo hrisích rodí mja máti mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Sé bo, ístinu vozľubíl jésí, bezvístnaja í tájnaja premúdrosti tvojejá jávíl mí jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ókropíši mjá ýssópom, í óčíščusja: ómýeši mjá, í páče sňíha úbiľúsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Slúchu mojemú dási rádosť í vesélije: vozrádujutsja kósti smirénnyja."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Otvratí licé tvojé ot hrích mojích í vsjá bezzakónija mojá óčísti."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Sérdce čísto sozíždi vo mňí, Bože, í dúch práv óbnoví vo útróbi mojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ne otvérži mené ot licá tvojehó í Dúcha tvojehó svjatáho ne otimí ot mené."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Vozdážď mí rádosť Spasénija tvojehó í Dúchom Vladíčinim útverdí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Naučú bezzakónnyja putém tvoím, í nečestíviji k tebí óbraťátsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Ízbávi mjá ot krovéj, Bože, Bože Spasénija mojehó: vozrádujetsja jázýk mój právďi tvojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Hospodi, ústňí moí otvérzeši, í ústá mojá vozvisťát chvalú tvojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Jáko ášče by voschoťíl jésí žértvy, dál bých úbo: vsesožžénija ne bláhovolíši."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Žértva Bohu dúch sokrušén: sérdce sokrušénno í smirénno Boh ne úničižít."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Úbláží, Hospodi, bláhovolénijem tvojím Sijóna, í da sozíždutsja sťíny Jerúsaľímskija:"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Tohdá bláhovolíši žértvu právdy, voznošénije í vsesožeháemaja: tohdá vozložát na óltár tvój teľcý."}
        ],
        [
            {"TYPE": "HEADER", "VERSE_NUM": "21", "TEXT": "V konéc, rázuma Davidu,"},
            {"TYPE": "HEADER", "PSALM_NUM": "51", "VERSE_NUM": "1", "TEXT": "Vnehdá prijití doíku íduméjsku, í vozvistíti saúlu, í reščí jémú: prijíde David v dóm ávijmeléchov,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Čtó chválišisja vo zlóbi, síľne; bezzakónije vés déň,"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Neprávdu úmýsli jázýk tvój: jáko brítvu ízoščrénu sotvoríl jésí lésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vozľubíl jésí zlóbu páče bláhostýni, neprávdu néže hlahólati právdu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vozľubíl jésí vsjá hlahóly potópnyja, jázýk ľstív."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Sehó rádi Boh razrušít ťá do koncá: vostórhnet ťá, í preselít ťá ot selénija tvojehó í kóreň tvój ot zemlí živých."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Úzrjat právedniji í úbojátsja, í ó ném vozsmijútsja í rekút:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Sé, čelovík, íže ne položí Boha pomóščnika sebí, no úpová na mnóžestvo bohátstva svojehó, í vozmóže sujetóju svojéju."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Áz že jáko máslina plodovíta v domú Božiji: úpovách na mílosť Božiju vo vík í v vík víka."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Íspovímsja tebí v vík, jáko sotvoríl jésí: í terpľú ímja tvojé, jáko bláho pred prepodóbnymi tvojími."},
            {"TYPE": "HEADER", "PSALM_NUM": "52", "VERSE_NUM": "1", "TEXT": "V konéc, ó majeléthi, rázuma Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Rečé bezúmen v sérdcy svojém: ňísť Boh. Rastľíša í ómerzíšasja v bezzakónijich, ňísť tvorjáj bláhóje."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Boh s nebesé priníče na sýny čelovíčeskija, víďiti, ášče jésť razumivájaj ílí vzyskájaj Boha."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vsí úkloníšasja, vkúpi nepotrébni býša: ňísť tvorjáj bláhóje, ňísť do jédínaho."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ni lí úrazumíjut vsí ďílajuščiji bezzakónije, sňidájuščiji ľúdi mojá v sňíď chľíba; Hospoda ne prizváša."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Támo ústrašíšasja strácha, íďíže ne bí strách: jáko Boh razsýpa kósti čelovikouhódnikov: postyďíšasja, jáko Boh úničiží ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Któ dást ot Sijóna Spasénije Izráilevo; vnehdá vozvratít Boh pľinénije ľudéj svojích, vozrádujetsja Jákov í vozveselítsja Izráiľ."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "V konéc, v písnech rázuma Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Vnehdá prijití zijféem í reščí saúlovi: ne sé li, David skrýsja v"},
            {"TYPE": "HEADER", "PSALM_NUM": "53", "VERSE_NUM": "", "TEXT": "nás;"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Bože, vo ímja tvojé Spasí mja í v síľi tvojéj sudí mi."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bože, úslýši molítvu mojú, vnuší hlahóly úst mojích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko čúždiji vostáša na mjá, í krípcyi vzyskáša dúšu mojú, í ne predložíša Boha pred sobóju."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Sé bo, Boh pomohájet mí, í Hospoď zastúpnik duší mojéj:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Otvratít zlája vrahóm moím: ístinoju tvojéju potrebí ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vóleju požrú tebí, íspovímsja ímeni tvojemú, Hospodi, jáko bláho:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Jáko ot vsjákija pečáli ízbávil mjá jésí, í na vrahí mojá vozzrí óko mojé."},
            {"TYPE": "HEADER", "PSALM_NUM": "54", "VERSE_NUM": "1", "TEXT": "V konéc, v písnech rázuma, ásáfu, psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vnuší, Bože, molítvu mojú í ne prézri molénija mojehó:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Vonmí mi í úslýši mjá: vozskorbích pečáliju mojéju #footnote(\"vo ískušéniji mojém\"), í smjatóchsja"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Ot hlása vrážija í ot stužénija hríšniča: jáko úkloníša na mjá bezzakónije í vo hňívi vraždováchu mí."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Sérdce mojé smjatésja vo mňí, í bojázň smérti napadé na mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Strách í trépet prijíde na mjá, í pokrý mja tmá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Í rích: któ dást mí kriľí jáko holubíňi; í poleščú, í počíju."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Sé, údalíchsja bíhaja í vodvoríchsja v pustýni."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Čájach Boha Spasájuščaho mjá ot malodúšija í ot búri."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Potopí, Hospodi, í razďilí jázýki ích: jáko víďich bezzakónije í prerikánije vo hráďi."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Dném í nóščiju óbýdet í po sťinám jéhó: bezzakónije í trúd posreďí jéhó, í neprávda:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í ne óskuďí ot stóhn jéhó líchva í lésť."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Jáko ášče by vráh ponosíl mí, preterpíl bých úbo: í ášče by nenavíďaj mjá na mjá veleríčeval, úkrýl bých sja ot nehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Tý že, čelovíče ravnodúšne, vladýko mój í znájemyj mój,"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Íže kúpno naslaždálsja jésí so mnóju brášen: v domú Božiji chodíchom jédinomyšlénijem."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Da prijídet že smérť na ňá, í da snídut vo ád žívi: jáko lukávstvo v žilíščach ích, posreďí ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Áz k Bohu vozzvách, í Hospoď úslýša mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Véčer í zaútra í polúdne povím í vozviščú, í úslýšit hlás mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Ízbávit mírom dúšu mojú ot približájuščichsja mňí: jáko vo mnózi bjáchu so mnóju."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Úslýšit Boh, í smirít já sýj préžde vík: ňísť bo ím ízminénija, jáko ne úbojášasja Boha."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Prostré rúku svojú na vozdajánije: óskverníša zavít jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Razďilíšasja ot hňíva licá jéhó, í priblížišasja serdcá ích: úmjáknuša slovesá ích páče jéléa, í tá súť stríly."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Vozvérzi na Hospoda pečáľ tvojú, í tój ťá prepitájet: ne dást v vík molvý právedniku."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Tý že, Bože, nizvedéši ích v studenéc ístľínija: múžije krovéj í ľstí ne prepolovját dníj svojích. Áz že, Hospodi, úpováju na ťá."}
        ]
    ],
    "T": [
        {"HLAS": 5, "TEXT": "Sudijí siďášču í Anhelom stojáščym, trubí hlasjáščej, plámeni horjášču, čtó sotvoríši dušé mojá, vedóma na súd; tohdá bo ľútaja tvojá predstánut, í tájnaja óbličátsja sohrišénija. ťímže préžde koncá vozopíj sudijí: Bože óčísti mjá, í Spasí mja."}
    ],
    "T_S": {"TEXT": "Vsí pobdím, í Christá úsrjáščim so mnóžestvom jéléa, í sviščámi svítlymi, jáko da čertóha vnútr spodóbimsja. íže bo vňí dveréj postíhnuvyj, bezďíľno Bohovi vozzovét: pomíluj mjá."},
    "T_N": {"TEXT": "Na ódrí ležá sohrišénij mnóhich, ókradájem jésm v nadéždi Spasénija mojehó: íbo són mojejá ľínosti chodátajstvujet duší mojéj múku. no tý Bože roždéjsja ot Ďivy, vozdvíhni mjá k tvojemú píniju, da slávľu ťá."},
    "M": {"TEXT": "Hospodi Bože mój, jáko bláh í čelovikoľúbec, mnóhija mílosti sotvoríl jésí so mnóju, jáže ne čájach víďiti, í čtó vozdám tvojéj bláhosti, Hospodi mój Hospodi; bláhodarjú tvojé mnohopítoje ímja: bláhodarjú tvojé neispovidímoje na mňí bláhoutróbije: bláhodarjú bezprikládnoje tvojé dolhoterpínije. í ot nýňi zastupí, í pomozí mňí, í pokrýj mjá Vladýko ot vsích, jéže ne ktomú sohrišáti pred tobóju: tý bo vísi jéstestvá mojehó údobopopolznovénnoje, tý vísi bezúmije mojé, tý vísi mnóju soďíjannaja, jáže v víďiniji í ne v víďiniji, jáže vóľnaja í nevóľnaja, jáže v noščí í vo dní, í vo úmí í mýsli: jáko bláh úbo í čelovikoľúbec Boh, óčísti já rosóju mílosti tvojejá prebláhíj Hospodi, í Spasí nás ímene rádi tvojehó svjatáho, ímiže vísi suďbámi. tý bo jésí svít, í ístina, í živót: í tebí slávu vozsylájem, Ótcú, í Sýnu, í svjatómu Dúchu, nýňi í prísno, í vo víki vikóv, ámíň."}
}