{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "55", "VERSE_NUM": "1", "TEXT": "V konéc, ó ľúdech ot svjatých údalénnych, Davidu v stolpopisánije, vnehdá úderžáša í ínopleménnicy v héthi, psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Pomíluj mjá, Bože, jáko poprá mja čelovík: vés déň borjá stuží mi."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Popráša mjá vrazí moí vés déň: jáko mnózi borjúščiji mjá s vysotý."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "V déň ne úbojúsja #footnote(\"séj ríči ne, v ňíkijich ne ímíetsja \"), áz že úpováju na ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Ó Bózi pochvaľú slovesá mojá: na Boha úpovách, ne úbojúsja: čtó sotvorít mňí plóť;"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Vés déň slovés mojích hnušáchusja: na mjá vsjá pomyšlénija ích na zló."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vseľátsja í skrýjut, tíji pjátu mojú sochraňát, jákože poterpíša dúšu mojú #footnote(\"tíji pjátu mojú nabľudáti búdut, jákože ždáchu duší mojejá\")."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ni ó česóm že otríneši já, hňívom ľúdi nizvedéši."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Bože, živót mój vozvistích tebí: položíl jésí slézy mojá pred tobóju, jáko í vo óbitovániji tvojém."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Da vozvraťátsja vrazí moí vspjáť, vóňže ášče déň prizovú ťa: sé, poznách, jáko Boh mój jésí tý."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Ó Bózi pochvaľú hlahól, ó Hospodi pochvaľú Slóvo."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Na Boha úpovách, ne úbojúsja: čtó sotvorít mňí čelovík;"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Vo mňí, Bože, molítvy, jáže vozdám chvalý tvojejá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Jáko ízbávil jésí dúšu mojú ot smérti, óči moí ot sléz í nózi moí ot popolznovénija: bláhouhoždú pred Hospodem vo svíťi živých."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "V konéc, da ne rastlíši, Davidu v stolpopisánije, vnehdá jémú"},
            {"TYPE": "HEADER", "PSALM_NUM": "56", "VERSE_NUM": "", "TEXT": "otbiháti ot licá saúlova v peščéru,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Pomíluj mjá, Bože, pomíluj mjá: jáko na ťá úpová dušá mojá, í na síň krilú tvoéju naďíjusja, dóndeže préjdet bezzakónije."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vozzovú k Bohu výšnemu, Bohu bláhoďíjavšemu mňí."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Poslá s nebesé í Spasé mja, dadé v ponošénije popirájuščyja mjá: poslá Boh mílosť svojú í ístinu svojú,"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Í ízbávi dúšu mojú ot sredý skýmnov. Pospách smuščén: sýnove čelovíčestiji, zúby ích órúžija í stríly, í jázýk ích méč óstr."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Voznesísja na nebesá, Bože, í po vséj zemlí sláva tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Síť úhotóvaša nohám moím, í sľakóša dúšu mojú: ískopáša pred licém mojím jámu, í vpadóša v ňú."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Hotóvo sérdce mojé, Bože, hotóvo sérdce mojé: vospojú í pojú vo slávi mojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Vostáni, sláva mojá, vostáni, psaltírju í húsli: vostánu ráno."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Íspovímsja tebí v ľúdech, Hospodi, vospojú tebí vo jázýcich:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko vozvelíčisja do nebes mílosť tvojá í dáže do óblak ístina tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Voznesísja na nebesá, Bože, í po vséj zemlí sláva tvojá."},
            {"TYPE": "HEADER", "PSALM_NUM": "57", "VERSE_NUM": "1", "TEXT": "V konéc, da ne rastlíši, Davidu v stolpopisánije,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Ášče vojístinnu úbo právdu hlahólete, právaja sudíte, sýnove čelovíčestiji."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Íbo v sérdcy bezzakónije ďílajete na zemlí, neprávdu rúki váša spletájut."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Óčuždíšasja hríšnicy ot ložésn, zabludíša ot čréva, hlahólaša lžú."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Járosť ích po podóbiju zmijinú, jáko áspijda hlúcha í zatykájuščaho úši svoí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Íže ne úslýšit hlása óbavájuščich, óbavájem óbavájetsja ot premúdra."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Boh sokrušít zúby ích vo úsťích ích: členóvnyja ľvóv sokrušíl jésť Hospoď."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Úničižátsja jáko vodá mimotekúščaja: naprjažét lúk svój, dóndeže íznemóhut."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Jáko vósk rastájav otímutsja: padé óhň na ních, í ne víďiša sólnca."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Préžde jéže razumíti térnija vášeho rámna, jáko žívy, jáko vo hňívi požrét já."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Vozveselítsja právednik, jéhdá úvídit otmščénije: rúci svoí úmýet v króvi hríšnika."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í rečét čelovík: ášče úbo jésť plód právedniku, úbo jésť Boh suďá ím na zemlí."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "58", "VERSE_NUM": "1", "TEXT": "V konéc, da ne rastlíši, Davidu v stolpopisánije, vnehdá poslá saúl í strežé dóm jéhó, jéže úmertvíti jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Ízmí mja ot vráh mojích, Bože, í ot vostajúščich na mjá ízbávi mjá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ízbávi mjá ot ďílajuščich bezzakónije, í ot múž krovéj Spasí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko sé, úlovíša dúšu mojú, napadóša na mjá krípcyi: nižé bezzakónije mojé, nižé hrích mój, Hospodi:"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Bez bezzakónija tekóch í ísprávich: vostáni v srítenije mojé í vížď."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Í tý, Hospodi Bože síl, Bože Izráilev, vonmí positíti vsjá jázýki: da ne úščédriši vsjá ďílajuščyja bezzakónije."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vozvraťátsja na véčer, í vzálčut jáko pés, í óbýdut hrád."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Sé, tíji otviščájut ústý svojími, í méč vo ústnách ích: jáko któ slýša;"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Í tý, Hospodi, posmiéšisja ím, úničižíši vsjá jázýki."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Deržávu mojú k tebí sochraňú: jáko tý, Bože, zastúpnik mój jésí."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Boh mój, mílosť jéhó predvarít mjá: Boh mój, jávít mňí na vrazích mojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ne úbíj ích, da ne kohdá zabúdut zakón tvój: rastočí já síloju tvojéju í nizvedí já, zaščítniče mój, Hospodi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "rích úst ích, Slóvo ústén ích: í játi da búdut v hordýni svojéj, í ot kľátvy í lží vozvisťátsja v končíňi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Vo hňívi končíny, í ne búdut: í úvíďat, jáko Boh Vladíčiestvujet Jákovom í koncý zemlí."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Vozvraťátsja na véčer, í vzálčut jáko pés, í óbýdut hrád:"},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Tíji razýdutsja jásti: ášče li že ne nasýťatsja, í porópščut."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Áz že vospojú sílu tvojú í vozrádujusja zaútra ó mílosti tvojéj: jáko býl jésí zastúpnik mój í pribížišče mojé v déň skórbi mojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Pomóščnik mój jésí, tebí pojú: jáko Boh zastúpnik mój jésí, Bože mój, mílosť mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "V konéc, ó ízminítisja choťáščich, v stolpopisánije Davidu, v naučénije:"},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Vnehdá sožžé sredoríčije syríjskoje í syríju soválskuju, í"},
            {"TYPE": "HEADER", "PSALM_NUM": "59", "VERSE_NUM": "", "TEXT": "vozvratísja íoáv í porazí jédóma v débri soléj dvanádesjať týsjašč,"},
            {"TYPE": "VERSE", "VERSE_NUM": "1", "TEXT": "Bože, otrínul ný jésí í nizložíl jésí nás, razhňívalsja jésí í úščédril jésí nás."},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Strjásl jésí zémľu í smutíl jésí jú: íscilí sokrušénije jéjá, jáko podvížesja."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Pokazál jésí ľúdem tvoím žestókaja: napojíl jésí nás vijnóm úmilénija."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Dál jésí bojáščymsja tebé známenije, jéže úbižáti ot licá lúka."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Jáko da ízbávjatsja vozľúblenniji tvoí, Spasí desníceju tvojéju í úslýši mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Boh vozhlahóla vo svjatím svojém: vozrádujusja, í razďiľú sijkímu, í júdóľ žilíšč razmírju."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Mój jésť halaád, í mój jésť manassíj, jéfrém kríposť hlavý mojejá, íúda cár mój."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Moáv konób úpovánija mojehó: na íduméju prostrú sapóh mój: mňí ínopleménnicy pokoríšasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Któ vvedét mjá vo hrád óhraždénija; ílí któ nastávit mjá do íduméi;"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Ne tý li, Bože, otrínuvyj nás; í ne ízýdeši, Bože, v sílach nášich;"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Dážď nám pómošč ot skórbi: í sújetno spasénije čelovíčesko."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Ó Bózi sotvorím sílu: í tój úničižít stužájuščyja nám."},
            {"TYPE": "HEADER", "PSALM_NUM": "60", "VERSE_NUM": "1", "TEXT": "V konéc, v písnech, Davidu psalóm,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Úslýši, Bože, molénije mojé, vonmí molítvi mojéj:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Ot konéc zemlí k tebí vozzvách, vnehdá úný sérdce mojé: na kámeň voznésl mjá jésí, nastávil mjá jésí,"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko býl jésí úpovánije mojé, stólp kríposti ot licá vrážija."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vseľúsja v seléniji tvojém vo víki, pokrýjusja v króvi kríl tvojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko tý, Bože, úslýšal jésí molítvy mojá, dál jésí dostojánije bojáščymsja ímene tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Dní na dní carévy priložíši, ľíta jéhó do dné róda í róda."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Prebúdet v vík pred Bohom: mílosť í ístinu jéhó któ vzýščet;"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Táko vospojú ímeni tvojemú vo víki, vozdáti mí molítvy mojá déň ot dné."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "61", "VERSE_NUM": "1", "TEXT": "V konéc, ó ídijthúmi, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Ne Bohu li povinétsja dušá mojá; ot tohó bo Spasénije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Íbo tój Boh mój í Spas mój, zastúpnik mój: ne podvížusja naipáče."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Dokóľi naležité na čelovíka; úbivájete vsí vý, jáko sťiňí preklonéňi í óplótu vozrinovénu."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Óbáče cínu mojú soviščáša otrínuti, tekóša v žáždi: ústý svojími bláhoslovľáchu, í sérdcem svojím kleňáchu."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Óbáče Bohovi povinísja, dušé mojá: jáko ot tohó terpínije mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Íbo tój Boh mój í Spas mój, zastúpnik mój: ne preseľúsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Ó Bózi Spasénije mojé í sláva mojá: Boh pómošči mojejá, í úpovánije mojé na Boha."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Úpovájte na nehó, vés sónm ľudéj: ízlijájte pred ním serdcá váša, jáko Boh pomóščnik náš."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Óbáče sújetni sýnove čelovíčestiji, lžívi sýnove čelovíčestiji v míriľich jéže neprávdovati: tíji ot sujetý vkúpi."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Ne úpovájte na neprávdu, í na voschiščénije ne želájte: bohátstvo ášče tečét, ne prilahájte sérdca."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Jédínoju hlahóla Boh, dvója sijá slýšach, zané deržáva Božija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Í tvojá, Hospodi, mílosť: jáko tý vozdási komúždo po ďilóm jéhó."},
            {"TYPE": "HEADER", "PSALM_NUM": "62", "VERSE_NUM": "1", "TEXT": "Psalóm Davidu, vnehdá býti jémú v pustýni íudéjsťij,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bože, Bože mój, k tebí útreňuju: vozžadá tebé dušá mojá, kóľ mnóžiceju tebí plóť mojá, v zemlí púsťi í neprochódňi í bezvódňi."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Táko vo svjatím jávíchsja tebí, víďiti sílu tvojú í slávu tvojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Jáko lúčši mílosť tvojá páče živót: ústňí moí pochvalíťi ťá."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Táko bláhoslovľú ťa v živoťí mojém í ó ímeni tvojém vozďižú rúci moí."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Jáko ot túka í másti da íspólnitsja dušá mojá, í ústnáma rádosti voschváľat ťá ústá mojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Ášče pominách ťá na postéli mojéj, na útrennich poučáchsja v ťá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Jáko býl jésí pomóščnik mój, í v króvi krilú tvoéju vozrádujusja."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Priľpé dušá mojá po tebí: mené že priját desníca tvojá."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Tíji že vsúje ískáša dúšu mojú: vnídut v preispódňaja zemlí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Predaďátsja v rúki órúžija, části lísovom búdut."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Cár že vozveselítsja ó Bózi: pochválitsja vsják klenýjsja ím, jáko zahradíšasja ústá hlahóľuščich neprávednaja."},
            {"TYPE": "HEADER", "PSALM_NUM": "63", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Úslýši, Bože, hlás mój, vnehdá molíti mi sja k tebí: ot strácha vrážija ízmí dúšu mojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Pokrýj mjá ot sónma lukávnujuščich, ot mnóžestva ďílajuščich neprávdu:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Íže ízostríša jáko méč jázýki svojá, naprjahóša lúk svój, véšč hórku,"},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Sostriľáti v tájnych neporóčna: vnezápu sostriľájut jéhó, í ne úbojátsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Útverdíša sebí Slóvo lukávoje: povídaša skrýti síť, ríša: któ úzrit ích;"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Íspytáša bezzakónije: ísčezóša íspytájuščiji íspytánija: pristúpit čelovík, í sérdce hlubokó."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Í voznesétsja Boh: stríly mladénec býša jázvy ích,"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Í íznemohóša na ňá jázýcy ích: smutíšasja vsí víďaščiji ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Í úbojásja vsják čelovík: í vozvistíša ďilá Božija, í tvorénija jéhó razumíša."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Vozveselítsja právednik ó Hospodi í úpovájet na nehó: í pochváľatsja vsí práviji sr-d*cem."}
        ]
    ],
    "T": [
        {"HLAS": 5, "TEXT": "Vo hlubiný mjá hrichá popólzšasja, trevolnénije óburevájet otčájanija: no predvarí Christé, jáko vsesílen úpráviteľu vsích, í ko pristánišču tíchomu ústremí bezstrástija, za bláhoutróbije Spase, í Spasí mja."}
    ],
    "T_S": {"TEXT": "Dušé, jáže zďí privrémenna, támo že víčna: zrjú sudílišče, í na prestóľi sudijú, í trepéšču ízrečénija. próčeje dušé óbratísja, súd neproščájem."},
    "T_N": {"TEXT": "Nadéžde nenaďíemych, pómošče bezpomóščnych, zastuplénije na ťá úpovájuščich, svjatája Vladíčice Bohoródice, pómošč tvojú nizposlí nám."},
    "M": {"TEXT": "Hospodi ščédryj, í mílostivyj, dolhoterpilíve í mnohomílostive, vnuší molitvu, í vonmí hlásu molénija mojehó, sotvorí so mnóju známenije vo bláho, nastávi mjá na púť tvój, jéže chodíti vo ístiňi tvojéj: vozveselí sérdce mojé, vo jéže bojátisja ímene tvojehó svjatáho. Zanéže vélij jésí, í tvorjáj čudesá, tý jésí Boh jédín, í ňísť podóben tebí v bozích Hospodi, síľnyj v mílosti, í bláhíj v kríposti, vo jéže pomoháti, í úťišáti, í Spasáti vsjá úpovájuščyja na ímja tvojé, Ótcá, í Sýna, í svjatáho Dúcha, nýňi í prísno, í vo víki vikóv, ámíň."}
}