{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "64", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm písni Davidu, písň íeremíeva í íezekíjileva, ľudéj preselénija, jéhdá choťáchu íschodíti,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Tebí podobájet písň, Bože, v sijóňi, í tebí vozdástsja molítva vo íer-s**lími."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Úslýši molítvu mojú: k tebí vsjáka plóť prijídet."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Slovesá bezzakónnik premohóša nás: í nečéstija náša tý óčístiši."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Blážén, jéhóže ízbrál jésí í prijál, vselítsja vo dvórich tvojích. Íspólnimsja vo bláhích dómu tvojehó: svjat chrám tvój."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Díven v právďi, úslýši ný, Bože, Spasíteľu náš, úpovánije vsích koncéj zemlí í súščich v móri daléče:"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Úhotovľájaj hóry krípostiju svojéju, prepojásan síloju:"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Smuščájaj hlubinú morskúju, šúmu vóln jéhó któ postojít; smjatútsja jázýcy,"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Í úbojátsja živúščiji v koncách ot známenij tvojích: íschódy útra í véčera úkrasíši."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Positíl jésí zémľu í úpojíl jésí jú, úmnóžil jésí óbohatíti jú: riká Božija napólnisja vód: úhotóval jésí píšču ím, jáko táko (ésť) úhotóvanije."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Brazdý jéjá úpój, úmnóži žíta jéjá: v kápľach jéjá vozveselítsja vozsijájušči #footnote(\"prozjabájušči\")."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Bláhoslovíši vinéc ľíta bláhosti tvojejá, í poľá tvojá íspólňatsja túka:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Razboťíjut krásnaja pustýni, í rádostiju chólmi prepojášutsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Óďíjašasja óvni óvčiji, í údólija úmnóžat pšenícu: vozzovút, íbo vospojút."},
            {"TYPE": "HEADER", "PSALM_NUM": "65", "VERSE_NUM": "1", "TEXT": "V konéc, písň psalmá voskresénija,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Vosklíknite Hospodevi vsjá zemľá, pójte že ímeni jéhó, dadíte slávu chvaľí jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Rcýte Bohu: kóľ strášna ďilá tvojá; vo mnóžestvi síly tvojejá sólžut tebí vrazí tvoí."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Vsjá zemľá da poklónitsja tebí í pojét tebí, da pojét že ímeni tvojemú, výšnij."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Prijidíte í vídite ďilá Božija, kóľ strášen v sovíťich páče synóv čelovíčeskich."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Óbraščájaj móre v súšu, v ricí prójdut nohámi: támo vozveselímsja ó ném,"},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Vladíčiestvujuščem síloju svojéju víkom: óči jéhó na jázýki prizirájeťi: preohorčevájuščiji da ne voznósjatsja v sebí."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Bláhoslovíte, jázýcy, Boha nášeho, í úslýšan sotvoríte hlás chvalý jéhó,"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Polóžšaho dúšu mojú v živót, í ne dávšaho vo smjaténije nóh mojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko ískusíl ný jésí, Bože, razžéhl ný jésí, jákože razžizájetsja srebró."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Vvél ný jésí v síť, položíl jésí skórbi na chrebťí nášem."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Vozvél jésí čelovíki na hlavý náša: proidóchom skvozí óhň í vódu, í ízvél jésí ný v pokój."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Vnídu v dóm tvój so vsesožžénijem, vozdám tebí molítvy mojá,"},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Jáže ízrekósťi ústňí moí, í hlahólaša ústá mojá v skórbi mojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Vsesožžénija túčna voznesú tebí s kadílom, í óvný, voznesú tebí volý s kozlý."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Prijidíte, úslýšite, í povím vám, vsí bojáščijisja Boha, jélíka sotvorí duší mojéj."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "K nemú ústý mojími vozzvách, í voznesóch pod jázýkom mojím."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Neprávdu ášče úzrích v sérdcy mojém, da ne úslýšit mené Hospoď."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Sehó rádi úslýša mjá Boh, vňát hlásu molénija mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Bláhoslovén Boh, íže ne otstávi molítvu mojú í mílosť svojú ot mené."},
            {"TYPE": "HEADER", "PSALM_NUM": "66", "VERSE_NUM": "1", "TEXT": "V konéc, v písnech, psalóm písni Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bože, úščédri ný í bláhosloví ny, prosvití licé tvojé na ný í pomíluj ný:"},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Poznáti na zemlí púť tvój, vo vsích jázýcich Spasénije tvojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Da íspovíďatsja tebí ľúdije, Bože, da íspovíďatsja tebí ľúdije vsí."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Da vozveseľátsja í da vozrádujutsja jázýcy: jáko súdiši ľúdem pravotóju, í jázýki na zemlí nastáviši."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Da íspovíďatsja tebí ľúdije, Bože, da íspovíďatsja tebí ľúdije vsí."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Zemľá dadé plód svój: bláhosloví ny, Bože, Bože náš,"},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Bláhosloví ny, Bože: í da úbojátsja jéhó vsí koncý zemlí."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "67", "VERSE_NUM": "1", "TEXT": "V konéc, psalóm písni Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Da voskresénet Boh, í rastočátsja vrazí jéhó, í da bižát ot licá jéhó nenavíďaščiji jéhó."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Jáko ísčezájet dým, da ísčéznut: jáko tájet vósk ot licá óhňá, táko da pohíbnut hríšnicy ot licá Božija:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Á právednicy da vozveseľátsja, da vozrádujutsja pred Bohom, da naslaďátsja v veséliji."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Vospójte Bohu, pójte ímeni jéhó: putesotvoríte vozšédšemu na západy, Hospoď ímja jémú: í rádujtesja pred ním."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Da smjatútsja ot licá jéhó, Ótcá sírych í sudijí vdovíc: Boh v mísťi svjatím svojém."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Boh vseľájet jédinomýslennyja v dóm, ízvoďá ókovánnyja múžestvom, tákožde preohorčevájuščyja živúščyja vo hrobích."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Bože, vnehdá íschodíti tebí pred ľuďmí tvojími, vnehdá mimochodíti tebí v pustýni,"},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Zemľá potrjasésja, íbo nebesá kánuša ot licá Boha sijnáina, ot licá Boha Izráileva."},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Dóžď vólen otlučíši, Bože, dostojániju tvojemú, í íznemóže, tý že soveršíl jésí jé."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Živótnaja tvojá živút na néj: úhotóval jésí bláhostiju tvojéju níščemu, Bože."},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Hospoď dást hlahól bláhovistvújuščym síloju mnóhoju:"},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Car síl vozľúblennaho, krasotóju #footnote(\"rádi krasotý\") dómu razďilíti korýsti."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Ášče pospité posreďí preďíl, kriľí holubíňi posrébreňi, í meždorámija jéjá v bleščániji zláta:"},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Vnehdá ráznstvit nebésnyj carí na néj, ósňižátsja v selmóňi."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Horá Božija, horá túčnaja, horá úsyrénnaja, horá túčnaja."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Vskúju nepščújete, hóry úsyrénnyja; horá, júže bláhovolí Boh žíti v néj: íbo Hospoď vselítsja do koncá."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Kolesníca Božija tmámi tém, týsjašča hobzújuščich: Hospoď v ních v sijnái vo svjatím."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Vozšél jésí na vysotú, pľiníl jésí pľín: prijál jésí dajánija v čelovícich, íbo ne pokarjájuščyjasja, jéže vselítisja."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Hospoď Boh bláhoslovén, bláhoslovén Hospoď déň dné: pospišít nám Boh Spasénij nášich."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Boh náš Boh jéže Spasáti: í Hospodňa, Hospodňa íschódišča smértnaja."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Óbáče Boh sokrušít hlavý vrahóv svojích, vérch vlás prechoďáščich v prehrišénijich svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Rečé Hospod: ot vasána óbraščú, óbraščú vo hlubinách morskích:"},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Jáko da ómóčitsja nohá tvojá v króvi, jázýk pés tvojích ot vráh ot nehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Víďina býša šéstvija tvojá, Bože, šéstvija Boha mojehó cerjá, íže vo svjatím."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Predvaríša kňázi blíz pojúščich, posreďí ďív tympánnic."},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "V cerkvach bláhoslovíte Boha, Hospoda ot ístóčnik Izráilevych."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Támo venijamín júňíjšij vo úžasi, kňázi íúdovi vladýki ích, kňázi zavulóni, kňázi nefthalímli."},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Zapovížď, Bože, síloju tvojéju: úkripí, Bože, sijé, jéže soďílal jésí v nás."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Ot chráma tvojehó vo íer-s**lím tebí prinesút cárije dáry."},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Zapretí zvirém tróstnym: sónm júnéc v júnicach ľudskích, jéže zatvoríti ískušénnyja srebróm: rastočí jázýki choťáščyja bránem."},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Prijídut molítvennicy ot jéhýpta: jéthijópija predvarít rúku svojú k Bohu."},
            {"TYPE": "VERSE", "VERSE_NUM": "33", "TEXT": "Cárstva zemnája, pójte Bohu, vospójte Hospodevi,"},
            {"TYPE": "VERSE", "VERSE_NUM": "34", "TEXT": "Vozšédšemu na nebo nebesé na vostóki: sé, dást hlásu svojemú hlás síly."},
            {"TYPE": "VERSE", "VERSE_NUM": "35", "TEXT": "Dadíte slávu Bohovi: na Izráili veleľípota jéhó, í síla jéhó na óblacich."},
            {"TYPE": "VERSE", "VERSE_NUM": "36", "TEXT": "Díven Boh vo svjatých svojích: Boh Izráilev, tój dást sílu í deržávu ľúdem svoím. Bláhoslovén Boh."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "68", "VERSE_NUM": "1", "TEXT": "V konéc, ó ízmínšichsja #footnote(\"ó ímúščich ízminítisja\"), psalóm Davidu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Spasí mja, Bože, jáko vnidóša vódy do duší mojejá."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Úhľibóch v timíniji hlubiný, í ňísť postojánija: prijidóch vo hlubiný morskíja, í búrja potopí mja."},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Útrudíchsja zovýj, ízmolčé hortáň mój: ísčezósťi óči moí, ot jéže úpováti mí na Boha mojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Úmnóžišasja páče vlás hlavý mojejá nenavíďaščiji mjá túne: úkripíšasja vrazí moí, ízhoňáščiji mjá neprávedno: jáže ne voschiščách, tohdá vozdajách."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Bože, tý úvíďil jésí bezúmije mojé, í prehrišénija mojá ot tebé ne útaíšasja."},
            {"TYPE": "VERSE", "VERSE_NUM": "7", "TEXT": "Da ne postyďátsja ó mňí terpjáščiji tebé, Hospodi, Hospodi síl: nižé da posrámjatsja ó mňí íščuščiji tebé, Bože Izráilev."},
            {"TYPE": "VERSE", "VERSE_NUM": "8", "TEXT": "Jáko tebé rádi preterpích ponošénije, pokrý sramotá licé mojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "9", "TEXT": "Čúžď bých brátiji mojéj í stránen synovóm mátere mojejá:"},
            {"TYPE": "VERSE", "VERSE_NUM": "10", "TEXT": "Jáko révnosť dómu tvojehó sňidé mja, í ponošénija ponosjáščich tí napadóša na mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "11", "TEXT": "Í pokrých postóm dúšu mojú, í býsť v ponošénije mňí:"},
            {"TYPE": "VERSE", "VERSE_NUM": "12", "TEXT": "Í položích óďijánije mojé vrétišče, í bých ím v prítču."},
            {"TYPE": "VERSE", "VERSE_NUM": "13", "TEXT": "Ó mňí hlumľáchusja siďáščiji vo vraťích, í ó mňí pojáchu pijúščiji vijnó."},
            {"TYPE": "VERSE", "VERSE_NUM": "14", "TEXT": "Áz že molítvoju mojéju k tebí, Bože: vrémja bláhovolénija, Bože: vo mnóžestvi mílosti tvojejá úslýši mjá, vo ístiňi Spasénija tvojehó."},
            {"TYPE": "VERSE", "VERSE_NUM": "15", "TEXT": "Spasí mja ot brénija, da ne úhľíbnu: da ízbávľusja ot nenavíďaščich mjá í ot hlubókich vód."},
            {"TYPE": "VERSE", "VERSE_NUM": "16", "TEXT": "Da ne potopít mené búrja vodnája, nižé da požrét mené hlubiná, nižé svedét ó mňí rovénnik úst svojích."},
            {"TYPE": "VERSE", "VERSE_NUM": "17", "TEXT": "Úslýši mjá, Hospodi, jáko bláha mílosť tvojá: po mnóžestvu ščedrót tvojích prízri na mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "18", "TEXT": "Ne otvratí licá tvojehó ot ótroka tvojehó, jáko skorbľú: skóro úslýši mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "19", "TEXT": "Vonmí duší mojéj í ízbávi jú: vráh mojích rádi ízbávi mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "20", "TEXT": "Tý bo vísi ponošénije mojé, í stúd mój, í sramotú mojú: pred tobóju vsí óskorbľájuščiji mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "21", "TEXT": "Ponošénije čájaše dušá mojá í strásť: í ždách soskorbjáščaho, í ne bí, í úťišájuščich, í ne óbritóch."},
            {"TYPE": "VERSE", "VERSE_NUM": "22", "TEXT": "Í dáša v sňíď mojú žélč, í v žáždu mojú napojíša mjá ócta."},
            {"TYPE": "VERSE", "VERSE_NUM": "23", "TEXT": "Da búdet trapéza ích pred ními v síť í v vozdajánije í v soblázn."},
            {"TYPE": "VERSE", "VERSE_NUM": "24", "TEXT": "Da pomračátsja óči ích, jéže ne víďiti, í chrebét ích výnu sľacý."},
            {"TYPE": "VERSE", "VERSE_NUM": "25", "TEXT": "Proléj na ňá hňív tvój, í járosť hňíva tvojehó da postíhnet ích."},
            {"TYPE": "VERSE", "VERSE_NUM": "26", "TEXT": "Da búdet dvór ích púst, í v žilíščach ích da ne búdet živýj."},
            {"TYPE": "VERSE", "VERSE_NUM": "27", "TEXT": "Zané jéhóže tý porazíl jésí, tíji pohnáša, í k boľízni jázv mojích priložíša."},
            {"TYPE": "VERSE", "VERSE_NUM": "28", "TEXT": "Priloží bezzakónije k bezzakóniju ích, í da ne vnídut v právdu tvojú."},
            {"TYPE": "VERSE", "VERSE_NUM": "29", "TEXT": "Da potrebjátsja ot kníhi živých, í s právednymi da ne napíšutsja."},
            {"TYPE": "VERSE", "VERSE_NUM": "30", "TEXT": "Níšč í boľáj jésm áz: Spasénije tvojé, Bože, da prijímet mjá."},
            {"TYPE": "VERSE", "VERSE_NUM": "31", "TEXT": "Voschvaľú ímja Boha mojehó s písniju, vozvelíču jéhó vo chvaléniji:"},
            {"TYPE": "VERSE", "VERSE_NUM": "32", "TEXT": "Í úhódno búdet Bohu páče teľcá júna, róhi íznosjášča í páznokti."},
            {"TYPE": "VERSE", "VERSE_NUM": "33", "TEXT": "Da úzrjat níščiji í vozveseľátsja: vzyščíte Boha, í živá búdet dušá váša."},
            {"TYPE": "VERSE", "VERSE_NUM": "34", "TEXT": "Jáko úslýša úbóhija Hospoď, í ókovánnyja svojá ne úničiží."},
            {"TYPE": "VERSE", "VERSE_NUM": "35", "TEXT": "Da voschváľat jéhó nebesá í zemľá, móre í vsjá živúščaja v ném."},
            {"TYPE": "VERSE", "VERSE_NUM": "36", "TEXT": "Jáko Boh Spasét Sijóna, í sozíždutsja hrádi íudéjstiji, í vseľátsja támo í nasľíďat í:"},
            {"TYPE": "VERSE", "VERSE_NUM": "37", "TEXT": "Í símja rabóv tvojích úderžít í, í ľúbjaščiji ímja tvojé vseľátsja v ném."},
            {"TYPE": "HEADER", "PSALM_NUM": "69", "VERSE_NUM": "1", "TEXT": "V konéc Davidu, v vospominánije, vo jéže Spastí mja Hospodu,"},
            {"TYPE": "VERSE", "VERSE_NUM": "2", "TEXT": "Bože, v pómošč mojú vonmí: Hospodi, pomoščí mi potščísja."},
            {"TYPE": "VERSE", "VERSE_NUM": "3", "TEXT": "Da postyďátsja í posrámjatsja íščuščiji dúšu mojú, da vozvraťátsja vspjáť í postyďátsja choťáščiji mí zlája:"},
            {"TYPE": "VERSE", "VERSE_NUM": "4", "TEXT": "Da vozraťátsja ábije styďáščesja hlahóľuščiji mí: bláhože, bláhože."},
            {"TYPE": "VERSE", "VERSE_NUM": "5", "TEXT": "Da vozrádujutsja í vozveseľátsja ó tebí vsí íščuščiji tebé, Bože: í da hlahóľut výnu, da vozvelíčitsja Hospoď, ľúbjaščiji Spasénije tvojé."},
            {"TYPE": "VERSE", "VERSE_NUM": "6", "TEXT": "Áz že níšč jésm í úbóh, Bože, pomozí mi: pomóščnik mój í ízbáviteľ mój jésí tý, Hospodi, ne zakosní."}
        ]
    ],
    "T": [
        {"HLAS": 6, "TEXT": "Pomyšľáju déň strášnyj, í pláču ďijánij mojích lukávych: káko otviščáju bezsmértnomu cerjú; ílí kóim derznovénijem vozzrjú na sudijú blúdnyj áz; bláhoutróbnyj Ótče, Sýne jédinoródnyj, duše svjatýj, pomíluj mjá."}
    ],
    "T_S": {"TEXT": "Vo údóľi plačévňi, na mísťi jéže zaviščál jésí, jéhdá sjádeši mílostive, sotvoríti právednyj súd, ne óbličí mojá sokrovénnaja, nižé posramí mené pred Anhely: no poščadí mja Bože, í pomíluj mjá."},
    "T_N": {"TEXT": "Úpovánije, í pokróv deržávnyj k tebí pritekájuščich, Bohorodíteľnice, bláhóje predstáteľstvo míra, molí so bezplótnymi priľížno, jéhóže rodilá jésí čelovikoľúbňijšaho Boha, ízbávitisja dušám nášym ot vsjákaho preščénija, jédína bláhoslovénnaja."},
    "M": {"TEXT": "Vladýko Hospodi Bože náš, íže jédín ókajánnyja mojejá duší nedúh, í sejá íscilénije vídyj, íscilí jú, jákože vísi rádi mnóžestva mílosti tvojejá, í ščedrót tvojích: ponéže ot ďíl mojích ňísť plástyrja priložíti jéj, nižé jéléa, ni óbjazánija, no tý prišédyj ne právednyja prizváti, no hríšnyja v pokajánije, pomíluj, úščédri, prostí jú, razderí rukopisánije mnóhich mojích í stúdnych ďijánij, í nastávi mjá na právyj púť tvój, da choďáj vo ístiňi tvojéj, vozmohú ízbižáti stríl lukávaho, í síce predstánu neosuždénno pred strášnym prestólom tvojím, slávja í vospivája presvjatóje tvojé ímja vo víki, ámíň."}
}