{
    "BEGIN": [
        {"TYPE": "R", "TEXT": "А҆́ще і҆ере́й, глаго́летъ:"},
        {"TYPE": "B", "TEXT": "Бл҃гослове́нъ бг҃ъ на́шъ, всегда̀, ны́нѣ и҆ при́снѡ, и҆ во вѣ́ки вѣкѡ́въ."},
        {"TYPE": "R", "TEXT": "А҆́ще ли нѝ, глаго́ли ᲂу҆миле́ннѡ:"},
        {"TYPE": "B", "TEXT": "Мл҃твами ст҃ы́хъ ѻ҆тє́цъ на́шихъ, гдⷭ҇и і҆и҃се хрⷭ҇тѐ бж҃е на́шъ, поми́лꙋй на́съ, а҆ми́нь."},
        {"TYPE": "B", "TEXT": "Цр҃ю̀ нбⷭ҇ный, ᲂу҆тѣ́шителю, дш҃е и҆́стины, и҆́же вездѣ̀ сы́й, и҆ всѧ̑ и҆сполнѧ́ѧй, сокро́вище бл҃ги́хъ и҆ жи́зни пода́телю, прїидѝ и҆ всели́сѧ въ ны̀, и҆ ѡ҆чи́сти ны̀ ѿ всѧ́кїѧ скве́рны, и҆ сп҃сѝ бл҃же, дꙋ́шы на́шѧ."},
        {"TYPE": "B", "TEXT": "Ст҃ы́й бж҃е, ст҃ы́й крѣ́пкїй, ст҃ы́й безсме́ртный, поми́лꙋй на́съ.", "REPEAT": 3},
        {"TYPE": "B", "TEXT": "Сла́ва ѻ҆ц҃ꙋ̀, и҆ сн҃ꙋ, и҆ ст҃о́мꙋ дх҃ꙋ, и҆ ны́нѣ и҆ при́снѡ, и҆ во вѣ́ки вѣкѡ́въ, а҆ми́нь."},
        {"TYPE": "B", "TEXT": "Прест҃а́ѧ трⷪ҇це, поми́лꙋй на́съ: гдⷭ҇и, ѡ҆чи́сти грѣхѝ на́шѧ: влⷣко, простѝ беззакѡ́нїѧ на̑ша: ст҃ы́й, посѣтѝ и҆ и҆сцѣлѝ не́мѡщи на́шѧ, и҆́мене твоегѡ̀ ра́ди."},
        {"TYPE": "B", "TEXT": "Гдⷭ҇и поми́лꙋй.", "REPEAT": 3},
        {"TYPE": "B", "TEXT": "Сла́ва, и҆ ны́нѣ:"},
        {"TYPE": "B", "TEXT": "Ѻ҆́ч҃е на́шъ, и҆́же є҆сѝ на нб҃сѣ́хъ, да свѧти́тсѧ и҆́мѧ твоѐ, да прїи́детъ црⷭ҇твїе твоѐ, да бꙋ́детъ во́лѧ твоѧ̀, ꙗ҆́кѡ на нб҃сѝ и҆ на землѝ. хлѣ́бъ на́шъ насꙋ́щный да́ждь на́мъ дне́сь, и҆ ѡ҆ста́ви на́мъ до́лги на́шѧ, ꙗ҆́коже и҆ мы̀ ѡ҆ставлѧ́емъ должникѡ́мъ на́шымъ: и҆ не введѝ на́съ во и҆скꙋше́нїе, но и҆зба́ви на́съ ѿ лꙋка́вагѡ."},
        {"TYPE": "R", "TEXT": "Сщ҃е́нникъ:"},
        {"TYPE": "B", "TEXT": "Ꙗ҆́кѡ твоѐ є҆́сть црⷭ҇тво:"},
        {"TYPE": "R", "TEXT": "И҆ тропарѝ сїѧ̑"}
    ],
    "TROPARS": {
        "T": {"HLAS": 6, "TEXT": "Поми́лꙋй на́съ гдⷭ҇и, поми́лꙋй на́съ: всѧ́кагѡ бо ѿвѣ́та недоꙋмѣ́юще, сїю́ ти мл҃твꙋ ꙗ҆́кѡ влⷣцѣ грѣ́шнїи прино́симъ: поми́лꙋй на́съ."},
        "T_S": {"TEXT": "Чⷭ҇тно́е прⷪ҇ро́ка твоегѡ̀ гдⷭ҇и, торжество̀, не́бо цр҃ковь показа̀, съ человѣ́ки ликꙋ́ютъ а҆́гг҃ли. тогѡ̀ мл҃твами хрⷭ҇тѐ бж҃е, въ ми́рѣ ᲂу҆пра́ви живо́тъ на́шъ, да пое́мъ тѝ: а҆ллилꙋ́їа."},
        "T_N": {"TEXT": "Мнѡ́гаѧ мно́жєства мои́хъ бцⷣе, прегрѣше́нїй, къ тебѣ̀ прибѣго́хъ чⷭ҇таѧ, сп҃се́нїѧ тре́бꙋѧ: посѣтѝ немощствꙋ́ющꙋю мою̀ дꙋ́шꙋ, и҆ молѝ сн҃а твоего̀ и҆ бг҃а на́шего, да́ти мѝ ѡ҆ставле́нїе, ꙗ҆̀же содѣ́ѧхъ лю́тыхъ, є҆ди́на бл҃гослове́ннаѧ."}
    },
    "BEGIN_END": [
        {"TYPE": "B", "TEXT": "Гдⷭ҇и поми́лꙋй.", "REPEAT": 40},
        {"TYPE": "R", "TEXT": "И҆ поклони́сѧ є҆ли́кѡ тѝ мо́щно."},
        {"TYPE": "R", "TEXT": "Та́же, мл҃тва ст҃ѣ́й живонача́льнѣй трⷪ҇цѣ."},
        {"TYPE": "B", "TEXT": "Всест҃а́ѧ трⷪ҇це, бж҃е и҆ содѣ́телю всегѡ̀ мі́ра, поспѣшѝ и҆ напра́ви се́рдце моѐ, нача́ти съ ра́зꙋмомъ, и҆ конча́ти дѣ́лы бл҃ги́ми бг҃одꙋхновє́нныѧ сїѧ̑ кни̑ги, ꙗ҆̀же ст҃ы́й дх҃ъ ᲂу҆сты̀ дв҃дѡвы ѿры́гнꙋ, и҆̀хже ны́нѣ хощꙋ̀ глаго́лати а҆́зъ недосто́йный: разꙋмѣ́ѧ же своѐ невѣ́жество, припа́даѧ молю́сѧ тѝ, и҆ є҆́же ѿ тебѐ по́мощи просѧ̀: гдⷭ҇и, ᲂу҆пра́ви ᲂу҆́мъ мо́й, и҆ ᲂу҆твердѝ се́рдце моѐ, не ѡ҆ глаго́ланїи ᲂу҆сте́нъ стꙋжа́ти сѝ, но ѡ҆ ра́зꙋмѣ глаго́лемыхъ весели́тисѧ, и҆ пригото́витисѧ на творе́нїе до́брыхъ дѣ́лъ, ꙗ҆̀же ᲂу҆чꙋ́сѧ, и҆ глаго́лю: да до́брыми дѣ́лы просвѣще́нъ, на сꙋди́щи десны́ѧ тѝ страны̀ прича́стникъ бꙋ́дꙋ, со всѣ́ми и҆збра́нными твои́ми. и҆ ны́нѣ влⷣко, бл҃гословѝ, да воздохнꙋ́въ ѿ се́рдца, и҆ ѧ҆зы́комъ воспою̀, глаго́лѧ си́це:"},
        {"TYPE": "B", "TEXT": "Прїиди́те, поклони́мсѧ цр҃е́ви на́шемꙋ бг҃ꙋ."},
        {"TYPE": "B", "TEXT": "Прїиди́те, поклони́мсѧ и҆ припаде́мъ хрⷭ҇тꙋ̀ цр҃е́ви на́шемꙋ бг҃ꙋ."},
        {"TYPE": "B", "TEXT": "Прїиди́те, поклони́мсѧ и҆ припаде́мъ самомꙋ̀ хрⷭ҇тꙋ̀ цр҃е́ви и҆ бг҃ꙋ на́шемꙋ."}
    ],
    "END": [
        {"TYPE": "B", "TEXT": "Досто́йно є҆́сть: и҆лѝ, Ѡ҆ тебѣ̀ ра́дꙋетсѧ:"},
        {"TYPE": "B", "TEXT": "Ст҃ы́й бж҃е, ст҃ы́й крѣ́пкїй, ст҃ы́й безсме́ртный, поми́лꙋй на́съ.", "REPEAT": 3},
        {"TYPE": "B", "TEXT": "Сла́ва ѻ҆ц҃ꙋ̀, и҆ сн҃ꙋ, и҆ ст҃о́мꙋ дх҃ꙋ, и҆ ны́нѣ и҆ при́снѡ, и҆ во вѣ́ки вѣкѡ́въ, а҆ми́нь."},
        {"TYPE": "B", "TEXT": "Прест҃а́ѧ трⷪ҇це, поми́лꙋй на́съ: гдⷭ҇и, ѡ҆чи́сти грѣхѝ на́шѧ: влⷣко, простѝ беззакѡ́нїѧ на̑ша: ст҃ы́й, посѣтѝ и҆ и҆сцѣлѝ не́мѡщи на́шѧ, и҆́мене твоегѡ̀ ра́ди."},
        {"TYPE": "B", "TEXT": "Гдⷭ҇и поми́лꙋй.", "REPEAT": 3},
        {"TYPE": "B", "TEXT": "Сла́ва, и҆ ны́нѣ:"},
        {"TYPE": "B", "TEXT": "Ѻ҆́ч҃е на́шъ, и҆́же є҆сѝ на нб҃сѣ́хъ, да свѧти́тсѧ и҆́мѧ твоѐ, да прїи́детъ црⷭ҇твїе твоѐ, да бꙋ́детъ во́лѧ твоѧ̀, ꙗ҆́кѡ на нб҃сѝ и҆ на землѝ. хлѣ́бъ на́шъ насꙋ́щный да́ждь на́мъ дне́сь, и҆ ѡ҆ста́ви на́мъ до́лги на́шѧ, ꙗ҆́коже и҆ мы̀ ѡ҆ставлѧ́емъ должникѡ́мъ на́шымъ: и҆ не введѝ на́съ во и҆скꙋше́нїе, но и҆зба́ви на́съ ѿ лꙋка́вагѡ."},
        {"TYPE": "R", "TEXT": "Сщ҃е́нникъ:"},
        {"TYPE": "B", "TEXT": "Ꙗ҆́кѡ твоѐ є҆́сть црⷭ҇тво:"},
        {"TYPE": "R", "TEXT": "И҆ тропарѝ сїѧ̑"}
    ],
    "END_END": [
        {"TYPE": "B", "TEXT": "Гдⷭ҇и поми́лꙋй.", "REPEAT": 40},
        {"TYPE": "R", "TEXT": "И҆ поклони́сѧ є҆ли́кѡ тѝ мо́щно, съ мл҃твою:"},
        {"TYPE": "B", "TEXT": "Гдⷭ҇и и҆ влⷣко живота̀ моегѡ̀:"},
        {"TYPE": "R", "TEXT": "Посе́мъ глаго́ли мл҃твꙋ сїю̀ со внима́нїемъ:"},
        {"TYPE": "B", "TEXT": "Многомлⷭ҇тиве и҆ премлⷭ҇тиве гдⷭ҇и, и҆ всегѡ̀ добра̀ да́телю чл҃вѣколю́бче, и҆ всеѧ̀ вселе́нныѧ цр҃ю̀ многоимени́тый, влⷣко и҆ гдⷭ҇и, ни́щъ и҆ ᲂу҆бо́гъ є҆́смь а҆́зъ, дерза́ю призыва́ти чꙋ́дное и҆ стра́шное и҆ ст҃о́е и҆́мѧ твоѐ, є҆гѡ́же всѧ̀ тва́рь нбⷭ҇ныхъ си́лъ стра́хомъ трепе́щꙋтъ: ни́зꙋ на землѝ неизрече́ннагѡ твоегѡ̀ чл҃вѣколю́бїѧ смотре́нїе ᲂу҆диви́лъ є҆сѝ, посла́нїемъ возлю́бленнагѡ твоегѡ̀ ѻ҆́трока. є҆го́же ѿ безнача́льныхъ нѣ́дръ твоеѧ̀ ѻ҆ч҃ескїѧ сла́вы, неразлꙋ́чнымъ бж҃ество́мъ ѿры́гнꙋлъ є҆сѝ, да человѣ́ки со а҆́гг҃лы во є҆ди́нъ соста́въ ᲂу҆стро́итъ. Помѧнѝ, гдⷭ҇и, моегѡ̀ ᲂу҆ны́нїѧ смире́нїе: ка́лъ сы́й и҆ пе́рсть, тебѐ неизглаго́ланнаго свѣ́та призыва́ю, не́мощїю пло́ти ѡ҆бложе́нъ, ю҆́же млⷭ҇тивнѣ сло́во твоѐ понесѐ, и҆ сме́ртїю свое́ю ѿ рабо́ты вра́жїѧ свободи́лъ є҆́сть дꙋ́шы на́шѧ, да ѻ҆́бщники всѧ̑, и҆̀же вѣ́рою ꙗ҆ре́мъ рабо́ты твоеѧ̀ на сѧ̀ взе́мшыѧ, сла́вы твоеѧ̀ сподо́битъ и҆̀хъ, ѿ неѧ́же сатана̀ льсти́вый ѿпадѐ. Поми́лꙋй мѧ̀ ѡ҆мраче́ннаго грѣхо́вными по́мыслы, возведѝ ᲂу҆́мъ мо́й ᲂу҆да́вленный те́рнїемъ лѣ́ности, и҆ лѧди́ною непоко́рства: ᲂу҆твердѝ се́рдце моѐ по тебѣ̀ горѣ́ти, ѻ҆чи́ма мои́ма и҆сто́чникъ сле́зъ послѝ, и҆ на коне́цъ и҆схо́да дꙋшѝ моеѧ̀, сотвори́ мѧ безпоро́чна твоего̀ ᲂу҆го́дника, наставлѧ́ѧ мѧ̀ къ тебѣ̀ подвиза́тисѧ ᲂу҆се́рднѡ. Помѧнѝ гдⷭ҇и, роди́тели моѧ̑ млⷭ҇рдїемъ твои́мъ, и҆ всѧ̑ бли̑жнїѧ моѧ̑, и҆ бра́тїю, и҆ дрꙋ́ги, и҆ сосѣ́ды, и҆ всѧ̑ правосла̑вныѧ хрⷭ҇тїа́ны, и҆ сп҃си́ мѧ мл҃твами всѣ́хъ ст҃ы́хъ: и҆ прїимѝ въ че́сть сїѧ̑ ѱалмы̀ и҆ мл҃твы, ꙗ҆̀же глаго́лахъ пред̾ тобо́ю за сѧ̀, и҆ не ме́рзко тѝ бꙋ́ди съ воздыха́нїемъ моле́нїе сїѐ, ꙗ҆́кѡ млⷭ҇тивъ сы́й и҆ чл҃вѣколю́бецъ, и҆ тебѐ безнача́льнаго ѻ҆ц҃а̀ сла́вимъ, со є҆диноро́днымъ твои́мъ сн҃омъ, и҆ со ст҃ы́мъ дх҃омъ, ны́нѣ и҆ при́снѡ, и҆ во вѣ́ки вѣкѡ́въ, а҆ми́нь."},
        {"TYPE": "R", "TEXT": "Посе́мъ"},
        {"TYPE": "B", "TEXT": "Чⷭ҇тнѣ́йшꙋю херꙋві̑мъ:"},
        {"TYPE": "B", "TEXT": "Сла́ва: и҆ ны́нѣ:"},
        {"TYPE": "B", "TEXT": "Гдⷭ҇и поми́лꙋй.", "REPEAT": 3},
        {"TYPE": "B", "TEXT": "Бл҃гословѝ."},
        {"TYPE": "R", "TEXT": "А҆́ще і҆ере́й, конча́етъ сщ҃е́ннически. А҆́ще ли просты́й, конча́етъ си́це:"},
        {"TYPE": "B", "TEXT": "Гдⷭ҇и і҆и҃се хрⷭ҇тѐ сн҃е бж҃їй, мл҃твъ ра́ди пречⷭ҇тыѧ твоеѧ̀ мт҃ре, си́лою чⷭ҇тна́гѡ и҆ животворѧ́щагѡ крⷭ҇та̀, и҆ ст҃ы́хъ нбⷭ҇ныхъ си́лъ безпло́тныхъ, и҆ прпⷣбныхъ и҆ бг҃оно́сныхъ ѻ҆тє́цъ на́шихъ, и҆ ст҃а́гѡ прⷪ҇ро́ка дв҃да, и҆ всѣ́хъ ст҃ы́хъ, поми́лꙋй и҆ сп҃си́ мѧ грѣ́шнаго, ꙗ҆́кѡ бл҃гъ и҆ чл҃вѣколю́бецъ."}

    ]
}