{
    "M": {
        "HV": [
            {"HLAS":3, "PODOBEN":"Є҆гда̀ ѿ дре́ва", "TEXT": "Прїиди́те, премꙋ́дрости глꙋбинꙋ̀ и҆ правосла́вныхъ догма̑тъ списа́телѧ, вѣ́рнїи, пѣ́сньми бжⷭ҇твенными дне́сь вѣнча́емъ, і҆ѡа́нна сла́внаго и҆ возлю́бленнаго: се́й бо возгремѣ̀, є҆́же, въ нача́лѣ бѣ̀ сло́во. ѿѻнꙋ́дꙋже громогла́сенъ показа́сѧ, ꙗ҆́кѡ бл҃говѣ́стникъ мі́рови, просїѧ́въ многомꙋ́дреннѣ, всехва́льный."},
            {"HLAS":3, "PODOBEN":"Є҆гда̀ ѿ дре́ва", "TEXT": "Прїиди́те, премꙋ́дрости глꙋбинꙋ̀ и҆ правосла́вныхъ догма̑тъ списа́телѧ, вѣ́рнїи, пѣ́сньми бжⷭ҇твенными дне́сь вѣнча́емъ, і҆ѡа́нна сла́внаго и҆ возлю́бленнаго: се́й бо возгремѣ̀, є҆́же, въ нача́лѣ бѣ̀ сло́во. ѿѻнꙋ́дꙋже громогла́сенъ показа́сѧ, ꙗ҆́кѡ бл҃говѣ́стникъ мі́рови, просїѧ́въ многомꙋ́дреннѣ, всехва́льный."},
            {"TEXT": "Вои́стиннꙋ ты̀ ꙗ҆ви́лсѧ є҆сѝ и҆́стиненъ дрꙋ́гъ и҆ напе́рсникъ вели́къ ᲂу҆чи́телю хрⷭ҇тꙋ̀: на пє́рси бо возле́гъ, ѿ ни́хже поче́рплъ є҆сѝ премꙋ́дрости догма́ты, и҆́миже ѡ҆богаща́еши ѻ҆́крестъ всю̀ зе́млю, ꙗ҆́кѡ бг҃оглаго́льникъ бж҃їй. тѣ́мже и҆ содержа́щи сїѧ̑ кра́снаѧ хрⷭ҇то́ва цр҃ковь, ны́нѣ ра́дꙋющисѧ весели́тсѧ."},
            {"TEXT": "Ра́дꙋйсѧ, бг҃осло́ве вои́стиннꙋ, ра́дꙋйсѧ, мт҃ре гдⷭ҇ни сы́не всевозлю́бленный: ты́ бо, предстоѧ̀ при крⷭ҇тѣ̀ хрⷭ҇то́вѣ, бжⷭ҇твенный слы́шалъ є҆сѝ гла́съ влⷣчнь: сѐ ны́нѣ мт҃и твоѧ̀, къ тебѣ̀ возопи́вшꙋ. ѿѻнꙋ́дꙋже досто́йнѡ тѧ̀ всѝ, ꙗ҆́кѡ а҆пⷭ҇ла хрⷭ҇то́ва вели́ка и҆ возлю́бленнаго, ᲂу҆блажа́емъ."}
        ],
        "HV_SN": {"HLAS":3, "TEXT": "А҆пⷭ҇лѡвъ верхо́внаго, бг҃осло́вїѧ трꙋбꙋ̀, дꙋхо́внаго во́ина, вселе́ннꙋю бг҃ꙋ покори́вшаго, прїиди́те, вѣ́рнїи, ᲂу҆блажи́мъ і҆ѡа́нна приснопа́мѧтнаго, ѿ землѝ востаю́щаго, и҆ землѝ неѿстꙋпа́юща, но жи́ва сꙋ́ща и҆ ждꙋ́ща стра́шнагѡ влⷣчнѧ втора́гѡ прише́ствїѧ. є҆́же неѡсꙋжде́ннѡ срѣ́сти на́мъ и҆спросѝ, дрꙋ́же та́йный, хрⷭ҇то́въ напе́рсниче, любо́вїю соверша́ющымъ па́мѧть твою̀."},
        "S": [
            {"TYPE": "TODO", "TEXT": "FIX S"}
        ],
        "S_B": {"HLAS":1, "TEXT": "Оу҆ченичѐ сп҃совъ: пи́санъ на лїті́и:"},
        "T": [
            {"HLAS":3, "TEXT": "А҆пⷭ҇ле, хрⷭ҇тꙋ̀ бг҃ꙋ возлю́бленне, ᲂу҆скорѝ и҆зба́вити лю́ди безѿвѣ́тны, прїе́млетъ тѧ̀ припа́дающа, и҆́же па́дша на пє́рси и҆зво́ливый: є҆го́же молѝ, бг҃осло́ве, и҆ належа́щїй ѻ҆́блакъ ꙗ҆зы́кѡвъ разгна́ти, просѧ̀ на́мъ ми́ра и҆ ве́лїѧ ми́лости."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":1, "PODOBEN":"Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Зри́тель неизрече́нныхъ ѿкрове́нїй, и҆ сказа́тель вы́шнихъ бж҃їихъ та̑инъ, сы́нъ зеведе́овъ, написа́въ на́мъ хрⷭ҇то́во є҆ѵⷢ҇лїе, бг҃осло́вити же ѻ҆ц҃а̀ и҆ сн҃а, и҆ дх҃а ст҃а́го, наꙋчѝ."},
            {"TEXT": "Бг҃одви́жимаѧ гꙋ́сль нбⷭ҇ныхъ пѣ́нїй, тайнопи́сецъ сы́й, бг҃осказа̑ннаѧ ᲂу҆ста̀, пѣ́нїе пѣ́сненное пое́тъ краснѡ̀: ᲂу҆стнѣ̀ бо движѧ̀ ꙗ҆́кѡ стрꙋ́ны, ꙗ҆́коже брѧца́ло, ѧ҆зы́къ движѧ̀, мо́литсѧ, спасти́сѧ на́мъ."},
            {"TEXT": "Громогла́снымъ твои́мъ ѧ҆зы́комъ и҆звѣща́ѧ бж҃їѧ премꙋ́дрости сокрове́нное сло́во, бг҃ꙋ возлю́бленне, зове́ши при́снѡ, движѧ̀ ᲂу҆стна́ми ча́стѡ: є҆́же, въ нача́лѣ бѣ̀ сло́во, и҆ наꙋча́еши всѧ́каго человѣ́ка ра́зꙋмꙋ бж҃їю."},
            {"HLAS":8, "PODOBEN":"Ѽ пресла́внагѡ чꙋдесѐ!", "TEXT": "Ѻ҆́ч҃е бг҃омꙋ́дре а҆рсе́нїе, сле́зными и҆стѡ́чники, просвѣти́въ мы́сль, бг҃ꙋ бесѣ́довалъ є҆сѝ, непреста́нными ѡ҆чищє́нїи и҆ сїѧ̑нїи сто́лпъ всесвѣ́телъ бл҃гоче́стїѧ, ѻ҆гнесїѧ́ненъ ꙗ҆ви́лсѧ є҆сѝ, бл҃же́нне, мона́хѡвъ похвало̀. и҆ ны́нѣ на́съ всѣ́хъ сохранѝ моли́твами твои́ми."},
            {"TEXT": "Ѻ҆́ч҃е бг҃омꙋ́дре а҆рсе́нїе, воздержа́нїемъ ᲂу҆́мъ ѡ҆поѧ́санъ всю́дꙋ, къ пе́рвомꙋ вино́вникꙋ востещѝ сотвори́лъ є҆сѝ, и҆ ѡ҆ста́вль мїрскі́й мѧте́жъ, и҆ молвы̑ ѿтрѧ́съ, ᲂу҆ма̀ чистото́ю смѣси́лсѧ є҆сѝ, премꙋ́дре, жела́нїемъ вои́стиннꙋ кра́йнимъ, бл҃же́нне."},
            {"TEXT": "Прпⷣбне ѻ҆́ч҃е а҆рсе́нїе, ты̀ бг҃а взыскꙋ́ѧ, и҆ сегѡ̀ просвѣти́тисѧ свѣтолꙋ́чными сїѧ̑нїи бл҃гоче́стнѡ жела́ѧ, вели́чїѧ всю̀ свѣ́тлость, и҆ ца̑рскїѧ дворы̀ ѡ҆ста́вивъ, безсме́ртное наслѣ́дїе прїѧ́лъ є҆сѝ, со хрⷭ҇то́мъ ны́нѣ водворѧ́ѧсѧ, бг҃облаже́нне."}
        ],
        "HV_S": {"HLAS":3, "TEXT": "Сы́на гро́мова, ѡ҆снова́нїе бжⷭ҇твенныхъ слове́съ, нача́льника бг҃осло́вїѧ и҆ проповѣ́дника пе́рвѣйшаго и҆́стинныхъ догма̑тъ бж҃їѧ премꙋ́дрости, возлю́бленнаго і҆ѡа́нна и҆ дѣ́вственника, человѣ́ческїй ро́дъ по до́лгꙋ до́брѣ похва́лимъ: се́й бо непреста́ннѡ въ себѣ̀ и҆мы́й бжⷭ҇твенное, є҆́же въ нача́лѣ бѣ̀, речѐ, сло́во. а҆́бїе же ко ѻ҆ц҃ꙋ̀ неразлꙋ́чное, и҆ ра́вное по си́хъ ѻ҆ч҃ескагѡ сꙋщества̀, ꙗ҆влѧ́ѧ на́мъ собо́ю правосла́вїе ст҃ы́ѧ трⷪ҇цы: содѣ́телѧ же сꙋ́ща со ѻ҆ц҃е́мъ, и҆ живо́тъ носѧ́ща и҆ свѣ́тъ и҆́стинный, того́жде показа̀ на́мъ. ѽ чꙋдесѐ ᲂу҆жа́снагѡ и҆ ве́щи премꙋдри́тельныѧ! ꙗ҆́кѡ и҆спо́лнь сы́й любвѐ, и҆спо́лнь бы́сть и҆ бг҃осло́вїѧ: сла́вою и҆ че́стїю, и҆ вѣ́рою, ѡ҆снова́тель сы́й чи́стыѧ на́шеѧ вѣ́ры, є҆ѧ́же ра́ди полꙋчи́мъ вѣ́чныхъ бла̑гъ въ де́нь сꙋ́дный."},
        "PAR": [
            {"TITLE": "Собо́рнагѡ посла́нїѧ і҆ѡа́ннова чте́нїе.", "TEXT": "Возлю́бленнїи, а҆́ще се́рдце на́ше не за́зритъ на́мъ, дерзнове́нїе и҆́мамы къ бг҃ꙋ. И҆ є҆гѡ́же а҆́ще про́симъ, прїе́млемъ ѿ негѡ̀, ꙗ҆́кѡ за́пѡвѣди є҆гѡ̀ соблюда́емъ, и҆ ᲂу҆гѡ́днаѧ предъ ни́мъ твори́мъ. И҆ сїѧ̀ є҆́сть за́повѣдь є҆гѡ̀, да вѣ́рꙋемъ во и҆́мѧ сн҃а є҆гѡ̀ і҆и҃са хрⷭ҇та̀, и҆ лю́бимъ дрꙋ́гъ дрꙋ́га, ꙗ҆́коже да́лъ є҆́сть за́повѣдь на́мъ. И҆ соблюда́ѧй за́пѡвѣди є҆гѡ̀, въ не́мъ пребыва́етъ, и҆ то́й въ не́мъ: и҆ ѡ҆ се́мъ разꙋмѣ́емъ, ꙗ҆́кѡ пребыва́етъ въ на́съ, ѿ дх҃а, є҆го́же да́лъ є҆́сть на́мъ. Возлю́бленнїи, не всѧ́комꙋ дꙋ́хꙋ вѣ́рꙋйте, но и҆скꙋша́йте дꙋ́хи, а҆́ще ѿ бг҃а сꙋ́ть: ꙗ҆́кѡ мно́зи лжепроро́цы и҆зыдо́ша въ мі́ръ. Ѡ҆ се́мъ познава́йте дх҃а бж҃їѧ и҆ дꙋ́ха ле́стча: всѧ́къ дꙋ́хъ, и҆́же и҆сповѣ́дꙋетъ і҆и҃са хрⷭ҇та̀ во пло́ти прише́дша, ѿ бг҃а є҆́сть. И҆ всѧ́къ дꙋ́хъ, и҆́же не и҆сповѣ́дꙋетъ і҆и҃са хрⷭ҇та̀ во пло́ти прише́дша, ѿ бг҃а нѣ́сть: и҆ се́й є҆́сть а҆нті́хрїстовъ, є҆го́же слы́шасте, ꙗ҆́кѡ грѧде́тъ, и҆ ны́нѣ въ мі́рѣ є҆́сть ᲂу҆жѐ. Вы̀ ѿ бг҃а є҆стѐ, ча̑дца, и҆ побѣди́сте тѣ́хъ, ꙗ҆́кѡ бо́лїй є҆́сть, и҆́же въ ва́съ, не́жели и҆́же въ мі́рѣ. Ѻ҆нѝ ѿ мі́ра сꙋ́ть, сегѡ̀ ра́ди ѿ мі́ра глаго́лютъ, и҆ мі́ръ тѣ́хъ послꙋ́шаетъ. Мы̀ ѿ бг҃а є҆смы̀: и҆́же зна́етъ бг҃а, послꙋ́шаетъ на́съ: и҆ и҆́же нѣ́сть ѿ бг҃а, не послꙋ́шаетъ на́съ."},
            {"TITLE": "Собо́рнагѡ посла́нїѧ і҆ѡа́ннова чте́нїе.", "TEXT": "Возлю́бленнїи, а҆́ще си́це возлюби́лъ є҆́сть на́съ бг҃ъ, и҆ мы̀ до́лжни є҆смы̀ дрꙋ́гъ дрꙋ́га люби́ти. Бг҃а никто́же нигдѣ́же ви́дѣ: а҆́ще дрꙋ́гъ дрꙋ́га лю́бимъ, бг҃ъ въ на́съ пребыва́етъ, и҆ любы̀ є҆гѡ̀ соверше́нна є҆́сть въ на́съ. Ѡ҆ се́мъ разꙋмѣ́емъ, ꙗ҆́кѡ въ не́мъ пребыва́емъ, и҆ то́й въ на́съ, ꙗ҆́кѡ ѿ дх҃а своегѡ̀ да́лъ є҆́сть на́мъ. И҆ мы̀ ви́дѣхомъ и҆ свидѣ́тельствꙋемъ, ꙗ҆́кѡ ѻ҆ц҃ъ посла̀ сн҃а, сп҃си́телѧ мі́рꙋ. И҆́же а҆́ще и҆сповѣ́сть, ꙗ҆́кѡ і҆и҃съ є҆́сть сн҃ъ бж҃їй, бг҃ъ въ не́мъ пребыва́етъ, и҆ то́й въ бз҃ѣ. И҆ мы̀ позна́хомъ и҆ вѣ́ровахомъ любо́вь, ю҆́же и҆́мать бг҃ъ въ на́съ: бг҃ъ любы̀ є҆́сть, и҆ пребыва́ѧй въ любвѝ, въ бз҃ѣ пребыва́етъ, и҆ бг҃ъ въ не́мъ пребыва́етъ."},
            {"TITLE": "Собо́рнагѡ посла́нїѧ і҆ѡа́ннова чте́нїе.", "TEXT": "Возлю́бленнїи, а҆́ще кто̀ рече́тъ, ꙗ҆́кѡ люблю̀ бг҃а, а҆ бра́та своего̀ ненави́дитъ, ло́жъ є҆́сть: и҆́бо не любѧ́й бра́та своегѡ̀, є҆го́же ви́дѣ, бг҃а, є҆гѡ́же не ви́дѣ, ка́кѡ мо́жетъ люби́ти; И҆ сїю̀ за́повѣдь и҆́мамы ѿ негѡ̀, да любѧ́й бг҃а, лю́битъ и҆ бра́та своего̀. Всѧ́къ вѣ́рꙋѧй, ꙗ҆́кѡ і҆и҃съ є҆́сть хрⷭ҇то́съ, ѿ бг҃а рожде́нъ є҆́сть: и҆ всѧ́къ любѧ́й ро́ждшаго, лю́битъ и҆ рожде́ннаго ѿ негѡ̀. Ѡ҆ се́мъ вѣ́мы, ꙗ҆́кѡ лю́бимъ ча̑да бж҃їѧ, є҆гда̀ бг҃а лю́бимъ, и҆ за́пѡвѣди є҆гѡ̀ соблюда́емъ. Сїѧ́ бо є҆́сть любы̀ бж҃їѧ, да за́пѡвѣди є҆гѡ̀ соблюда́емъ, и҆ за́пѡвѣди є҆гѡ̀ тѧ̑жки не сꙋ́ть. Ꙗ҆́кѡ всѧ́къ рожде́нный ѿ бг҃а, побѣжда́етъ мі́ръ: и҆ сїѧ̀ є҆́сть побѣ́да побѣ́ждшаѧ мі́ръ, вѣ́ра на́ша. Кто́ є҆сть побѣжда́ѧй мі́ръ; то́кмѡ вѣ́рꙋѧй, ꙗ҆́кѡ і҆и҃съ є҆́сть сн҃ъ бж҃їй."}
        ],
        "L": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "L_B": {"TEXT": ""},
        "S": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S_B": {"TEXT": ""},
        "T": [
            {"TEXT": ""}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}