{
  "V": {
    "HV": [
      {"PODOBEN":"Hóspodi, ášče i sudílišče", "TEXT":"Hóspodi, prišédyj v mír hríšniki prizváti, i razbójniki, i mytarjá, i bludnícu, i blúdnaho prijémyj: páče vsích mené sohrišívšaho tebí, Christé mój, i nikákože ktomú kájuščasja, čelovikoľúbne prizoví."},
      {"TEXT":"Hóspodi, íže ot mytaréj pástyri cérkvi tvojéj postavléj, i íže tój préžde honíteľa, nýňi zastúpnika soďílav: i mené ťích molítvami tvojé ovčá pokaží, Spáse, i da ne v sňíď čuždému nepotrébnyj búdu."},
      {"TEXT":"Pláči okajánnaja dušé, préžde koncá, i Bóhu priľipísja, zovúšči jemú ot sérdca i stenáňmi, o vseskvérnaja, sohriších tí Christé, ne hnušájsja mené, moľúsja, no obratív mjá jáko mílostiv, i proščénija spodóbi."},
      {"PODOBEN":"Hóspodi, ášče i sudílišče", "TEXT":"Hóspodi, bezplótnych sobóri neprestánno slávjat ťá, tvojejá naslaždájuščesja krasotý, i neizrečénnoju dobrótoju, i trisólnečnymi lučámi bohátno ozarjájemi: íchže molítvami i predstáteľstvom, Spáse, spasí dúšy náša."},
      {"TEXT":"Hóspodi, vseslíčnyja líki ánheľskija, tý postávil jesí vsesíľnym tvojím slóvom, i presvjatým tvojím Dúchom, neotpádajuščimi zarjámi sijánije darováv. Íchže moľbámi i predstáteľstvy, Spáse, spasí dúšy náša."},
      {"TEXT":"Hóspodi, Serafími vospivájut ťá, i vlásti, i ánheli, načála, Hospóďstvija, prestóli i síly, i archánheli, i Cheruvími strášniji chvalénije tebí prinósjat: íchže moľbámi i predstáteľstvy, Spáse, spasí dúšy náša."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Vsehdá tvorcá áz tvár oskorbľáju i prohňivľáju, dážď mí ispravlénije, otrokovíce, préžde tohó preminívši, i pómoščiju tvojéju k ďilóm uhódnym vozstávi, jáko da ulučú spasénije i ostavlénije."},
    "S": [
      {"TEXT":"Tebé carjá i Vladýku, ánheli neprestánno vospivájut, áz že tí pripádaju, jáko mytár zovýj: Bóže, očísti mjá, i pomíluj mjá."},
      {"TEXT":"Bezsmértna súšči dušé mojá, volnámi žitéjskimi ne pokryvájsja, no vozníkni vopijúšči k svojemú blahodáteľu: Bóže, očísti mjá, i spasí mja."},
      {"TEXT":"Múčency Hospódni, vsjáko místo osvjaščájete, i vsják nedúh uvračújete: i nýňi molítesja, izbávitisja ot sítej vrážijich dušám nášym, mólim vý."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Archánhela Havrijíla hlás vospriímše, rcém: rádujsja Máti Bóžija, jáže žiznodávca Christá míru róždši."}
  },
  "P": {
    "1": [
      {"TEXT":"Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj inohdá moiséjskij žézl, krestoobrázno porazív i razďilív móre: Izráiľa že bihlecá, pišechódca spasé, písň Bóhovi vospivájušča."},
      {"TEXT":"Preslávnaja o tebí vozhlahólašasja, prečístaja, vírnych sláva jedína bývša. Ťímže búduščija slávy pričástnika mjá pokaží tvojími molítvami, slávjaščaho ťá, presvjatája Ďívo vsepítaja."},
      {"TEXT":"Blahoslovén plód, prečístaja, čréva tvojehó, ímže zemníji vsí kľátvy izbávichomsja, blahoslovénnaja vsečístaja. O neskazánnaho čudesé, nedoumínnaho slýšanija, vsích že vírnych spasénija!"},
      {"TEXT":"Ánhel mólit ťá, Hóspodi, mnóžestvo vsehdá: učenik sobór, i prorók, soslóvija múčenik, i prepodóbnych tvojích: Bohoródicy rádi hrichóv proščénije dáruj nám, jáko čelovikoľúbec."},
      {"TEXT":"Tebé prečístuju, júže v ložesnách prijémšuju óhň nesterpímyj, moľú víroju: hejénny ohňá izbáviti mjá i ischitíti, i víčnujuščaho mučénija svobodíti tvojími blahoprijátnymi molítvami."}
    ],
    "3": [
      {"TEXT":"Nebésnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
      {"TEXT":"Čístaho žitijá otpád prečístaja, priložíchsja skotóm, i osuždén vés bých: jáže sudijú róždšaja, vsjákaho osuždénija izbávi, i spasí mja."},
      {"TEXT":"Stenánija čístaja, i dušévnuju slézu, i prísnoje mí umilénije podážď otrokovíce: jáko da pláču oderžáščyja mjá strásti ot nevňátija, Bohoblahodátnaja."},
      {"TEXT":"Nebésniji čínove, služébniji dúsi, sobór prorók i apóstol, i múčenik tvojích móľat ťá neprestánno ščédre: ľúdem tvojím dáruj prehrišénij ostavlénije."},
      {"TEXT":"Milosérdija mjá božéstvennaho, jáko mílostiva prečístaja, nýňi spodóbiti umolí milosérdaho: nrávy bo nemílostivy nemilosérdno sťažáv, víčnomu ohňú dostójin bých."}
    ],
    "4": [
      {"TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávľ ňídra Ótča, i nášu niščetú positív. Ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva, čelovikoľúbče."},
      {"TEXT":"Lukávoje hrichóv mojích rukopisánije razderí prečístaja, božéstvennym kopijém, probódšim božéstvennaja rébra, vočelovíčitisja iz tebé voschoťívšaho: i molí sehó, v knízi mjá spasénnych napisáti, bezúmno ot nehó udalívšahosja."},
      {"TEXT":"Da hlásy blahodárstvennymi slávľu ťá, da ľubóviju božéstvennoju veličáju ťá, preneporóčnaja: jéže velíkim tvojím roždestvóm, vsjá udalívšijasja vozvelíčivši, veľmí udalívšahosja i ľúťi pádšaho mjá, proščénija božéstvennaho spodóbi."},
      {"TEXT":"Zakóny v tebí isprazdníšasja jestestvá, páče bo jestestvá Bóha Slóva rodilá jesí. Ťímže ťá víroju moľú, preneporóčnaja: páče jestestvá čelovíčeskaho mnóho sohríšša, i Bóha udáľšasja, obráščšahosja spasí molítvami tvojími."},
      {"TEXT":"Vráh úbo hrichóvnymi strilámi dúšu mojú vsjú ujazví, i oskverní slasťmí mojé sérdce, i ot putí otvedé právaho. Sehó rádi Ďívo, vopijú ti: obratívši iscilí i spasí mja."}
    ],
    "5": [
      {"TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó, svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? No obratí mja, i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
      {"TEXT":"Ródove rodóv ťá, Ďívo, prisnoblažénnuju nýňi blážát, nebésnyja síly, jáko dólňaja s výšnimi sovokúpľšuju, voschvaľájut jedínu v ženách blahoslovénnuju, pádšaho Adáma ispravlénije."},
      {"TEXT":"Prebýti mí cílu, i neprelóžna stojánija ulúčšu, no blahošéstvujušču že, i Bóhu uhódnaja ďílajušču, blahája molí, blaháho róždši Slóva, nás bezslovésija izbávľšaho."},
      {"TEXT":"Íže króv svojú Slóve, na kresťí prolijávyj, za premnóhuju mílosti bézdnu, strastéj mojích bézdnu izsuší: i vo umiléniji tebí Bóhu uhodíti, Bohoródicy rádi spodóbi."},
      {"TEXT":"Máti Ďívo otrokovíce, jáže neobiménnaho plótiju róždšaja, ánhelov slávu, i bisóv jázvu, Bohonevísto, mojé sérdce ujazvívšejesja hrichóm, ciľbý božéstvennyja spodóbi."}
    ],
    "6": [
      {"TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
      {"TEXT":"Pomílovasja tobóju jestestvó čelovíčeskoje, mílostivaja Vladýčice: mílostivaho bo rodilá jesí prečístaja. Ťímže moľú ťa, mojú dúšu pomíluj."},
      {"TEXT":"Bezplótnych čínove móľat ťá Christé, múčenik, prorók, i apóstol tvojích: róždšija ťá rádi, ľúdi tvojá spasí ot vsjákaho obstojánija."},
      {"TEXT":"Jáže neďílannaja zemľá, ďílateľa róždši, i vsích ziždíteľa, oľadeňívšuju dúšu mojú strasťmí, plodonósnu pokaží božéstvennym razumínijem."},
      {"TEXT":"Prestupích zápovidi jáže k Bóhu vedúščyja mjá, i ne choťá porabótichsja lukávym strastém: ťímže moľú ťa prisnoďíívo, ischití mja ot ťích vladýčestvija."}
    ],
    "S": [
      {"TEXT":"Nebésnoje blahočéstije sílam, i pochváľnuju vysotú dušám nášym, Mátereďivu otrokovícu voschválim vírniji: rádujsja, jáže ánhelom tvorcá vo utróbi začénši, rádujsja, pádajuščich očiščénije, Bóha Slóva voplóščši. Rádujsja, nevísto nenevístnaja."}
    ],
    "7": [
      {"TEXT":"Bóžija snizchoždénija óhň ustyďísja v Vavilóňi inohdá. sehó rádi ótrocy v peščí rádovannoju nohóju, jáko vo cvitníci likújušče pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Neizrečénnym roždestvóm tvojím, strášnych i neizhlahólannych veščéj nás spodóbila jesí Bohoródice: ťímže mjá strášnyja múki izbávi, i neizrečénnyja mjá rádosti ispólni, da pojú ťa prísno mnohopítuju."},
      {"TEXT":"V ľínosti žitijé mojé iždív, bých bezplóden, i užasájusja prénija, i hejénny ohňá nehasímaho: jáže óhň róždšaja Bohoródice nesterpímyj, priloží izbáviti mjá molítvami tvojími."},
      {"TEXT":"Čudés prevýše velíkoje čúdo tvojehó roždestvá, čístaja Ďívo, sehó rádi vopijú ti Bohorodíteľnice: tvojá mílosti na mňí udiví, i búduščaho hňíva izbávi, i spasí mja."},
      {"TEXT":"Mené žívšaho v ľínosti, i prezrívšaho svjatýja zakóny tvojá, i čéstnája tvojá Christé poveľínija, uščédri Spáse, róždšija ťá rádi, jáko blahodátel Bóh, i mnohomílostiv."}
    ],
    "8": [
      {"TEXT":"Sedmeríceju péšč chaldéjskij mučítel Bohočestívym neístovno razžžé, síloju že lúčšeju spasény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT":"Umerščvlénuju oživí, pádšuju vozstávi, ujázvenuju dúšu mojú iscilí, úm mój umirí, iskušénij vólny ukrotí Ďívo, i vopijúšča mjá spasí: ótrocy blahoslovíte, svjaščénniji vospójte, ľúdije prevoznosíte jehó vo víki."},
      {"TEXT":"Jáko razbójnik vzyváju tí, pomjaní mja čelovikoľúbče: pláču jáko bludníca, i vopijú: sohriších jákože drévle blúdnyj, kájuščasja prijimí mja otčájannaho, Bohoródicy rádi, da usérdno vopijú ti: svjaščénniji vospójte, ľúdije prevoznosíte jehó vo víki."},
      {"TEXT":"Raboľípno vopijém tí Bohoródice vsepítaja: so bezčíslennymi úmnymi sílami, proróki i prepodóbnymi, i apóstoly že i múčeniki, sotvorí moľbú za vsjá čelovíki, božéstvenňi pojúščyja: svjáščénniji vospójte, ľúdije prevoznosíte jehó vo víki."},
      {"TEXT":"Čéstňijši jesí Bohoródice vseneporóčnaja, premírnych ánheľskich činóv: sích bo rodilá jesí sozdáteľa i Hóspoda, ot ďivíčeskija neiskusobráčnyja utróby, vo dvúch suščestvách, nesmísno i neprelóžno, jedínu ipostás, Bohoródice voploščájemu."}
    ],
    "9": [
      {"TEXT":"Ustrašísja vsják slúch neizrečénna Bóžija snizchoždénija, jáko výšnij vóleju sníde dáže i do plóti, ot ďivíčeskaho čréva býv čelovík: ťímže ťá prečístuju Bohoródicu vírniji veličájem."},
      {"TEXT":"O božéstvennyj ódre Solomónov, jehóže okružájut nýňi síľniji šesťdesját, hlahóly božéstvennaho pisánija, na némže Bóh počí, ťmámi mjá prísno démony okružéna, nevrédna sochraní síloju tvojéju, čístaja prisnoďívo."},
      {"TEXT":"Iskápajuščaja božéstvennuju sládosť, vsích sládosť róždšaja, dúšu mojú usladí, jádom zmiínym ohorčénuju, otčuždájušči mjá hórkaho vréda, vsehdá chodátajstvom tvojím, predstáteľnice vírnych nepostýdnaja."},
      {"TEXT":"Sólnce slávy Iisúse, okajánnuju mojú dúšu prosvití, moľbámi tebé róždšija čístyja Bohootrokovícy: i bezplótnych slúh, čéstných apóstol tvojích, i svjatítelej, i prorók, i múčenik izbránnych, i prepodóbnych tvojích."},
      {"TEXT":"Strašúsja jedíne carjú, tvojehó vtoráho i strášnaho prišéstvija, vés osuždén i nedoumínen sýj, Hóspodi. Ťímže préžde koncá vopijú ti: róždšija ťá rádi poščadí mja, i spasí mílostive, blahíj čelovikoľúbče."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Ókom blahoutróbnym, Hóspodi, vížď mojé smirénije, jáko vmáľi žízň mojá skončavájetsja, i ot ďíl ňísť mňí spasénija. Sehó rádi moľúsja: ókom blahoutróbnym, Hóspodi, vížď mojé smirénije, i spasí mja."},
      {"TEXT":"Jáko sudijí súšču, popecýsja o dušé, i strášnaho dné čás pomyšľáj: súd bo bez mílosti jésť ne sotvóršym mílosti. Ťímže préžde koncá vozopíj: poščadí mja Spáse, jedín bo jesí bezhríšen."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Poveľínnoje tájno prijím v rázumi, v króvi Jósifovi, tščánijem predstá bezplótnyj, hlahóľa neiskusobráčňij: priklonívyj schoždénijem nebesá, vmiščájetsja neizmínno vés v ťá. Jehóže i víďa v ložesnách tvojích prijémša rábij zrák, užasájusja zváti tebí: rádujsja, nevísto nenevístnaja."},
    "S2": [
      {"TEXT":"Déň ón strášnyj pomyšľájušči dušé mojá, pobdí, vžihájušči sviščú tvojú, jeléjem prosviščájušči, ne vísi bo, kohdá priídet k tebí hlás hlahóľuščij: sé ženích. Bľudí úbo dušé mojá, da ne vozdrémleši, i prebúdeši vňí tolkúšči jáko pjáť ďív: no bódrenno poždí, da usrjáščeši Christá jeléjem mastítym, i dást tí čertóh božéstvennyj slávy svojejá."},
      {"TEXT":"Jáko bludníca pripádaju tí, da prijimú ostavlénije, i vmísto míra slézy ot sérdca prinošú ti: da jáko ónuju uščédriši mjá Spáse, i podási mí očiščénije hrichóv. Jáko ónaja bo zovú ti: izbávi mjá ot timínija ďíl mojích."},
      {"TITLE":"Múčeničen", "TEXT":"Svítom nebésnym prosviščájetsja dnés séj chrám: v ném bo vójinstva ánheľskaja rádujutsja, s nímiže i právednych lícy veseľátsja, v pámjať strástotérpec. Ťích molítvami nizposlí míru tvojemú mír Christé, i véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja vratá carjá slávy jáže výšnij jedín prójde, i jedínu zapečátanu sochraní, vo spasénije dúš nášich."},
    "S3": [
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Dokóľi, dušé mojá, živéši v neraďíniji? Dokóľi vo unýniji skončaváješi? Ot sná unýnija vostáni okajánnaja, vo úm prijémši ďijánija tvojá: vozstení, i právednaho sudijí vostrepeščí izrečénija, čtó otviščáti ímaši v čás ón? Ilí káko ožidájuščaho ťá izbávišisja opalénija, neisprávlena prebyvájušči? Vozopíj préžde koncá k sudijí: prehrišénij dážď mí, Spáse, ostavlénije, tý bo jedín jesí dolhoterpilív."},
      {"TEXT":"Mytarévo stenánije, i bludnícy rydánije dušé, préžde koncá vosprijimí, víduščemu tájnaja ďilá tvojá, ne prestáj rydánijem ispovídajuščisja i pláčem, postóm i bďínijem, i molítvoju vopijúšči: sohriších, očísti mjá Spáse, molítvami ánhel tvojích, jáko ščédr, i spasí mja."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Bohorádovannaja, čístaja blahoslovénnaja, za milosérdije ščedrót iz tebé róždšahosja, s výšnimi sílami i archánhely, i so vsími bezplótnymi, o nás molí neprestánno, dáti nám préžde koncá proščénije i očiščénije hrichóv, i žitijá ispravlénije: jáko da obrjáščem mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izráiľťanin vopijáše: izbáviteľu i Bóhu nášemu pojím."},
          {"TEXT":"Izbávi mjá hejénny, júže sebí ďíly bezmístnymi ischodátaich, izbáviteľu: i tvojejá ľubvé vozžzí mi v pomyšléniji óhň božéstvennyj."},
          {"TEXT":"Podkloníchsja strastém i omračíchsja, i bezslovésen javíchsja, slóvom počtén býv: Hóspodi, vozniknovénije dážď duší mojéj, i ímiže vísi suďbámi, spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Dručímo ťílo bijéňmi, javľáše nráva právoje že i nepreklónnoje, i jéže k ziždíteľu ľubóv, vincenóscy vsechváľniji múčenicy."},
          {"TITLE":"Múčeničen", "TEXT":"Krovéj potékša ríki ťilés svjatých, slávnych tvojích stradálec, idolobísija térnije tvojéju síloju ščédre podavíša."},
          {"TITLE":"Bohoródičen", "TEXT":"Iscilí čístaja, nedúhujušča mjá ľúťi smertonósnym hrichóm, plotskích i dušévnych strastéj, jáko da víroju prísno ublažáju ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izráiľťanin vopijáše: izbáviteľu i Bóhu nášemu pojím."},
          {"TEXT":"Svjatých ánhel jáko načalovódcy, i Bohoviďínija naslaždájuščesja svitlostno, blahodávca i Spása o nás molíte archánheli."},
          {"TEXT":"Svjatých ánhel jáko načalovódcy, i Bohoviďínija naslaždájuščesja svitlostno, blahodávca i Spása o nás molíte archánheli."},
          {"TEXT":"Núždnymi oderžími napásťmi, k vám jáko predstátelem nýňi pribihájem vírniji, archánheli božéstvenniji, Vladýku nýňi o nás priľížno umolíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Búdi mí Ďívo, pribížišče, pristánišče že i sťiná i predstáteľnica, jáže Bóha plótiju róždši Bohomáti, izbáviteľa vseščédraho."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nebésnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
          {"TEXT":"Kotórymi uzrjú ťa tohdá, Christé Spáse, očíma, nijedínu na zemlí zápoviď tvojú sotvorív? Káko nesterpímomu tvojemú predstánu prestólu, bezmírnych mí zól tvorjášču otvít?"},
          {"TEXT":"Prostér rúci tvojích ščedrót, prijimí mja jákože préžde blúdnaho, podóbnymi óbrazy porabótivšahosja bezčéstnym strastém, i ot tebé udalívšasja, Iisúse čelovikoľúbče preblahíj."},
          {"TITLE":"Múčeničen", "TEXT":"Utverdívšesja na kámeni Bóžijaho rázuma, múčenicy Christóvy strastotérpcy, orúžijem víry iskoreníste nerazúmija térnije, i plodý stradánija vozďílaste."},
          {"TITLE":"Múčeničen", "TEXT":"Nepokolebímiji stolpí, ístinnyja víry presvítlaja cérkóvnaja udobrénija, svjaščénňijšaja ovčáta Christóva, vóleju zakolénaja, múčenicy da pochváľatsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Tebé chraníteľnicu presvjatája, v napástech sťažách: tebé po Bózi mojú predstáteľnicu ímam neusýpnu: tebé da obrjášču prečístaja, izbavľájuščuju mjá v déň sudá vsjákaho osuždénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nebésnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
          {"TEXT":"Darmí mnohoobráznymi ánheľskaho čína, jáko činonačáľnicy javľájemi archistratízi, ukrašájemi. Christóvy cérkvi tvérdo sochraňájte predstáteľstvy vášimi."},
          {"TEXT":"Darmí mnohoobráznymi ánheľskaho čína, jáko činonačáľnicy javľájemi archistratízi, ukrašájemi. Christóvy cérkvi tvérdo sochraňájte predstáteľstvy vášimi."},
          {"TEXT":"Orúžijem blahovolénija, vírnych ispolnénija, pravoslávija dobrótami nýňi vinčavájemi, ot napástej jáko blahoslávniji predstátelije Bóžiji izbávite, božéstvenniji archánheli."},
          {"TITLE":"Bohoródičen", "TEXT":"Žízni netľínnyja božéstvennaja síň bylá jesí, jedína ot vík jávľšisja Ďívo Máti čístaja. Ťímže vsepítaja, súščaho mjá v síni smértňij, k životú nastávi nýňi molítvami tvojími."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Iz horý priosinénnyja Slóve, prorók, jedínyja Bohoródicy, choťášča voplotítisja, bohovídno usmotrí. I so stráchom slavoslóvjaše sílu tvojú."},
          {"TEXT":"Velík pódvih duší razlučájuščejsja, trépet strášen, sudijí siďášču. I sudímym čelovíkom sohrešívšym: uvý mňí, čtó sotvorjú osuždényj?"},
          {"TEXT":"Imíja sérdce skvérn ispólneno, i hrichóv neudób nosímaja bremená, i k ščedrótam tvojím pritekáju Vladýko: ne prézri mené, no uščédri mjá, moľúsja."},
          {"TITLE":"Múčeničen", "TEXT":"Čestná váša smérť pokazásja pred Bohom, dóbliji strastotérpcy: ne bó otverhóstesja tohó, boľíznej tmámi i ránami okružájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Uránen býsť vráh ránoju múčenik, padé jehó bróv vozvyšájemaja: i veličájetsja ťích vincedáteľ, písňmi božéstvennymi proslavľájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Tebé čístoje prijátelišče Vladýki Bohorodíteľnice, víroju moľú: očísti mjá ot vsjákija skvérny, i dóm pokaží vseďíteľnaho i božéstvennaho Dúcha."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, smotrénija tvojehó táinstvo: razumích ďilá tvojá, i proslávich tvojé božestvó."},
          {"TEXT":"Dvóice pérvenstvujuščaja archánheľskomu nýňi sobrániju, pritekájuščija k pokróvu vášemu, ot vsjákija bidý spasájte."},
          {"TEXT":"Dvóice pérvenstvujuščaja archánheľskomu nýňi sobrániju, pritekájuščija k pokróvu vášemu, ot vsjákija bidý spasájte."},
          {"TEXT":"Zrítelije svítlosti Bohonačáľnaja, i blahodajánija archistratízi vseslávniji, nýňi stádo váše prosviščájte."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjáščénno ťá slávjat bezplótnych božéstvennaja vóinstva, Bohomáti vseneporóčnaja: ziždíteľa bo ích rodilá jesí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prosvití nás poveľíniji tvojími Hóspodi, i mýšceju tvojéju vysókoju, tvój mír podážď nám čelovikoľúbče."},
          {"TEXT":"Nrávom lukávym preohorčích ťá Hóspodi, ďílajaj bezmístnaja: no uščédri mjá obraščájuščahosja, i spasí."},
          {"TEXT":"Imíjaj pómysl ot zlých nevoznicájušč, ne čúvstvuju nesmýslennyj, nedoumínije mojé Iisúse razriší, i spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Položí vás božéstvenniji múčenicy svitodáteľ, jákože kámenija sijájuščaja Bohorazúmijem, i prélesti ťmú razorjájuščaja."},
          {"TITLE":"Múčeničen", "TEXT":"Zakónom lukávym zakóny božéstvennyja soprotivopoložíste, i Bóha propovídajušče, umertvítisja jehó rádi usédrno podjáste."},
          {"TITLE":"Bohoródičen", "TEXT":"Umertví čístaja, plóti mojejá dvizánija, umertvívšaja roždestvóm tvojím otrokovíce, živúščij hrích práotca."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosvití nás poveľíniji tvojími Hóspodi, i mýšceju tvojéju vysókoju, tvój mír podážď nám čelovikoľúbče."},
          {"TEXT":"Ókrest Bóha predstojášče archistratízi, i ottúdu istekájuščimi zarjámi prosviščájemi, stádo váše sochraníte."},
          {"TEXT":"Ókrest Bóha predstojášče archistratízi, i ottúdu istekájuščimi zarjámi prosviščájemi, stádo váše sochraníte."},
          {"TEXT":"Izbavlénije nám darováti, molítesja Vladýci i Bóhu nášemu, jáko predstátelije vsích izbavlénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Míro tájnoje imenújem ťá vsečístaja súščeje, róždšuju Bóha plótiju, blahouchánija točáščaho darovánija."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jónu v kíťi Hóspodi jedínaho vselíl jesí, mené že svjázannaho mréžami vrážijimi, jáko ot tlí ónaho spasí."},
          {"TEXT":"Sólnečnyj svít pokajánija vozsijáj mí, Christé svitodáteľu, súščemu vo ťmí prehrišénij, da pojú tvojú blahostýňu."},
          {"TEXT":"Tvojehó strášnaho sudíšča trepéšču vsehdá, zlých že ne otstupáju, rabótaja zlómu obýčaju: isprávi mjá Christé, da pojú tvojú blahostýňu."},
          {"TITLE":"Múčeničen", "TEXT":"Lícy čéstných múčenik postradáša, i polkí pobidíša bisóvskija, i likóm ánheľskim sovokupíšasja v rádosti: ťích molítvami Hóspodi, spasí dúšy náša."},
          {"TITLE":"Múčeničen", "TEXT":"Krípostiju tvojéju síľny pokazál jesí múčeniki tvojá Hóspodi, i vsjú sílu nizložíša vétchaho zapináteľa: ťích molítvami, Hóspodi spasí dúšy náša."},
          {"TITLE":"Bohoródičen", "TEXT":"Da hlásy blahodárstvenňi vsehdá slávľu ťá vseneporóčnaja, duší mojejá otžení ťmú, i pokajánija svítom razriší mí mráčnaja sohrišénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Molítvu prolijú ko Hóspodu, i tomú vozviščú pečáli mojá: jáko zól dušá mojá ispólnisja, i živót mój ádu priblížisja: i moľúsja jáko Jóna: ot tlí Bóže vozvedí mja."},
          {"TEXT":"Nýňi prestólu strášnomu predstojáti neuklónno spodóbivšesja bohovídcy, i ozaréniji svjatýja Tróicy nasyščájetesja: k vám pribihájuščym ot napástej i strastéj molíte izbávitisja, archánheli."},
          {"TEXT":"Nýňi prestólu strášnomu predstojáti neuklónno spodóbivšesja bohovídcy, i ozaréniji svjatýja Tróicy nasyščájetesja: k vám pribihájuščym ot napástej i strastéj molíte izbávitisja, archánheli."},
          {"TEXT":"Stránstvija Vladýčňaho molítesja vás písnenno vospivájuščym polučíti, i rádosti prisnosúščnyja spodóbitisja, i božéstvennyja svítlosti, archánheli bohovídniji, Havrijíle i Michajíle vseslávniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Oduševlénnyj Vladýčnij čertóh, íže svítlymi lučámi ďívstva svitovídňi, jákože krín sijájuščij posreďí ternóvnaho mjatéža, prečístaja i blahoľípnaja Bohoródica Ďíva da slávitsja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ot Judéji došédše ótrocy, v Vavilóňi inohdá, víroju Tróičeskoju plámeň péščnyj popráša pojúšče: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Vozdychánije mí dážď Christé, jákože inohdá mytarjú, i jákože bludníci, slezámi otmýv hnojénija zól mojích, i vopijúšča mjá uščédri: otéc nášich Bóže blahoslovén jesí."},
          {"TEXT":"V razbójniki dušehubíteľnyja Spáse vpádšaho, i ujázvlennaho ľúťi, iscilí jeléjem ískrenňaho pokajánija, i umilí píti tebí: otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Umertvístesja míru, i mértva bývša živonósnaho Christá, nikákože otverhóstesja dóblestvenniji strastonóscy, stradáľčestvujušče i pojúšče: otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Jedíno jestestvó Tróicy, v trijéch ipostásich ispovídajušče múdriji, mnohobóžnuju prélesť ídoľskuju strastotérpcy razrušíste, pojúšče: otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže Bóžije Bóh Slóvo, vo utróbu tvojú vséľsja, Ďívo Máti čístaja, vsím zastúpnicu obídimym javľájet ťá, vopijúščym: otéc nášich Bóže blahoslovén jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ot Judéji došédše ótrocy, v Vavilóňi inohdá, víroju Tróičeskoju plámeň péščnyj popráša pojúšče: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Mnohorazlíčnuju blahodáť archistratízi božéstvenniji, vám darovál jésť, íže vsích blahodáteľ, jehóže nýňi cérkov pojúščuju spasájte: otéc nášich Bóže blahoslovén jesí."},
          {"TEXT":"Mnohorazlíčnuju blahodáť archistratízi božéstvenniji, vám darovál jésť, íže vsích blahodáteľ, jehóže nýňi cérkov pojúščuju spasájte: otéc nášich Bóže blahoslovén jesí."},
          {"TEXT":"Síloju vsevídca ukripľájemi, vsjá koncý zemlí jásno nazirájete, i vsích spasájete víroju pojúščich: otéc nášich Bóže, blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasíteľnoje pristánišče Bohoródice Ďívo, ťá nýňi imúšče, žitéjskich bíd izbihájem i mjatéžej, Sýnu tvojemú zovúšče: otéc nášich Bóže blahoslovén jesí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na horí svjaťíj proslávľšasja, i v kupiňí ohném prisnoďívy Moiséovi tájnu jávľšaho, Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Otvedénaho mjá plotskími ľuboslástiji, i ot tebé Slóve bezúmno udalívšahosja, i upodóbľšasja vsím skotóm, ne prézri Spáse, no préžde koncá obratív spasí mja."},
          {"TEXT":"Ot hrích nikákože ostajúsja, obraščénija nikohdáže tvorjá, i vopijú okajánnyj: sohriších tí Hóspodi, i ožesťívšuju umilí dúšu mojú, ščédre."},
          {"TITLE":"Múčeničen", "TEXT":"Dóbliji Hospódni strastotérpcy, króvnymi strujámi krestívšesja, vtorými skvérnami ne oskverníšasja, i vincenóscy so ánhely likovstvújut neprestánno."},
          {"TITLE":"Múčeničen", "TEXT":"Vžílivšesja nadéždeju búduščich, blahočéstija múčenicy, múk ľútosť dóbliji preterpíša: i skončávšesja, prestólu Vladýčňu predstoját neprestánno."},
          {"TITLE":"Bohoródičen", "TEXT":"Stojáščich utverždénije jesí, i pádšich ispravlénije Ďívo. Ťímže pádšaho mjá vozstávi, da ťá slávľu blahoslovénnuju i obrádovannuju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Carjá nebésnaho, jehóže pojút vóji ánhelstiji, chvalíte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Predstojáteli i pivcý neizrečénnyja i neizhlahólannyja tvojejá slávy, prijimí tebí nýňi moľáščyjasja Christé vo víki."},
          {"TEXT":"Predstojáteli i pivcý neizrečénnyja i neizhlahólannyja tvojejá slávy, prijimí tebí nýňi moľáščyjasja Christé vo víki."},
          {"TEXT":"Jedíne bláže Christé, o nás moľáščajasja nýňi vójinstva ánheľskaja prijimí, tebé vospivájuščaja vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Svitľíjšimi tvojími blistáňmi Bohomáti, víroju pojúščyja ťá prosviščáješi, ťá voschvaľájuščyja vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ustrášisja vsják slúch neizrečénna Bóžija snischoždénija, jáko výšnij vóleju sníde dáže i do plóti, ot Ďivíčeskaho čréva býv čelovík. Ťímže prečístuju Bohoródicu vírniji veličájem."},
          {"TEXT":"Jákože drévle bludnícu, s pláčem pripádšuju k tebí Spáse, očístil jesí: i jákože opravdál jesí mytarjá Slóve, tóčiju vozdochnúvša: i jákože prijál jesí Manassíju, i jáko Davída pomíloval jesí pokájavšasja: táko i mené prijimí, i spasí mjá čelovikoľúbče."},
          {"TEXT":"Vozdochní i proslezísja dušé, pérvych tvojích sohrišénij otstupí, i k víduščemu tájnaja tvojá jávstvenno pripadí i vozopíj tépľi: sohriších tí Hóspodi, túne mjá uščédri, imíjaj utróby ščedrót mnohomílostive."},
          {"TITLE":"Múčeničen", "TEXT":"Postradávše bohozráčniji strastotérpcy na zemlí terpilívňi, i nepokolebímoje nýňi cárstvija nasľídije prijáša, i rájskija sládosti pričaščájutsja rádujuščesja: ťích molítvami Christé Bóže, tvojejá slávy pričástniki sotvorí nás."},
          {"TITLE":"Múčeničen", "TEXT":"Svitíla vostók nevečérnij prosvitívše javístesja, i nóšč bezbóžija potrebíste premúdriji, i lučámi svjaščénnymi vsích ozarjájete, svitonósnyj váš strastonóscy prázdnik veličájuščich."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosvití Vladýčice, dvére svíta, sérdca mojehó óči moľúsja, íchže omračí hrichóvnaja ťmá hlubókaja, i pokajánija mí zarjú nizposlí, i ohňá víčnaho chodátajstvom tvojím, čístaja, svobodí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Voístinnu Bohoródicu ťá ispovídujem, spasénniji tobóju Ďívo čístaja, s bezplótnymi líki ťá veličájušče."},
          {"TEXT":"Likóm bezplótnych nýňi tvojú cérkov dobroďíteliju podražájušču pokaží, ohraždája ánhely Christé stádo tvojé."},
          {"TEXT":"Dušám spaséniju ot Bóha darovátisja, ánheli zastúpnicy molítesja, pribihájuščym pod króv váš vseslávniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko útro súščym vo ťmí i zablúždšym Ďívo, právednoje sólnce na rukú deržášči Christá, vozsijála jesí."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Jehdá prijimú vo umí mnóžestvo soďíjannych mnóju zól, i v pomyšlénije prijidú strášnaho ónaho ispytánija, trépetom soderžím k tebí pribiháju čelovikoľúbcu Bóhu. Ťímže ne prézri mené, moľú ťá, jedíne bezhríšne: dáruj umilénije smirénňij mojéj duší préžde koncá, i spasí mja."},
      {"TEXT":"Slézy mí dážď Bóže, jákože inohdá žeňí hríšnici: i spodóbi mjá omočíti nózi tvojí, jáže mjá ot putí prélesti svobodívšyja, i míro blahouchánija tebí prinosíti žitijé čísto, pokajánijem mí sozdánnoje, da uslýšu i áz želájemyj tvój hlás: víra tvojá spasé ťa, idí v míri."},
      {"TITLE":"Múčeničen", "TEXT":"Čtó vás narečém svjatíji? Cheruvímy li? Jáko na vás počíl jésť Christós. Serafímy li? Jáko neprestánno prosláviste jehó. Ánhely li? Ťíla bo otvratístesja. Síly li? Ďíjstvujete bo čudesý: mnóhaja váša imená, i bóľšaja darovánija: molíte spastísja dušám nášym."},
      {"TITLE":"Bohoródičen", "TEXT":"Nebésnaja pojút ťá, obrádovannaja Máti beznevístnaja: i mý slavoslóvim neizsľídovannoje tvojé roždestvó, Bohoródice, molí spastísja dušám nášym."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní nás Christé Spáse míra, jákože razbójnika pomjanúl jesí na drévi: i spodóbi vsích, jedíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT":"Iscilí Christé, strásti dúši mojejá, jedíne vračú dúš i ťilés: i umilénija strujámi mjá omýv, vsehó očísti jáko blahoutróben."},
      {"TEXT":"Prestól čestnáho obstojášče Bohonačálija, Prestóli, Cheruvími, Načála i Vlásti, i próčaja bezplótnych činonačálija, svjáščénno vospivájut."},
      {"TITLE":"Múčeničen", "TEXT":"Razhorénijem raspalájuščesja Christóvy ľubvé, neopalími prebýša posreďí ohňá stradáľcy, popalívše térnije zločéstija božéstvennoju blahodátiju ."},
      {"TEXT":"O Tróice presvjatája, jedínice načáľňijšaja! izbávi rabý tvojá ohňá nehasímaho, moľbámi božéstvennych bezplótnych tvojích síl, i cárstvija tvojehó spodóbi."},
      {"TEXT":"Svítok ťá inohdá províďi Isáia Bohoblahodátnaja, v némže Ótčim pérstom napisásja Slóvo neskazánno, v kníhach živótnych napisújuščeje nás."}
    ]
  }
}