{
  "V": {
    "HV": [
      {"PODOBEN":"Múčenicy Hospódni", "TEXT":"Na kresťí Christé prihvóždsja, pronzájem v rúci i nózi, v rebró že svjatóje probodén býl jesí, istočája mí kápli božéstvennaho spasénija, preblahíj, króv že i vódu, jáko da omýješi mój hnój i skvérnu: sláva tvojéj vseščédre bláhosti."},
      {"TEXT":"Stradáti preterpíl jesí Vladýko, jáko da bezstrástije vsím podási, poklaňájuščymsja tvojím strástém, i vóľnomu zakoléniju, i kopijú, i hvozdém, i trósti, jáže dolhoterpilívno choťá preterpíl jesí: jáko da i mňí ischodátaiši Hóspodi, rádi strástéj tvojích bezstrástije."},
      {"TEXT":"Júnica neskvérnaja, juncá víďašči na drévo vozdvížena vóleju, rydájušči umíľno vopijáše: uvý mňí, vozľúblenňijšeje čádo, čtó ti sónm vozdadé bezblahodátnyj jevréjskij, choťá mjá bezčádstvovati ot tebé vseľubímyj?"},
      {"TEXT":"Ne terpľú čádo, zríti ťá na drévi usnúvša, bódrosť vsím dajúščaho: jáko da drévle ot prestuplénija plodá, snóm vsepáhubnym usnúvšym, božéstvennuju i spasíteľnuju bódrosť podási, Ďíva hlahólaše pláčuščisja, júže veličájem."},
      {"TEXT":"Sobór neprávednyj tebé na krest vozdvíže áhnca, vzémľuščaho míra prehrišénija, i kopijém tvojá rébra probodóša dolhoterpilíve, i rúki prihvozdíša tvojá i nóhi. O suróvstva zláho! Ole derznovénija! Prečístaja sijá vzyváše umíľno slezjášči."},
      {"TEXT":"Čtó zrímoje sijé, jéže nýňi víždu Vladýko? Íže hórstiju vsjú tvár prečúdňi soderžáj, na drévi jákože áhnec neprávedňi vísiši, Slóve Bóžij, ot ráb nepokorívych povíšen? Ole terpínija! Ole tvojejá bláhosti vseščédre! Slezjášči hlahólaše preneporóčnaja."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Áhnca ťá jehdá áhnica i Dévaja k zakoléniju vedóma uzrí so slezámi Slóve posľídovaše, i vzyváše: hďí tščíšisja čádo mojé? Sšéstvuju tebí sladčájšij, ne terpľú bo ne zríti tebé Iisúse mój mnohomílostive."},
    "S": [
      {"TEXT":"Voznesýjsja na krest Christé Bóže, i spásl jesí čelovíčeskij ród: slávim stradánija tvojá."},
      {"TEXT":"Prihvozdílsja jesí na kresťí Christé Bóže, i otvérzl jesí rájskija dvéri: slávim Božestvó tvojé."},
      {"TITLE":"Múčeničen", "TEXT":"Múčenicy tvojí Hóspodi, zabýša žitéjskaja, nebréhše o mučénijich, búduščija rádi žízni, tojá nasľídnicy javíšasja: ťímže i so ánhely rádujutsja. Ťích molítvami dáruj ľúdem tvojím véliju mílosť."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Hóspodi, ášče i na sudíšči", "TEXT":"Hóspodi, jehdá ťa sólnca právednaho sólnce víďi na dréve povíšena, lučý skrý, i luná svít vo ťmú preloží: vseneporóčnaja že tvojá Máti utróboju ujazvľášesja."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izráiľťanin vopijáše: izbáviteľu i Bóhu nášemu pojím."},
      {"TEXT":"Mnóhimi soderžím napásťmi, k tebí pribiháju spasénija iskíj, o Máti Slóva i Ďívo! Ot ťážkich i ľútych mjá spasí."},
      {"TEXT":"Strastéj mjá smuščájut prilózi, mnóhaho unýnija ispólniti mojú dúšu: umirí otrokovíce tišinóju Sýna i Bóha tvojehó vseneporóčnaja."},
      {"TEXT":"Spása róždšuju ťá i Bóha, moľú Ďívo, izbáviti mi sja ľútych: k tebí bo nýňi pribihája, prostiráju i dúšu i pomyšlénije."},
      {"TEXT":"Nedúhujušča ťílom i dušéju, posiščénija božéstvennaho, i promyšlénija ot tebé spodóbi jedína Bohomáti, jáko blahája, blaháho že Rodíteľnice."}
    ],
    "3": [
      {"TEXT":"Nebésnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
      {"TEXT":"Predstáteľstvo i pokróv žízni mojejá, polaháju ťá Bohorodíteľnice Ďívo, tý mja okormí ko pristánišču tvojemú, blahích vinóvna, vírnych utverždénije, jedína vsepítaja."},
      {"TEXT":"Moľú Ďívo, dušévnoje smuščénije, i pečáli mojejá búrju razoríti: tý bo Bohonevístnaja, načáľnika tišiný Christá rodilá jesí jedína prečístaja."},
      {"TEXT":"Blahodéteľa róždši dóbrych vinóvnaho, blahoďijánija bohátstvo vsím istočí: vsjá bo móžeši, jáko síľnaho v kríposti Christá róždši, Bohoblažénnaja."},
      {"TEXT":"Ľútymi nedúhi, i boľíznennymi strasťmí isťazájemu, Ďívo, tý mi pomozí, iscilénij bo neoskúdnoje ťá znáju sokróvišče preneporóčnaja, neiždivájemoje."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo: razuméch ďilá tvojá, i proslávich tvojé Božestvó."},
      {"TEXT":"Strastéj mojích smuščénije, kórmčiju róždšaja Hóspoda, i búrju utiší mojích prehrišénij, Bohonevístnaja."},
      {"TEXT":"Milosérdija tvojehó bézdnu prizyvájušču podážď mí, jáže blahosérdaho róždšaja, i Spása vsích pojúščich ťá."},
      {"TEXT":"Naslaždájuščesja prečístaja, tvojích darovánij, blahodárstvennoje vospivájem pínije, vídušče ťá Bohomáter."},
      {"TEXT":"Na odrí boľízni mojejá, i némošči nizležášču mí, jáko blahoľubíva pomozí Bohoródice, jedína prisnoďívo."}
    ],
    "5": [
      {"TEXT":"Prosvití nás poveľíniji tvojími Hóspodi, i mýšceju tvojéju vysókoju tvój mír podážď nám, čelovikoľúbče."},
      {"TEXT":"Ispólni čístaja, vesélija sérdce mojé, tvojú netľínnuju dajúšči rádosť, vesélija róždšaja vinóvnaho."},
      {"TEXT":"Izbávi nás ot bíd Bohoródice čístaja, víčnoje róždši izbavlénije, i mír vsják úm preimúščij."},
      {"TEXT":"Razriší mhlú prehrišénij mojích Bohonevísto, prosviščénijem tvojejá svítlosti, svít róždšaja božéstvennyj i prevíčnyj."},
      {"TEXT":"Iscilí čístaja, duší mojejá nemožénije, posiščénija tvojehó spodóbľšaja, i zdrávije molítvami tvojími podážď mí."}
    ],
    "6": [
      {"TEXT":"Molítvu prolijú ko Hóspodu, i tomú vozviščú pečáli mojá, jáko zól dušá mojá ispólnisja, i živót mój ádu priblížisja, i moľúsja jáko Jóna: ot tlí Bóže, vozvedí mja."},
      {"TEXT":"Smérti i tlí jáko spásl jésť, sám sjá izdáv smérti, tľínijem i smértiju mojé jestestvó játo bývšeje, Ďívo, molí Hóspoda i Sýna tvojehó, vrahóv zloďíjstvija mjá izbáviti."},
      {"TEXT":"Predstáteľnicu ťá životá vím, i chraníteľnicu tvérdu Ďívo, i napástej rišášču molvý, i nalóhi bisóv othoňájušču: i moľúsja vsehdá. Ot tlí strastéj mojích izbáviti mjá."},
      {"TEXT":"Jáko sťínu pribížišča sťažáchom, i dúš vsesoveršénnoje spasénije, i prostránstvo v skórbech, otrokovíce, i prosviščénijem tvojím prísno rádujemsja. o Vladýčice, i nýňi nás ot strastéj i bíd spasí."},
      {"TEXT":"Na odrí nýňi nemoščstvújaj ležú, i ňísť iscilénija plóti mojéj: no Bóha i Spása míru, i izbáviteľa nedúhov róždšaja, tebí moľúsja blahój, ot tlí nedúh vozstávi mjá."}
    ],
    "S": [
      {"TEXT":"Áhnca i pástyrja, i Spása míra, na kresťí zrjášči, róždšaja ťá, hlahólaše slezjášči: mír úbo rádujetsja, prijémľa izbavlénije: utróba že mojá horít, zrjášči tvojé raspjátije, jéže za vsích terpíši Sýne i Bóže mój."}
    ],
    "7": [
      {"TEXT":"Ot Judéji došédše ótrocy v Vavilóňi inohdá, víroju Tróičeskoju plámeň péščnyj popráša, pojúšče: otcév Bóže, blahoslovén jesí."},
      {"TEXT":"Náše spasénije jákože voschoťíl jesí Spáse, ustrójiti, vo utróbu ďívyja vselílsja jesí, júže míru predstáteľnicu pokazál jesí: otéc nášich Bóže, blahoslovén jesí."},
      {"TEXT":"Volíteľa mílosti jehóže rodilá jesí Máti čístaja, umolí, izbávitisja ot prehrišénij, i dušévnych skvérn, víroju zovúščym: otéc nášich Bóže, blahoslovén jesí."},
      {"TEXT":"Sokróvišče spasénija, i istóčnik netľínija, ťá róždšuju, i stólp utverždénija, i dvér pokajánija zovúščym pokazál jesí: otéc nášich Bóže, blahoslovén jesí."},
      {"TEXT":"Ťilésnyja slábosti, i dušévnyja nedúhi Bohorodíteľnice, ľubóviju pristupájuščich k króvu tvojemú Ďívo, iscilíti spodóbi, Spása Christá nám róždšaja."}
    ],
    "8": [
      {"TEXT":"Carjá nebésnaho, jehóže pojút vóji ánheľstiji, chvalíte i prevoznosíte vo vsjá víki."},
      {"TEXT":"Pómošči jáže ot tebé trébujuščyja ne prézri Ďívo, pojúščyja i prevoznosjáščyja ťá vo víki."},
      {"TEXT":"Nemožénije duší mojejá isciľáješi, i ťilésnyja boľízni Ďívo, da ťá proslávľu čístaja vo víki."},
      {"TEXT":"Iscilénij bohátstvo izliváješi, vírno pojúščym ťá Ďívo, i prevoznosjáščym neizrečénnoje tvojé roždestvó."},
      {"TEXT":"Napástej tý prilóhi othoňáješi, i strastéj nachódy Ďívo: ťímže ťá pojém vo vsjá víki."}
    ],
    "9": [
      {"TEXT":"Voístinnu Bohoródicu ťá ispovídujem spasénniji tobóju Ďívo čístaja, s bezplótnymi líki ťá veličájušče."},
      {"TEXT":"Tóka sléz mojích ne otvratísja, jáže ot vsjákaho licá vsjáku slézu otjémšaho, Ďívo, Christá róždšaja."},
      {"TEXT":"Rádosti mojé sérdce ispólni Ďívo: jáže rádosti prijémšaja ispolnénije, hrichóvnuju pečáľ potrebľájušči."},
      {"TEXT":"Svíta tvojehó zarjámi prosvití Ďívo, mrák nevíďinija othoňášči, blahovírno Bohoródicu ťá ispovídajuščich."},
      {"TEXT":"Na mísťi ozloblénija némošči, smirívšahosja Ďívo, iscilí, iz nezdrávija vo zdrávije pretvorjájušči."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Víďa razbójnik načáľnika žízni, na kresťí vísjašča, hlahólaše: ášče ne by Bóh býl voplóščsja, íže s námi raspnýjsja: ne bý sólnce lučý svojá potajílo, nižé by zemľá trepéščušči trjaslásja: no vsjá terpjáj, pomjaní mja Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Posreďí dvojú razbójniku, mírilo právednoje obrítesja krest tvój: óvomu úbo nizvodímu vo ád ťahotóju chulénija: druhómu že lehčáščusja ot prehrišénij k poznániju Bohoslóvija. Christé Bóže, sláva tebí."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Áhnca i pástyrja, i izbáviteľa, áhnica zrjášči na kresťí neprávedno vozdvížena, pláčuščisja hórko vzyváše: mír úbo rádujetsja, prijémľa tobóju izbavlénije: utróba že mojá horít, zrjášči tvojé raspjátije, jéže terpíši za milosérdije mílosti Bóže preblahíj, bezhríšne Hóspodi. Jéjže vírno vozopijím: blahoutróbije pokaží Ďívo na ný, i sohrišénij ostavlénije dáruj, poklaňájuščymsja tohó stradánijem."},
    "S2": [
      {"TEXT":"Posreďí Jedéma drévo procvité smérť, posreďí že vsejá zemlí drévo vozrastí žízň: vkusívše bo pérvije plodá, netľínni súšče, tľínni býchom: ulučívše že vtoróje, netľínija nasladíchomsja: krestóm bo spasáješi jáko Bóh, ród čelovíčeskij."},
      {"TEXT":"V rají mja préžde drévo obnaží, vnušénijem vráh vnosjá umerščvlénije: krestá že drévo, žízni víčnyja oďijánija čelovíkom nosjá, vodruzísja na zemlí, i mír vés ispólnisja vsjákija rádosti. Jehóže zrjášče voznosíma, Bóhu víroju ľúdije sohlásno vozopijím: ispólň slávy dóm tvój."},
      {"TITLE":"Múčeničen", "TEXT":"Vselénňij svitíla prisnosvítlaja pokazástesja víroju: múčeničeskuju vsjú vozložívše nadéždu na Bóha, i mýslennym jeléjem Dúcha svjatáho, dušévnyja sviščý váša prosvitíste. Ťímže i čášy úmnyja, čelovíkom prolivájušče iscilénija jákože vódy, cérkvi javístesja, strastotérpcy vsechváľniji. Molíte Christá Bóha, prehrišénij ostavlénije darováti, prázdnujuščym ľubóviju svjatúju pámjať vášu."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ďívo iz tebé voplóščšahosja, jáko víďila jesí vozvyšájema na krest posreďí dvojú razbójniku, pláč vosprijémši vopijáše: uvý mňí čádo sladčájšeje, káko vóleju ráspjat býsť, íže hrichí vzémľaj míra jáko blahoutróben? Čelovíčeskim choťá, jáko Bóh, písnem chvalénija prinosímym býti tebí."},
    "S3": [
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Na kresťí ťá víďivše vozvýšena, sólnca nezachodímaho Christé, stráchom sólnce pomračísja ábije: zemľá pokolebásja, i kámenije trépetom raspadášesja, i cerkóvnaja zavísa razdrásja, i mértviji ot hrób vostáša, slavoslóvjašče strášnoje tvojé i božéstvennoje snizchoždénije jedínaho Bóha nášeho."},
      {"TEXT":"Drévo hóresť vo jedémi préžde proiznesé, drévo že krestnoje sládkuju žízň procvité: Adám bo jadýj vo tľú popolzésja: mý že naslaždájuščesja plóti Christóvy oživľájemi byvájem, i obožájemi táinstvenňi, cárstvije prijémľušče prisnosúščnoje Bóžije. Ťímže i víroju zovém: sláva, Slóve, strásti tvojéj."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Sýna tvojehó i Bóha krestóm Ďívo, sochraňájemi prísno, bisóvskija prilóhi i kózni pobiždájem, súščuju Bohoródicu ťá voístinnu vospivájušče: i ľubóviju vsí ródi blažím prečístaja, jákože proreklá jesí. Ťímže sohrišénij nášich ostavlénije molítvami tvojími dáruj."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj inohdá moiséjskij žézl, krestoobrázno porazív, i razďilív móre: Izráiľa že bihlecá pišechódca spasé, písň Bóhovi vospivájušča."},
          {"TEXT":"Íže ot dréva slástnoju sňídiju mértva mjá bývšaho, na kresťí Slóve umertvívyjsja, oživíl jesí, i slávoju udobríl jesí: poklaňájusja tvojéj deržávi, slavoslóvja stradánija, i blahoutróbije neisčétnoje."},
          {"TEXT":"Jehdá rasprostrésja na drévi vinohrád nevozďílannyj, vinó nám božéstvennyja blahodáti istočí, serdcá veseľáščeje, i prélesti pijánstvo otňúd potrebľájuščeje, i hrichí očiščájuščeje."},
          {"TITLE":"Múčeničen", "TEXT":"Preispeščréni ránami velikomúčenicy, i stradánij boľízňmi ukrašájemi, krasný dobrotvoríteľnomu Vladýci predstáste so slávoju, vseslávno veseľáščesja, i bohovídny poznavájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Síloju božéstvennoju projavlénno ukripľájemi svjatíji, síľnaho vsjú kríposť hubíteľnuju múžeski nizložíste: i vinčávšesja krasnó pobidíteľnymi vincý, rádujuščesja Bóhu predstáste."},
          {"TITLE":"Bohoródičen", "TEXT":"Predstojášči krestú tvojemú Hóspodi, neiskusobráčnaja, i tvojé ujazvlénije zrjášči Vladýko, ujazvľájema hlahólaše: uvý mňí čádo, boľízni izbíhši v roždeství tvojém, nýňi boľíznenno terzájusja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj inohdá moiséjskij žézl, krestoobrázno porazív, i razďilív móre: Izráiľa že bihlecá pišechódca spasé, písň Bóhovi vospivájušča."},
          {"TEXT":"Na ťá Ďívo, nadéždu vozložích spasénija mojehó, hrichóvnyja skvérny vsehó mja omýj, i čísta soďílaj, Bóhu i Sýnu tvojemú blahouhoždáti i ďíjati, i tohó vsesvjatómu ímeni."},
          {"TEXT":"Dvéri svíta, óči mojí prosvití, íže pomračí mráčnyj zmíj ťmóju prehrišénij, i dvéri mí otvérzi pokajánija Ďívo, i k životú nastávi mjá, ot plámene i ťmý ischití."},
          {"TEXT":"Máti Bóžija, jáko derznovénije imúšči k róždšemusja iz tebé, jedinoródnomu Slóvu, i Otcú sobeznačáľnomu, molí vseneporóčnaja, dúšu mojú izbáviti ot bisóvskaho ozloblénija, i ohňá, i vsjákaho mučénija."},
          {"TEXT":"Blahoslovén plód Bohonevísto tvojehó čréva, ímže zemníji vsí ot kľátvy izbávichomsja, blahoslovénnaja, prečístaja, neskazánnoje čúdo, nedorazumíjemoje víďinije, vsích vírnych spasénije."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverždéj v načáľi nebesá rázumom, i zémľu na vodách osnovávyj, na kámeni mjá Christé zápovidej tvojích utverdí: jáko ňísť svját, páče tebé jedíne čelovikoľúbče."},
          {"TEXT":"Utverždéj nebesá, i zémľu osnovávyj, i móre slóvom svjazávyj, tý svjázan býl jesí mené rádi, i na kresťí prihvoždájem: jáko da ot úz hrichá razrišíši mjá čelovikoľúbče."},
          {"TEXT":"Krestnomu drévu vráh prirazívsja, umertvísja s bísy svojími zloďíjstvennymi: i vkušénijem lukávym osuždénnyj, pomílovan býsť, i utverždénijem blahočéstija tvár utverdísja."},
          {"TITLE":"Múčeničen", "TEXT":"Mnohovídnym ránam, i mečém, i zvirém, i obnažénijem ťilésnym vdavájemi, lukávym honítelem, božéstvenniji i dóbliji stradáľcy, i ne játy prebýša manovénijem lúčšim."},
          {"TITLE":"Múčeničen", "TEXT":"Vzirájušče pomyšlénijem, i trézvennoju mýsliju k búduščym, i tekúščyja do koncá prenebrehóša Christóvy múčenicy slávniji: ťímže nesterpímyja boľízni preterpíša rádujuščesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Mnohopítaja Áhnica, Áhnca zrjášči vozdvizájema na drévo neprávedňi, pláčušči vosklicáše, máterski slezjášči: i dolhoterpínije pojáše, tohó slávjašči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tý jesí utverždénije pritekájuščich k tebí Hóspodi, tý svít omračénnych, i pojét ťá dúch mój."},
          {"TEXT":"Vsé mojé želánije k tebí dvižá, Vladýčice čístaja, plotskích mjá želánij vskóri preminí."},
          {"TEXT":"Vozsijáj mí pokajánija čístyja zarí, Vladýčice dvére svíta, i hrichóv mojích mhlú potrebí."},
          {"TEXT":"Jedína vseneporóčnaja, poróka vsjákaho nás izbávi, i iskušénij nachoďáščich, i ohňá víčnujuščaho."},
          {"TEXT":"Uskorí positíti boľáščaho, prečístaja, i ot ľútyja rány izbávi mjá, i vsjákija skórbi."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávľ ňídra Ótča, i nášu niščetú positív. Ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Ród čelovíčeskij ot padénija prizvásja, jehóže podját drévle pervozdánnyj: vsích bo soďíteľ vozdvížen býsť na drévo, pérsty okrovavľájem, i hvozďmí vóleju prihvoždájem v rúci, i v rébra kopijém probodájem."},
          {"TEXT":"Stá krest, i lésť vsjá nizpadésja: tebí Spáse, obnažénu bývšu, obnažísja čúždij: i Adám božéstvennaho netľínija rízoju oďíjan býsť, tvár prosvitísja pomračájemu sólncu, na drévi Christé raspinájemu tí."},
          {"TITLE":"Múčeničen", "TEXT":"Nóvaho zakolénija, jákože ovčáta múčenicy, požrénomu Slóvu prinesóstesja: króvnymi tečéniji, prélesti morjá izsušívše božéstvennoju blahodátiju , izlijánije strastéj odoždénijem čudés potrebľájete vsehdá slávniji."},
          {"TITLE":"Múčeničen", "TEXT":"Otsečénije udóv vsích podjáste múčenicy, i zubóv i nohtéj iskorenénije, rúk otrízanije neščádno, jazýka že i nóh i sostávov ťilésnych: ťímže prevelíkija spodóbistesja slávy, vsích Bóhu predstojášče."},
          {"TITLE":"Bohoródičen", "TEXT":"Svojehó si juncá neporóčnaja júnica víďivši na drévo vozdvížena, vopijáše so vosklicánijem: čádo, káko ťá zakonoprestúpnych sónm otňúd ne uščédri, uščédrivšaho í? No usmotrénijem ľstívym smérti predáti neprávedno proizvóli."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo: razumích ďilá tvojá, i proslávich tvojé Božestvó."},
          {"TEXT":"Dúšu mojú, omračénnuju prehrišéňmi, ozarí svítom prisnoďívo, jáže sólnce róždšaja právdy."},
          {"TEXT":"Iskušénij mjá ischití, i žitijá dušetľínnyja búri, i ohňá víčnaho svobodí mja Bohonevísto."},
          {"TEXT":"Ďívstva svjaščénnyj sosúde, i nevmistímaho jestestvóm vselénije. Dúšu mojú omračénnuju ot mnóhich strastéj, prosvití."},
          {"TEXT":"Vsesvjatája Bohonevísto, Vladýčice míra, tý mja spasí, ot bíd izbavľájušči, i strastéj molvú othoňájušči."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? No obratí mja, i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
          {"TEXT":"Da slástnaho vkušénija izbáviši mjá, žélči dolhoterpilíve vkusíl jesí choťá: i jáko da mértvosti sovlečéši mjá Iisúse, strastéj, náh prihvozdítisja izvólil jesí na drévi: pojú tvojé blahoutróbnoje."},
          {"TEXT":"Istľívšuju strasťmí dúšu mojú, Slóve, nóvu tvorjá, dúšu prédal jesí Otcú, na drévi vísja, i ne terpít bezdúšnaja zemľá sijá porazumivájušči, no stráchom kolébletsja vospivájušči ťá."},
          {"TITLE":"Múčeničen", "TEXT":"Ukrasístesja múčenicy božéstvennymi strásťmí udobrjájemi, i stopám posľídovavše strasťmí vsím bezstrástije podávšemu, Slóvu jedinoródnomu, Otcá beznačáľnaho: sehó rádi s ním proslavľájetesja."},
          {"TITLE":"Múčeničen", "TEXT":"Ustranívšesja dóľnich, nevídimyja nasľídovaste, v nebésnych vodvorjájuščesja božéstvennych selénijich, i pričástijem božéstvennym obožájemi neveščéstvenno, spásovy nepobidímiji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Stránno viďínije, vížu, vzyváše Prepítaja: káko íže zrínijem vsjú zémľu kolébľaj, na drévi vozvyšájem usnúl jesí, spjáščyja ot víka choťá vozbudíti? Poklaňájusja Sýne, tvojemú dolhoterpíniju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče vopijém tí, Hóspodi, spasí ny: tý bo jesí Bóh náš, rázvi tebé inóho ne vímy."},
          {"TEXT":"Pojém ťá Ďívo vsepítaja, jáže Slóvo Bóžije vmistívšaja vo čréve tvojém preneporóčnaja."},
          {"TEXT":"Ohňá nehasímaho, i čérvija izbávi mjá Máti Bóžija, jáko imúščaja jéže mílovati cilébno."},
          {"TEXT":"Sťiná tý vírnych i deržáva vsesvjatája jesí, spasájušči ot iskušénij pojúščyja ťá."},
          {"TEXT":"Nedúhujuščuju dúšu mojú iscilí, róždšaja vsích spasénije, i vzémľuščaho nedúhi, prečístaja Vladýčice."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bézdna hrichóv i prehrišénij búrja mjá smuščájet, i vo hlubinú núždnaho ríjet mjá otčájanija: no tvojú krípkuju rúku mňí prostrí jáko Petróvi, o Upráviteľu, i spasí."},
          {"TEXT":"Vospíša nebésnyja síly vsjá i udivíšasja, na kresťí ťa Slóve vzirájušče vísjašča: i Adám ujázvlennyj Spáse, isciľí jázvoju tvojéju, i kľátva prohnána býsť."},
          {"TEXT":"Razrišájetsja ot úz nerišímych čelovíčestvo, tebí Slóve plótiju svjázanu bývšu: i svjazújetsja mučíteľ jáko ptíca, i ot vsích vírnych naruhájem: sláva Christé blahoutróbiju tvojemú."},
          {"TITLE":"Múčeničen", "TEXT":"Javístesja Bohozráčniji strastotérpcy jákože úhlije, vsjáku zločéstija véšč popaľájušče blahodátiju , na úhlijach že ohňá vsesožihájemi, i božéstvennoje prochlaždénije prijémľušče."},
          {"TITLE":"Múčeničen", "TEXT":"Ovčáta ístinnaho pástyrja strastonóscy javľájemi, posreďí dívijich volkóv nevreždéni prebýste, i skončávše dóbre tečénije božéstvenniji, ko ohrádu nebésnuju vselístesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Hóspoda ťá životá porodích, i krásna dobrótoju páče synóv čelovíčeskich, Ďíva vzyváše: i káko nýňi umiráješi Sýne, dobróty ne imíja v raspjátiji, udobrívyj vsjá manovénijem?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
          {"TEXT":"Maríje, čístoje i vsečestnóje žilíšče vsích soďíteľa, dúšu očiščájuščyja podážď mí slézy, i búduščaho sudá i múki ischití mja."},
          {"TEXT":"Dvéri Bóžija, vchódy božéstvennyja pokaží smirénňij mojéj duší: v ňáže všéd ispovídajasja, zlých razrišénije Bohoródice vosprijimú."},
          {"TEXT":"Pučína hrichóv, i vólny otčájanija oburevájut mój úm: umilosérdisja Vladýčice, i rúku mí prostrí, i spasí mja, jáže Spása róždšaja."},
          {"TEXT":"Ťá predstáteľnicu i sťínu vírniji vsí ímamy, íže vo hlubiňí zlých, i mjatéžej i skorbéj prísno bídstvujuščiji, Bohoródice, jedína vírnych pribížišče."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóžija snizchoždénija óhň ustyďísja v Vavilóňi inohdá. Sehó rádi ótrocy v peščí rádovannoju nohóju, jáko vo cvítnici likújušče, pojáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Uránen býl jesí v rúci tvojí Christé, ímaže soďílal jesí čudesá: i rány preterpíl jesí, rány mojá vsjá isciľája. Pojú ťa jedíne dolhoterpilíve, zovýj: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Prihvoždén býl jesí v rúci tvojí i nózi hvozďmí Spáse, raspinájem, i v rébra probodén býv, kápli istočája vsím ostavlénija pojúščym neprestánno, i hlahóľuščym: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Lík sostávim pisnoslóvjašče Bóžija múčeniki, íže likóm ánheľskim sopričtényja, i zemnýja prosviščájuščyja, i vsehdá pojúščyja: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Vo svjatých svítlostech osvjatívšesja vselístesja, posylájušče vsím osvjaščénije že i izbavlénije, voschvaľájuščym vás božéstvenniji múčenicy, i vospivájuščym Christá, otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Nezachodímoje sólnce, káko zájde na drévi raspinájem? Ďíva vopijáše tí Slóve: i víďiv sólnce, ostávi tečénije, svitíti ne mohíj, tebí stráždušču Vladýko. Pisnoslóvľu tvojé Sýne bezzlóbije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótrocy jevréjstiji v peščí popráša plámeň derznovénno, i na rósu óhň preložíša, vopijúšče: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Moľú ťa prečístaja, umertví živúščij vo mňí hrích, i životá polučíti spodóbi mjá Ďívo: i části mjá izbávi támo múčimych."},
          {"TEXT":"Strásti razlíčnyja mjá oburevájut, róždšaja čístaja, istóčnika bezstrástija, ťích oderžánija, i ohňá víčnaho izbávi mjá Bohoródice, molítvami tvojími."},
          {"TEXT":"Nrávom vóľnym sohrišáju, i poraboščájem jésm bezmístnym obýčajem, nýňi ko obýčňij tvojéj mílosti pritekáju: otčájannaho spasí mja vsesvjatája Bohoródice."},
          {"TEXT":"Uhasí plámeň strastéj mojích, i utiší búrju sérdca mojehó, Bohomáti čístaja: i izbávi mjá prečístaja, ot bisóv mučíteľstva, i ohňá víčnaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju spasény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Iz kórene Christé, prozjábl jesí Jesséova voploščájem, i iskoreňáješi izrástšeje térnije Adámova prestuplénija, vinéc nosjáj ternóv: na drévi že prihvóžďsja, júže ot dréva isciľáješi izrástšuju kľátvu, i pojúščyja spasáješi: svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Da Bóha čelovíka soďílaješi čelovikoľúbče, býl jesí čelovík, i krestú priobščívsja v rébra probodájem, i óctom s žélčiju napojájem, otonúduže spásšijisja tvojími strasťmí Slóve, vopijém blahodárstvenno: svjaščénnicy vospójte, ľúdije prevoznosíte Christá vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Svjázani bývše múčenicy, i jáko áhncy zakalájemi, i na ohní nemílostivno ispecájemi, zvirém že otdavájemi, i v hlavý usikájemi, rádovastesja rádostiju neizhlahólannoju, vopijúšče: ďíti blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte Christá vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Vincenóscy múčenicy, ánhelom sopričástnicy, íže bezplótnyja vrahí poprávše, molítvu sotvoríte o nás ko Hóspodu, jáko da v ľubví i vo mnózi jedinomýsliji poživém, vopijúšče nesumňínnym sérdcem: ďíti blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte Christá vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Boľíznenňi steňúšči, máterski vosklicáše, i utróbnaho smuščénija ne terpjášči na kresťí, vziráše k róždšemusja iz tvojehó čréva, vopijúšči: čtó zrínije sijé čádo, káko stráždeši, íže jestestvóm bezstrástnyj, vsjáko choťá ród čelovíčeskij ot strastéj svobodíti?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Carjá nebésnaho, jehóže pojút vóji ánheľstiji, chvalíte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Bohorodíteľnice Ďívo, tý mojá hrichí i brémja oblehčí ot prehrišénij, jáko da ťá veličáju."},
          {"TEXT":"Jáže sudijú róždši i Bóha, moľbámi blahopreminíteľnymi tvojími mílostiva mňí tohó pokaží, čístaja: jáko da spasét mjá ot víčnaho ohňá."},
          {"TEXT":"Prehrišénija mojá mnóha prevzydóša Bohoródice, dážď mí nýňi rúku pómošči, i ot plámene nehasímaho izbávi mjá nepotrébnaho."},
          {"TEXT":"Prosvití prečístaja, sérdca mojehó óči moľúsja, čérnostiju hrichóvnoju osľiplényja, i prijátny božéstvennaho sijánija pokaží, jáko da javľúsja tebé rádi tvojemú Sýnu číst."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Užasésja o sém nébo, i zemlí udivíšasja koncý, jáko Bóh javísja čelovíkom plótski, i črévo tvojé býsť prostránňijšeje nebés. Ťím ťá Bohoródicu ánhelov i čelovík činonačálija veličájut."},
          {"TEXT":"Iscilíl jesí Vladýko mojá jázvy, ujazvívsja i okrovavív rúci svojí, i k putém chodíti spasíteľnym, jáko bláh naprávil mjá jesí Hóspodi, nózi iskopáv svojá na kresťí, íchže drévle rodonačáľnicy víďivše choďášča ťá v rají, sokryváchusja."},
          {"TEXT":"Isprávivšusja tí na kresťí, isprávisja padýj padénijem vélijim pervozdánnyj. Kríposť že vsjá padésja vrážija, vsjá že zemľá osvjatísja króviju i vodóju, ot rébr tvojích izlijánnoju. Ťímže ťá vseščédre, neprestánno veličájem."},
          {"TITLE":"Múčeničen", "TEXT":"Vjážemi svjatíji múčenicy, vjazánija lukávaho razrušíste, i úzami, jáže preterpíste terpelívno, tohó svjazáste, i pokoríste pod nózi, studá ispólnena, i smích zrjáščym sotvoríste, blahodátiju božéstvennoju."},
          {"TITLE":"Múčeničen", "TEXT":"Zemľá položénijem svjaščénnych múčenik moščéj osvjatísja: íbo istóčnik istočájušč iscilénij vsjáčeskich sijá božéstvennaho sťažavájet, strásti ťilésnyja i dušévnyja neprestánno isciľájušči, i vreždénije bisóvskoje otrivájušči božéstvennoju blahodátiju ."},
          {"TITLE":"Bohoródičen", "TEXT":"Izbíhši boľíznej máternich vo vrémja roždénija, dolhoterpilíve, jehdá že tí nýňi strásti vólňij pričastívšusja, i boľízni prijímšu, poboľích utróboju, i dušéju boľízni ispólnichsja, prečístaja vopijáše, júže dostójno veličájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ustrašísja vsják slúch neizrečénna Bóžija snizchoždénija, jáko výšnij vóleju sníde dáže i do plóti, ot ďivíčeskaho čréva býv čelovík: ťímže prečístuju Bohoródicu vírniji veličájem."},
          {"TEXT":"Uščédri prečístaja, okajánnuju mojú dúšu, i umertví strásti hubíteľnyja, i mučíteľnoje nedoumínije otžení: strují že sléz svjatýja dáruj prisnoživótnyja, ímiže izbávľusja ždúščaho mjá ľútaho osuždénija."},
          {"TEXT":"Sťiná christijánom, i pribížišče tvérdoje míru, v némže spasájemsja, tý jesí Ďívo čístaja Bohonevísto: iz tebé bo Bóh voplotívsja, tebé vsím podadé pokróv spasíteľnyj. Ťímže čístaja, spasí mja nedostójnaho."},
          {"TEXT":"Beznačáľne Slóve Ótčij, i Sýne mój, i svjatómu Dúchu soprestóľnyj, káko svojí prečísťiji dláni na kresťí prostérl jesí? Čtó nýňi tolíkaja tvojá niščetá, prebláhíj? Predstojášči tvojemú raspjátiju, vopijáše vseneporóčnaja."},
          {"TEXT":"Iskápajušči božéstvennuju sládosť, jáže vsích sládosť róždšaja, usladí dúšu mojú, ohorčénnuju jádom zmíja, otčuždájušči mjá hórkaho hrichá vsehdá chodátajstvom tvojím, predstáteľnice vírnych nepostýdnaja."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Moiséjev žézl proobražáše čéstnýj krest tvój Spáse náš: ťím bo spasáješi jáko iz hlubiný morskíja, ľúdi tvojá čelovikoľúbče."},
      {"TEXT":"Jéže drévle vo Jedémi v rají, drévo sňídnoje prozjabló jésť posreďí sadóv: cérkov že tvojá Christé, krest tvój procvité, istočájušč vsemú míru žízň. No óno úbo umertví sňídiju jádšaho Adáma: sijé že žíva sotvorí, víroju spásšasja razbójnika: jehóže spasénija pričástniki i nás javí Christé Bóže, íže strástiju tvojéju razrušív, jáže na ný kózni vrážija, i spodóbi nás cárstvija tvojehó Hóspodi."},
      {"TITLE":"Múčeničen", "TEXT":"Múčenicy Christóvy nepobidímiji, pobidívše lésť síloju krestnoju, vosprijáste blahodáť víčnyja žízni, mučítelej preščénija ne ubojávšesja, múkami uraňájemi veselístesja: i nýňi króvi váša býša iscilénija dušám nášym. Molíte spastísja dušám nášym."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Na kresťí povíšena zrjášči čístaja tebé róždšaja Hóspodi, i blíz bývši, pláčušči hlahólaše: čádo, čtó sijá stráždeši plótiju, i tščíšisja bezčádstvovati mjá? Potščísja proslávitisja, jáko da vozvelíčusja strástiju tvojéju."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní nás, Christé Spáse míra, jákože razbójnika pomjanúl jesí na drévi: i spodóbi vsích jedíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT":"Žezlóm Moiséj krest voobražája, razďiľáše hlubinú, ľúdi Izráiľteskija prevoďá: mý že tohó voobražájušče, mýslennyja vrahí pobiždájem."},
      {"TEXT":"Drévle Jákov blahoslovľája ótroki, sýny synóv svojích, rúci premiňája prostiráše, známenaja tvój krest Christé Spáse, ímže vsí ot kľátvy svobodíchomsja."},
      {"TEXT":"Strástém Christóvym revnújušče strastotérpcy, múki hórkija podjáste múžeski, i netľínnymi vincý vinčávšesja, na nebesích živeté."},
      {"TEXT":"Sláva Otcú jedínomu bezsmértnomu: sláva Sýnu vo víki živúščemu: sláva kúpno Dúchu vsesvjatómu, vsjú tvár osvjaščájuščemu."},
      {"TEXT":"Iz ďivíčeskaho čréva tvojehó čístaja, vozsijá Soďíteľ sólnca i luný: jehóže zrjášči povíšena na drévi, vsjá tvár kolebášesja."}
    ]
  }
}