{
  "M": {
    "HV": [
      {"TEXT":"Τάς εσπερινάς ημών ευχάς, πρόσδεξαι Άγιε Κύριε, καί παράσχου ημίν άφεσιν αμαρτιών, ότι μόνος εί ο δείξας εν κόσμω τήν Ανάστασιν."},
      {"TEXT":"Τάς εσπερινάς ημών ευχάς, πρόσδεξαι Άγιε Κύριε, καί παράσχου ημίν άφεσιν αμαρτιών, ότι μόνος εί ο δείξας εν κόσμω τήν Ανάστασιν."},
      {"TEXT":"Κυκλώσατε λαοί Σιών, καί περιλάβετε αυτήν, καί δότε δόξαν εν αυτή, τώ Αναστάντι εκ νεκρών, ότι αυτός εστιν ο Θεός ημών, ο λυτρωσάμενος ημάς εκ τών ανομιών ημών."},
      {"TEXT":"Δεύτε λαοί υμνήσωμεν, καί προσκυνήσωμεν Χριστόν, δοξάζοντες αυτού τήν εκ νεκρών ανάστασιν. Ότι αυτός εστιν ο Θεός ημών, ο εκ τής πλάνης τού εχθρού τόν κόσμον λυτρωσάμενος."}
    ],
    "HV_B": {"TITLE":"Δογματικόν", "TEXT":"Παρθενική πανήγυρις σήμερον, αδελφοί, σκιρτάτω η κτίσις, χορευέτω η ανθρωπότης, συνεκάλεσε γάρ ημάς η Αγία Θεοτόκος, τό αμόλυντον κειμήλιον τής Παρθενίας, ο λογικός τού δευτέρου Αδάμ Παράδεισος, τό εργαστήριον τής ενώσεως τών δύο φύσεων, η πανήγυρις τού σωτηρίου συναλλάγματος, η παστάς, εν ή ο Λόγος ενυμφεύσατο τήν σάρκα, η όντως κούφη νεφέλη, η τόν επί τών Χερουβείμ μετά σώματος βαστάσασα. Ταίς αυτής ικεσίαις, Χριστέ ο Θεός, σώσον τάς ψυχάς ημών."},
    "S": [
      {"TEXT":"Τώ πάθει σου, Χριστέ, παθών ηλευθερώθημεν, καί τή Αναστάσει σου εκ φθοράς ελυτρώθημεν, Κύριε, δόξα σοι."},
      {"PODOBEN":"Τῶν οὐρανίων ταγμάτων.", "TEXT":"Δεδοξασμένη υπάρχεις εν γενεαίς γενεών, Παρθενομήτορ Κόρη, Θεοτόκε Μαρία, τού κόσμου προστασία, τεκούσα σαρκί, τόν Υίόν τού Ανάρχου Πατρός, καί συναϊδιον Πνεύματι αληθώς, όν ικέτευε σωθήναι ημάς."},
      {"TEXT":"Οι συνεχόμενοι θλίψεσιν αδοκήτοις, Αγνή, σέ προστασίαν μόνην, κεκτημένοι Παρθένε, βοώμεν ευχαρίστως, σώσον ημάς, Παναγία Θεόνυμφε, σύ γάρ υπάρχεις τού κόσμου καταφυγή, καί αντίληψις τού γένους ημών."},
      {"TEXT":"Ανεκαινίσθη ο κόσμος εν τή κυήσει σου, Θεοκυήτορ Κόρη, τών πιστών σωτηρία, καί άγρυπνος προστάτις τών ευσεβώς αιτουμένων σε άχραντε, μή διαλείπης πρεσβεύουσα εκτενώς, υπέρ πάντων τών υμνούντων σε."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Νεφέλην σε φωτός αϊδίου, Παρθένε, ο Προφήτης ωνόμασεν, εν σοί γάρ ως υετός επί πόκον, καταβάς ο Λόγος τού Πατρός, καί εκ σού ανατείλας, τόν κόσμον εφώτισε, τήν πλάνην κατήργησε, Χριστός ο Θεός ημών, αυτόν ικετεύουσα εκτενώς, Παναγία δεόμεθα, μή παύση υπέρ ημών, τών αληθή Θεοτόκον ομολογούντων σε."}
  },
  "V": {
    "HV": [
      {"TEXT":"Τάς εσπερινάς ημών ευχάς, πρόσδεξαι Άγιε Κύριε, καί παράσχου ημίν άφεσιν αμαρτιών, ότι μόνος εί ο δείξας εν κόσμω τήν ανάστασιν."},
      {"TEXT":"Κυκλώσατε λαοί Σιών, καί περιλάβετε αυτήν, καί δότε δόξαν εν αυτή, τώ Αναστάντι εκ νεκρών, ότι αυτός εστιν ο Θεός ημών, ο λυτρωσάμενος ημάς εκ τών ανομιών ημών."},
      {"TEXT":"Δεύτε Λαοί υμνήσωμεν, καί προσκυνήσωμεν Χριστόν, δοξάζοντες αυτού τήν εκ νεκρών Ανάστασιν, ότι αυτός εστιν ο Θεός ημών, ο εκ τής πλάνης τού εχθρού τόν κόσμον λυτρωσάμενος."},
      {"TEXT":"Ευφράνθητε ουρανοί, σαλπίσατε τά θεμέλια τής γής, βοήσατε τά όρη ευφροσύνην, ιδού γάρ ο Εμμανουήλ τάς αμαρτίας ημών, τώ σταυρώ προσήλωσε, καί ζωήν ο διδούς, θάνατον ενέκρωσε, τόν Αδάμ αναστήσας, ως φιλάνθρωπος."},
      {"TEXT":"Τόν σαρκί εκουσίως σταυρωθέντα δι' ημάς, παθόντα καί ταφέντα, καί αναστάντα εκ νεκρών, υμνήσωμεν λέγοντες, Στήριξον ορθοδοξία τήν Εκκλησίαν σου Χριστέ, καί ειρήνευσον τήν ζωήν ημών, ως αγαθός καί φιλάνθρωπος."},
      {"TEXT":"Τώ ζωοδόχω σου τάφω, παρεστώτες οι ανάξιοι, δοξολογίαν προσφέρομεν τή αφάτω σου ευσπλαγχνία, Χριστέ ο Θεός ημών, ότι σταυρόν κατεδέξω, καί θάνατον αναμάρτητε, ίνα τώ κόσμω δωρήση τήν Ανάστασιν, ως φιλάνθρωπος."},
      {"TEXT":"Τόν τώ Πατρί συνάναρχον, καί συναϊδιον Λόγον, τόν εκ παρθενικής νηδύος προελθόντα αφράστως καί Σταυρόν καί θάνατον δι' ημάς εκουσίως καταδεξάμενον, καί αναστάντα εν δόξη, υμνήσωμεν λέγοντες, ζωοδότα Κύριε δόξα σοι, ο Σωτήρ τών ψυχών ημών."},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τήν παγκόσμιον δόξαν τήν εξ ανθρώπων σπαρείσαν, καί τόν Δεσπότην τεκούσαν, τήν επουράνιον πύλην, υμνήσωμεν Μαρίαν τήν Παρθένον, τών Ασωμάτων τό άσμα, καί τών πιστών τό εγκαλλώπισμα, αύτη γάρ ανεδείχθη ουρανός, καί ναός τής θεότητος, αύτη τό μεσότοιχον τής έχθρας καθελούσα, ειρήνην αντεισήξε, καί τό βασίλειον ηνέωξε, Ταύτην ούν κατέχοντες, τής πίστεως τήν άγκυραν, υπέρμαχον έχομεν, τόν εξ αυτής τεχθέντα Κύριον. Θαρσείτω τοίνυν, θαρσείτω Λαός τού Θεού, καί γάρ αυτός πολεμήσει τούς εχθρούς ως παντοδύναμος."},
    "S": [
      {"TEXT":"Τώ πάθει σου Χριστέ, παθών ηλευθερώθημεν, καί τή Αναστάσει σου εκ φθοράς ελυτρώθημεν. Κύριε δόξα σοι."},
      {"TEXT":"Αγαλλιάσθω η κτίσις, ουρανοί ευφραινέσθωσαν, χείρας κροτείτω τά έθνη μετ' ευφροσύνης, Χριστός γάρ ο Σωτήρ ημών, τώ Σταυρώ προσήλωσε τάς αμαρτίας ημών, καί τόν θάνατον νεκρώσας, ζωήν ημίν εδωρήσατο, πεπτωκότα τόν Αδάμ παγγενή αναστήσας, ως Φιλάνθρωπος."},
      {"TEXT":"Βασιλεύς υπάρχων ουρανού καί γής, Ακατάληπτε, εκών εσταύρωσαι διά φιλανθρωπίαν, όν ο Άδης συναντήσας κάτωθεν επικράνθη, καί Δικαίων ψυχαί δεξάμεναι, ηγαλλιάσαντο, Αδάμ δέ ιδών σε τόν Κτίστην εν τοίς καταχθονίοις ανέστη. Ώ τού θαύματος! πώς θανάτου εγεύσατο η τών απάντων ζωή; άλλ' ή ως ηβουλήθη, κόσμον φωτίσαι κραυγάζοντα καί λέγοντα, ο αναστάς εκ τών νεκρών, Κύριε δόξα σοι."},
      {"TEXT":"Γυναίκες μυροφόροι μύρα φέρουσαι, μετά σπουδής καί οδυρμού τόν τάφον σου κατέλαβον, καί μή ευρούσαι τό άχραντον Σώμά σου, παρά δέ τού Αγγέλου μαθούσαι τό καινόν, καί παράδοξον θαύμα, τοίς Αποστόλοις έλεγον, Ανέστη ο Κύριος, παρέχων τώ κόσμω τό μέγα έλεος."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ιδού πεπλήρωται η τού Ησαϊου πρόρρησις, Παρθένος γάρ εγέννησας, καί μετά τόκον, ως πρό τόκου διέμεινας. Θεός γάρ ήν ο τεχθείς, διό καί φύσις εκαινοτόμησεν. Αλλ' ώ Θεομήτορ, ικεσίας σών δούλων, σώ τεμένει προσφερομένας σοι, μή παρίδης, αλλ' ως τόν Εύσπλαγχνον σαίς αγκάλαις φέρουσα, σοίς οικέταις σπλαγχνίσθητι, καί πρέσβευε σωθήναι τάς ψυχάς ημών."},
    "T": [
      {"TEXT":"Τού λίθου σφραγισθέντος υπό τών Ιουδαίων, καί στρατιωτών φυλασσόντων τό άχραντόν σου Σώμα, ανέστης τριήμερος Σωτήρ, δωρούμενος τώ κόσμω τήν ζωήν, διά τούτο αι Δυνάμεις των ουρανών εβόων σοι ζωοδότα. Δόξα τή Αναστάσει σου Χριστέ, δόξα τή βασιλεία σου, δόξα τή οικονομία σου, μόνε φιλάνθρωπε."}
    ],
    "T_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τού Γαβριήλ φθεγξαμένου σοι Παρθένε τό Χαίρε, σύν τή φωνή εσαρκούτο ο τών όλων Δεσπότης, εν σοί τή αγία κιβωτώ, ως έφη ο δίκαιος Δαυϊδ, εδείχθης πλατυτέρα τών ουρανών, βαστάσασα τόν Κτίστην σου. Δόξα τώ ενοικήσαντι εν σοί, δόξα τώ προελθόντι εκ σού, δόξα τώ ελευθερώσαντι ημάς διά τού τόκου σου."}
  },
  "N": {
    "1": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοῦ ἡ τροπαιοῦχος."},
      {"TEXT":"Μίαν τρισυπόστατον ἀρχήν, τὰ Σεραφεὶμ ἀσιγήτως δοξάζουσιν, ἄναρχον ἀΐδιον, ποιητικὴν ἁπάντων ἀκατάληπτον· ἣν καὶ πᾶσα γλῶσσα, πιστῶς γεραίρει τοῖς ᾄσμασιν."},
      {"TEXT":"Ἵνα τοῖς ἀνθρώποις ἑνικήν, τὴν τριλαμπῆ σου δηλώσῃς Θεότητα, πλάσας πρὶν τὸν ἄνθρωπον, κατὰ τὴν σὴν εἰκόνα διεμόρφωσας, νοῦν αὐτῷ καὶ λόγον, καὶ πνεῦμα δούς, ὡς φιλάνθρωπος."},
      {"TEXT":"Ἄνωθεν δεικνὺς μοναδικόν, θεαρχικαῖς ἐν τρισὶν ὑποστάσεσι, κράτος, Πάτερ ἔφησας, τῷ ἰσουργῷ Υἱῷ σου, καὶ τῷ Πνεύματι· Δεῦτε καταβάντες, αὐτῶν τὰς γλώσσας συγχέωμεν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Νοῦς μὲν ὁ ἀγέννητος Πατήρ, εἰκονικῶς τοῖς σοφοῖς προηγόρευται· Λόγος δὲ συνάναρχος, ὁ συμφυὴς Υἱός, καὶ Πνεῦμα ἅγιον, τὸ ἐν τῇ Παρθένῳ, τοῦ Λόγου κτίσαν τὴν σάρκωσιν."}
    ],
    "3": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ μόνος εἰδώς."},
      {"TEXT":"Σὺ πάλαι σαφῶς τῷ Ἀβραάμ, ὡς ὤφθης τρισυπόστατος, μοναδικός τε φύσει Θεότητος, θεολογίας τὸ ἀκραιφνέστατον, τυπικῶς ἐνέφηνας· καὶ πιστῶς ὑμνοῦμέν σε, τόν μονάρχην Θεόν, καὶ τρισήλιον."},
      {"TEXT":"Ἐκ σοῦ γεννηθεὶς θεοπρεπῶς, ἀῤῥεύστως Πάτερ ἔλαμψε, φῶς ἐκ φωτός, Υἱὸς ἀπαράλλακτος, καὶ Πνεῦμα θεῖον, φῶς ἐκπεπόρευται· καὶ μιᾶς Θεότητος, αἴγλην τρισυπόστατον, προσκυνοῦμεν πιστῶς καὶ δοξάζομεν."},
      {"TEXT":"Μονὰς ἡ Τριὰς ὑπερφυῶς, ἀῤῥήτως ὑπὲρ ἔννοιαν, ταῖς νοεραῖς οὐσίαις δοξάζεται, ταῖς τρισαγίαις φωναῖς, ἀσίγητον, ἐκβοώσαις αἴνεσιν· αἷς συμφώνως ὑμνεῖται, καὶ ἡμῖν τρισυπόστατος Κύριος."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκ σοῦ χρονικῶς ἄνευ σπορᾶς, προῆλθεν ὁ ὑπέρχρονος, ὁμοιωθεὶς ἡμῖν ὁ ἀνείδεος, καὶ μίαν φύσιν καὶ κυριότητα, τοῦ Πατρὸς ἐδίδαξε, καὶ Υἱοῦ καὶ Πνεύματος, Θεοτόκε· διό σε δοξάζομεν."}
    ],
    "S1": [
      {"PODOBEN":"Τὸν τάφον σου Σωτὴρ.", "TEXT":"Πατέρα καὶ Υἱόν, προσκυνήσωμεν πάντες, καὶ Πνεῦμα τὸ εὐθές, καὶ ἰσότιμον δόξῃ, Τριάδα τὴν ἄκτιστον, καὶ ὑπέρθεον δύναμιν, ἣν δοξάζουσι, τῶν Ἀσωμάτων αἱ τάξεις· ταύτην σήμερον, καὶ γηγενεῖς μετὰ φόβου, πιστῶς εὐφημήσωμεν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὁδήγησον ἡμᾶς, ἐν ὁδῷ μετανοίας, ἐκκλίνοντας ἀεί, πρὸς κακῶν ἀνοδίας, καὶ τὸν ὑπεράγαθον, παροργίζοντας Κύριον, ἀπειρόγαμε, εὐλογημένη Μαρία, καταφύγιον ἀπεγνωσμένων ἀνθρώπων, Θεοῦ ἐνδιαίτημα."}
    ],
    "4": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὄρος σε τῇ χάριτι."},
      {"TEXT":"Λάμψον μοι Θεαρχία τρισήλιε λάμψεσι, σῶν θεουργῶν μαρμαρυγῶν, τοῖς τῆς καρδίας ὀφθαλμοῖς, τὸ κάλλος φαντάζεσθαι, τῆς ὑπὲρ νοῦν θεαρχικῆς σου λαμπρότητος, καὶ φωτουργοῦ, καὶ γλυκείας μεθέξεως."},
      {"TEXT":"Πρότερον οὐρανοὺς ἐστερέωσας Κύριε, καὶ πᾶσαν δύναμιν αὐτῶν, τῷ Λόγῳ σου τῷ παντουργῷ, καὶ Πνεύματι στόματος τῷ συμφυεῖ, μεθ’ ὧν δεσπόζεις τοῦ σύμπαντος, ἐν τριλαμπεῖ μοναρχίᾳ Θεότητος."},
      {"TEXT":"Ὡς ἔπλασας κατ’ εἰκόνα με σὴν καὶ ὁμοίωσιν, θεαρχικὴ παντουργική, Τριὰς ἀσύγχυτε μονάς, συνέτισον φώτισον, πρὸς τὸ ποιεῖν τὸ θέλημά σου τὸ ἅγιον, τὸ ἀγαθόν ἐν ἰσχύϊ καὶ τέλειον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τέτοκας τῆς Τριάδος τὸν ἕνα Πανάχραντε, θεαρχικώτατον Υἱόν, σωματωθέντα δι’ ἡμᾶς, ἐκ σοῦ, καὶ αὐγάζοντα τοὺς γηγενεῖς, τῆς τρισηλίου Θεότητος, τῷ ἀνεσπέρῳ φωτὶ καὶ ταῖς λάμψεσιν."}
    ],
    "5": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ φωτίσας τῇ ἐλλάμψει."},
      {"TEXT":"Ἡ τὸν πρῶτον τῶν Ἀγγέλων ἀμέσως διάκοσμον, ἀπροσίτοις τοῦ σοῦ κάλλους ἀκτῖσιν ἐλλάμπουσα, ταῖς σαῖς αἴγλαις φώτισον, Τριὰς ἡ μοναρχικωτάτη, τοὺς ὀρθοδόξως σε μέλποντας."},
      {"TEXT":"Νῦν ἡ φύσις, ἑνικὴ Θεαρχία τρισήλιε, ἀνυμνεῖ σε, ἣν οὐσίωσας δι’ ἀγαθότητα, τῶν πταισμάτων λύτρωσιν, καὶ πειρασμῶν ἐξαιτουμένη, καὶ τῶν δεινῶν καὶ τῶν θλίψεων."},
      {"TEXT":"Τὸν Πατέρα καὶ Υἱόν, καὶ τὸ Πνεῦμα τὸ ἅγιον, μίαν φύσιν, καὶ Θεότητα, πίστει δοξάζομεν, μεριστὴν ἀμέριστον, ἕνα Θεὸν τῆς ἀοράτου, καὶ ὁρωμένης τε κτίσεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ῥήσεις πᾶσαι Προφητῶν, προδιέγραψαν Ἄχραντε, τὸν σὸν τόκον, τὸν ἀπόρρητον καὶ ἀνερμήνευτον· ὃν ἡμεῖς ἐγνώκαμεν, μυσταγωγὸν τῆς ἑνιαίας, καὶ τρισηλίου Θεότητος."}
    ],
    "6": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκύκλωσεν ἡμᾶς."},
      {"TEXT":"Ῥήσεις πᾶσαι Προφητῶν, προδιέγραψαν Ἄχραντε, τὸν σὸν τόκον, τὸν ἀπόρρητον καὶ ἀνερμήνευτον· ὃν ἡμεῖς ἐγνώκαμεν, μυσταγωγὸν τῆς ἑνιαίας, καὶ τρισηλίου Θεότητος."},
      {"TEXT":"Ῥήσεις πᾶσαι Προφητῶν, προδιέγραψαν Ἄχραντε, τὸν σὸν τόκον, τὸν ἀπόρρητον καὶ ἀνερμήνευτον· ὃν ἡμεῖς ἐγνώκαμεν, μυσταγωγὸν τῆς ἑνιαίας, καὶ τρισηλίου Θεότητος."},
      {"TEXT":"Σὺ πάντας τοὺς αἰῶνας τῇ βουλήσει σου, ὡς ἀγαθὴ ὑπέστησας, ἐξ οὐκ ὄντων, ἀκατάληπτε Τριάς· εἶτα καὶ τὸν ἄνθρωπον διέπλασας. Ἀλλὰ καὶ νῦν, ἐκ πάσης ῥῦσαί με περιστάσεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἡλίου τοῦ ἀδύτου οἶκος γέγονας, τοῦ κτίσαντος καὶ τάξαντος, τοὺς φωστῆρας τοὺς μεγάλους πανσθενῶς, ἄρχαντε Παρθένε Θεονύμφευτε. Ἀλλὰ καὶ νῦν, τῆς τῶν παθῶν με ῥῦσαι ζοφώσεως."}
    ],
    "S2": [
      {"PODOBEN":"Τὸν τάφον σου Σωτήρ. ", "TEXT":"Τριάδα τὴν σεπτήν, καὶ ἀμέριστον φύσιν, προσώποις ἐν τρισί, τεμνομένην ἀτμήτως, καὶ μένουσαν ἀμέριστον, κατ’ οὐσίαν Θεότητος, προσκυνήσωμεν, οἱ γηγενεῖς μετὰ φόβου, καὶ δοξάσωμεν, ὡς Ποιητὴν καὶ Δεσπότην, Θεὸν ὑπεράγαθον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Κυβέρνησον Ἁγνή, τὴν ἀθλίαν ψυχήν μου, καὶ οἴκτειρον αὐτήν, ὑπὸ πλήθους πταισμάτων, βυθῷ ὀλισθαίνουσαν, ἀπωλείας Πανάμωμε, καὶ ἐν ὥρᾳ με, τῇ φοβερᾷ τοῦ θανάτου, σὺ ἐξάρπασον, κατηγορούντων δαιμόνων, καὶ πάσης κολάσεως."}
    ],
    "7": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ νοητὴν Θεοτόκε."},
      {"TEXT":"Λόγε Θεοῦ, συμφυὲς ἀπαύγασμα, τοῦ παντοκράτορος Θεοῦ, ὡς ὑπέσχου τὴν παρὰ σοῦ θεουργὸν ἐνοίκησιν, ποίησον ὡς εὔσπλαγχνος, σὺν τῷ Πατρί σου καὶ τῷ Πνεύματι, καὶ φοβερόν, τοῖς δαίμοσί με δεῖξον καὶ πάθεσιν."},
      {"TEXT":"Λόγε Θεοῦ, συμφυὲς ἀπαύγασμα, τοῦ παντοκράτορος Θεοῦ, ὡς ὑπέσχου τὴν παρὰ σοῦ θεουργὸν ἐνοίκησιν, ποίησον ὡς εὔσπλαγχνος, σὺν τῷ Πατρί σου καὶ τῷ Πνεύματι, καὶ φοβερόν, τοῖς δαίμοσί με δεῖξον καὶ πάθεσιν."},
      {"TEXT":"Ἵνα τῆς σῆς, εὐσπλαγχνίας Δέσποτα, δείξῃς τὸ πέλαγος ἡμῖν, τὸν Υιόν σου πρὸς τὴν ἡμῶν, πέμψας ταπεινότητα αὖθις ἀνεμόρφωσας πρὸς τὴν ἀρχαίαν λαμπρότητα. Ἀλλὰ καὶ νῦν, τῷ θείῳ με συνέτισον Πνεύματι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ Χερουβείμ, θρόνῳ ἐποχούμενος καὶ τῶν ἁπάντων Βασιλεύς, ἐν γαστρί σου παρθενικῇ, ᾤκησε Πανάχραντε, πάντας ἐκλυτρούμενος, ἐκ τῆς φθορᾶς ὡς φιλάνθρωπος. Ἀλλὰ καὶ νῦν, ταῖς σαῖς πρεσβείαις με περιφρούρησον."}
    ],
    "8": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θαύματος ὑπερφυοῦς."},
      {"TEXT":"Νεύματι θεουργικῷ Κύριε πάντων, τρισυπόστατε καὶ παντοκράτορ, οὐρανοὺς ἐξέτεινας ὡσεὶ δέῤῥιν· εἶτα καὶ γῆς, ἀπῃώρησας τὸ βάθος, πανσθενεῖ σου δρακί. Διὸ καὶ τοὺς δούλους σου κραταίωσον, τῇ ἀγάπῃ καὶ πίστει τῇ σῇ φιλάνθρωπε, ἵνα σε δοξάζωμεν πόθῳ εἰς αἰῶνας."},
      {"TEXT":"Νεύματι θεουργικῷ Κύριε πάντων, τρισυπόστατε καὶ παντοκράτορ, οὐρανοὺς ἐξέτεινας ὡσεὶ δέῤῥιν· εἶτα καὶ γῆς, ἀπῃώρησας τὸ βάθος, πανσθενεῖ σου δρακί. Διὸ καὶ τοὺς δούλους σου κραταίωσον, τῇ ἀγάπῃ καὶ πίστει τῇ σῇ φιλάνθρωπε, ἵνα σε δοξάζωμεν πόθῳ εἰς αἰῶνας."},
      {"TEXT":"Φώτισον θεαρχικὸν φῶς τοὺς ὑμνοῦντας, τὸ Τρισήλιον φῶς τοῖς προσώποις, ἑνιαῖον αὖθις δὲ τῇ οὐσίᾳ καὶ πρὸς τὰς σάς, φωτοδότιδας ἀκτῖνας ἐπιβλέπειν ἀεί· δι’ ὧν χορτασθήσομαι τὴν δόξαν σου, τὴν γλυκεῖαν καὶ φωτουργὸν καὶ πανόλβιον, καὶ ὑπερυψῶ σε πιστῶς εἰς τοὺς αἰῶνας."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὕψωσεν εἰς οὐρανοὺς τὴν τῶν ἀνθρώπων, προσλαβόμενος φύσιν ἀτρέπτως, ὁ Υἱός σου πάναγνε Θεοτόκε, ὑπερβολῇ ἀγαθότητος, ῥυσάμενος τῆς πάλαι φθορᾶς· ᾧ καὶ εὐχαρίστως ἀναμέλπωμεν· Εὐλογείτω ἡ κτίσις πᾶσα τὸν Κύριον, καὶ ὑπερυψούτω εἰς πάντας τοὺς αἰῶνας."}
    ],
    "9": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τύπον τῆς ἁγνῆς."},
      {"TEXT":"Σῶσον ὁ Σωτὴρ τῆς κτίσεως, τῆς αἰσθητῆς καὶ νοουμένης τοὺς δούλους σου, τῆς τῶν δυσμενῶν ἐπιβουλῆς καὶ κακώσεως, παναγία Τριὰς ὁμοούσιε, καὶ φρούρει τὴν σὴν ποίμνην, διαπαντὸς ἀνεπιβούλευτον."},
      {"TEXT":"Σῶσον ὁ Σωτὴρ τῆς κτίσεως, τῆς αἰσθητῆς καὶ νοουμένης τοὺς δούλους σου, τῆς τῶν δυσμενῶν ἐπιβουλῆς καὶ κακώσεως, παναγία Τριὰς ὁμοούσιε, καὶ φρούρει τὴν σὴν ποίμνην, διαπαντὸς ἀνεπιβούλευτον."},
      {"TEXT":"Ἵνα τὸν βυθὸν τὸν ἄπειρον, τῆς οὐσιώδους δείξῃς σου ἀγαθότητος, δέδωκας ἡμῖν ἐπαγγελίας τρισήλιε, καὶ μονάρχα Θεὲ παντοδύναμε, σωστικὰς τοῖς σοῖς δούλοις, ἃς ἐκπληρῶσαι καταξίωσον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Νεῦσον ταῖς ἡμῶν δεήσεσιν ὁ ἐν τρισὶ θεαρχικαῖς ὑποστάσεσι, μόνος εἷς Θεὸς ἀληθινός, πιστευόμενος, καὶ παράσχου σοῖς δούλοις παράκλησιν, πρεσβείαις τῆς ἀχράντου, καὶ πανυμνήτου Θεομήτορος."}
    ],
    "Y": [
      {"TEXT":"Ἡ τοῦ λῃστοῦ μετάνοια, τὸν Παράδεισον ἐσύλησεν, ὁ δὲ θρῆνος τῶν Μυροφόρων τὴν χαρὰν ἐμήνυσεν· ὅτι ἀνέστης Χριστὲ ὁ Θεός, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Τού λίθου σφραγισθέντος υπό τών Ιουδαίων, καί στρατιωτών φυλασσόντων τό άχραντόν σου Σώμα, ανέστης τριήμερος Σωτήρ, δωρούμενος τώ κόσμω τήν ζωήν, διά τούτο αι Δυνάμεις των ουρανών εβόων σοι ζωοδότα. Δόξα τή Αναστάσει σου Χριστέ, δόξα τή βασιλεία σου, δόξα τή οικονομία σου, μόνε φιλάνθρωπε."}
    ],
    "T_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τού Γαβριήλ φθεγξαμένου σοι Παρθένε τό Χαίρε, σύν τή φωνή εσαρκούτο ο τών όλων Δεσπότης, εν σοί τή αγία κιβωτώ, ως έφη ο δίκαιος Δαυϊδ, εδείχθης πλατυτέρα τών ουρανών, βαστάσασα τόν Κτίστην σου. Δόξα τώ ενοικήσαντι εν σοί, δόξα τώ προελθόντι εκ σού, δόξα τώ ελευθερώσαντι ημάς διά τού τόκου σου."},
    "S1": [
      {"TEXT":"Τὸν τάφον σου Σωτήρ, στρατιῶται τηροῦντες, νεκροὶ τῇ ἀστραπῇ, τοῦ ὀφθέντος Ἀγγέλου, ἐγένοντο κηρύττοντος, Γυναιξὶ τὴν Ἀνάστασιν, σὲ δοξάζομεν, τὸν τῆς φθορᾶς καθαιρέτην, σοὶ προσπίπτομεν, τῷ ἀναστάντι ἐκ τάφου, καὶ μόνῳ Θεῷ ἡμῶν."},
      {"TEXT":"Σταυρῷ προσηλωθείς, ἑκουσίως Οἰκτίρμον, ἐν μνήματι τεθείς, ὡς θνητὸς Ζωοδότα, τὸ κράτος συνέτριψας, Δυνατὲ τῷ θανάτῳ σου. Σὲ γὰρ ἔφριξαν, οἱ πυλωροὶ οἱ τοῦ ᾅδου· σὺ συνήγειρας, τοὺς ἀπ’ αἰῶνος θανόντας, ὡς μόνος φιλάνθρωπος."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Τὸν τάφον σου Σωτήρ.", "TEXT":"Μητέρα σε Θεοῦ, ἐπιστάμεθα πάντες, Παρθένον ἀληθῶς, καὶ μετὰ τόκον φανεῖσαν, οἱ πόθῳ καταφεύγοντες, πρὸς τὴν σὴν ἀγαθότητα· σὲ γὰρ ἔχομεν, ἁμαρτωλοὶ προστασίαν· σὲ κεκτήμεθα, ἐν πειρασμοῖς σωτηρίαν τὴν μόνην πανάμωμον."},
    "S2": [
      {"PODOBEN":"Τοῦ λίθου σφραγισθέντος", "TEXT":"Γυναῖκες πρὸς τὸ μνῆμα παρεγένοντο ὄρθριαι, καὶ ἀγγελικὴν ὀπτασίαν θεασάμεναι ἔτρεμον· ὁ τάφος ἐξήστραπτε ζωήν, τὸ θαῦμα κατέπληττεν αὐτάς· διὰ τοῦτο ἀπελθοῦσαι, τοῖς μαθηταῖς ἐκήρυττον τὴν ἔγερσιν. Τὸν ᾅδην ἐσκύλευσε Χριστός, ὡς μόνος κραταιὸς καὶ δυνατός, καὶ φθαρέντας συνήγειρε πάντας, τὸν τῆς κατακρίσεως φόβον, λύσας δυνάμει Σταυροῦ."},
      {"TEXT":"Ἐν τῷ Σταυρῷ προσηλωθεὶς ἡ ζωὴ τῶν ἁπάντων, καὶ ἐν νεκροῖς λογισθεὶς ὁ ἀθάνατος Κύριος, ἀνέστης τριήμερος Σωτήρ, καὶ ἢγειρας Ἀδὰμ ἐκ τῆς φθορᾶς· διὰ τοῦτο αἱ Δυνάμεις τῶν οὐρανῶν ἐβόων σοι Ζωοδότα· Δόξα τοῖς σοῖς παθήμασι Χριστέ· δόξα τῇ ἀναστάσει σου· δόξα τῇ συγκαταβάσει σου, μόνε Φιλάνθρωπε."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Μαρία τὸ σεπτόν, τοῦ Δεσπότου δοχεῖον, ἀνάστησον ἡμᾶς, πεπτωκότας εἰς χάος, δεινῆς ἀπογνώσεως, καὶ πταισμάτων καὶ θλίψεων. Σὺ γὰρ πέφυκας, ἁμαρτωλῶν σωτηρία, καὶ βοήθεια, καὶ κραταιὰ προστασία, καὶ σῴζεις τοὺς δούλους σου."},
    "Y": [
      {"TEXT":"Ἡ τοῦ Λῃστοῦ μετάνοια, τὸν παράδεισον ἐσύλησεν, ὁ δὲ θρῆνος τῶν Μυροφόρων τὴν χαρὰν ἐμήνυσεν, ὅτι ἀνέστης Χριστὲ ὁ Θεός, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "A1": [
      {"TEXT":"Ἐν τῷ θλίβεσθαί με, εἰσάκουσόν μου τῶν ὀδυνῶν, Κύριε σοὶ κράζω."},
      {"TEXT":"τοῖς ἐρημικοῖς, ἄπαυστος ὁ θεῖος πόθος ἐγγίνεται, κόσμου οὖσι τοῦ ματαίου ἐκτός."},
      {"TEXT":"Ἁγίῳ Πνεύματι, τιμὴ καὶ δόξα, ὥσπερ Πατρί, πρέπει ἅμα καὶ Υἱῷ· διὰ τοῦτο ᾄσωμεν τῇ Τριάδι Μονοκρατορίᾳ."}
    ],
    "A2": [
      {"TEXT":"Εἰς τὰ ὄρη τῶν σῶν, ὕψωσάς με νόμων, ἀρεταῖς ἐκλάμπρυνον, ὁ Θεός, ἵνα ὑμνῶ σε."},
      {"TEXT":"Δεξιᾷ σου χειρὶ λαβὼν σὺ Λόγε, φύλαξόν με, φρούρησον, μὴ πῦρ με φλέξῃ τῆς ἁμαρτίας."},
      {"TEXT":"Ἁγίῳ Πνεύματι, πᾶσα ἡ κτίσις καινουργεῖται, παλινδρομοῦσα εἰς τὸ πρῶτον· Ἰσοσθενὲς γάρ ἐστι Πατρὶ καὶ Λόγῳ."}
    ],
    "A3": [
      {"TEXT":"Ἐπὶ τοῖς εἰρηκόσι μοι ὁδεύσωμεν εἷς τὰς αὐλὰς τοῦ Κυρίου, εὐφράνθη μου τὸ Πνεῦμα, συγχαίρει ἡ καρδία."},
      {"TEXT":"Ἐπὶ οἶκον Δαυΐδ, φόβος μέγας· ἐκεῖ γὰρ θρόνων ἐκτεθέντων, κριθήσονται ἅπασαι, αἱ φυλαὶ τῆς γῆς καὶ γλῶσσαι."},
      {"TEXT":"Ἁγίῳ Πνεύματι, τιμὴν προσκύνησιν, δόξαν καὶ κράτος, ὡς Πατρί τε ἄξιον, καὶ τῷ Υἱῷ δεῖ προσφέρειν· Μονὰς γάρ ἐστιν ἡ Τριὰς τῇ φύσει, ἀλλ' οὐ προσώποις."}
    ],
    "P": [
      {"TEXT":"Νῦν ἀναστήσομαι λέγει Κύριος, θήσομαι ἐν σωτηρίῳ παρρησιάσομαι ἐν αὐτῷ."},
      {"TEXT":"Τὰ λόγια Κυρίου λόγια ἁγνά."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοῦ ἡ τροπαιοῦχος δεξιά, θεοπρεπῶς ἐν ἰσχύϊ δεδόξασται. Αὕτη γὰρ ἀθάνατε, ὡς πανσθενὴς ὑπεναντίους ἔθραυσε, τοῖς Ἰσραηλίταις, ὀδὸν βυθοῦ καινουργὴσασα."},
          {"TEXT":"Ὁ χερσὶν ἀχράντοις ἐκ χοός, θεουργικῶς κατ’ ἀρχὰς διαπλάσας με, χεῖρας διεπέτασας ἐν τῷ Σταυρῷ, ἐκ γῆς ἀνακαλούμενος, τὸ φθαρέν μου σῶμα, ὃ ἐκ Παρθένου προσείληφας."},
          {"TEXT":"Νέκρωσιν ὑπέστη δι’ ἐμέ, καὶ τὴν ψυχὴν τῷ θανάτῳ προδίδωσιν, ὁ ἐμπνεύσει θείᾳ ψυχήν μοι ἐνθείς· καὶ λύσας αἰωνίων δεσμῶν, καὶ συναναστήσας, τῇ ἀφθαρσίᾳ ἐδόξασε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε ἡ τῆς χάριτος Πηγή· χαῖρε ἡ κλῖμαξ καὶ πύλη οὐράνιος· χαῖρε ἡ λυχνία καὶ στάμνος χρυσῆ, καὶ ὄρος ἀλατόμητον, ἡ τὸν Ζωοδότην, Χριστὸν τῷ κόσμῳ κυήσασα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χριστὸς γεννᾶται."},
          {"TEXT":"Χριστὸς θεοῖ με σαρκούμενος, Χριστός με ἀνυψοῖ ταπεινούμενος, Χριστὸς ἀπαθῆ ἐργάζεται, πάσχων ὁ Ζωοδότης φύσει σαρκός· ὅθεν ἀναμέλπω, χαριστήριον ᾠδήν· ὅτι δεδόξασται."},
          {"TEXT":"Χριστὸς ὑψοῖ με σταυρούμενος, Χριστὸς συνανιστᾷ με νεκρούμενος, Χριστός μοι ζωὴν χαρίζεται· ὅθεν ἐν εὐφροσύνῃ χεῖρας κροτῶν, ᾄδω τῷ Σωτῆρι, ἐπινίκιον ᾠδήν· ὅτι δεδόξασται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Θεὸν Παρθένε συνέλαβες, Χριστὸν ἐν παρθενίᾳ δὲ τέτοκας, ἐκ σοῦ σαρκωθέντα Πάναγνε, ἕνα τῇ ὑποστάσει μονογενῆ, ἐν δυσὶν οὐσίαις, γνωριζόμενον Υἱόν· ὅτι δεδόξασται."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοῦ ἡ τροπαιοῦχος δεξιά, θεοπρεπῶς ἐν ἰσχύϊ δεδόξασται. Αὕτη γὰρ ἀθάνατε, ὡς πανσθενὴς ὑπεναντίους ἔθραυσε, τοῖς Ἰσραηλίταις, ὀδὸν βυθοῦ καινουργὴσασα."},
          {"TEXT":"Ποίαν σοι ἐπάξιον ᾠδὴν, ἡ ἡμετέρα προσοίσει ἀσθένεια; εἰ μὴ τὴν χαρμόσυνον, ἣν Γαβριὴλ ἡμᾶς ἐμυσταγώγησε! Χαῖρε Θεοτόκε, Παρθένε Μῆτερ ἀνύμφευτε."},
          {"TEXT":"Τῇ Ἀειπαρθένῳ καὶ Μητρί, τοῦ Βασιλέως τῶν ἄνω Δυνάμεων, ἐκ καθαρωτάτης καρδίας πιστοί, πνευματικῶς βοήσωμεν· Χαῖρε Θεοτόκε, Παρθένε Μῆτερ ἀνύμφευτε."},
          {"TEXT":"Ἄπειρος ἡ ἄβυσσος τῆς σῆς, ἀκαταλήπτου κυήσεως Πάναγνε, πίστει ἀδιστάκτῳ οὖν, εἰλικρινῶς προσφέρομέν σοι λέγοντες· Χαῖρε Θεοτόκε Παρθένε Μῆτερ ἀνύμφευτε."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ μόνος εἰδὼς τῆς τῶν βροτῶν, οὐσίας τὴν ἀσθένειαν, καὶ συμπαθῶς αὐτὴν μορφωσάμενος, περίζωσόν με ἐξ ὕψους δύναμιν, τοῦ βοᾷν σοι, Ἅγιος, ὁ ναὸς ὁ ἔμψυχος, τῆς ἀφράστου σου δόξης Φιλάνθρωπε."},
          {"TEXT":"Θεός μου ὑπάρχων Ἀγαθέ, πεσόντα κατῳκτείρησας, καὶ καταβῆναι πρός με ηὐδόκησας, ἀνύψωσάς με διὰ σταυρώσεως, τοῦ βοᾶν σοι· Ἅγιος, ὁ τῆς δόξης Κύριος, ὁ ἀνείκαστος ἐν ἀγαθότητι."},
          {"TEXT":"Ζωὴ ἐνυπόστατος Χριστέ, ὑπάρχων καὶ φθαρέντα με, ὡς συμπαθὴς Θεὸς ἐνδυσάμενος, εἰς χοῦν θανάτου καταβὰς Δέσποτα, τὸ θνητὸν διέρρηξας, καὶ νεκροὺς τριήμερος, ἀναστὰς ἀφθαρσίαν ἠμφίεσας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Θεὸν συλλαβοῦσα ἐν γαστρί, Παρθένε διὰ Πνεύματος, τοῦ παναγίου ἔμεινας ἄφλεκτος· ἐπεί σε βάτος τῷ νομοθέτῃ Μωσῇ, φλεγομένη ἄκαυστα, σαφῶς προεμήνυσε, τήν τὸ πῦρ δεξαμένην τὸ ἄστεκτον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ πρὸ τῶν αἰώνων."},
          {"TEXT":"Τῷ ἐπὶ τῶν ὤμων, τὸ πλανώμενον πρόβατον ἄραντι, καὶ καθελόντι διὰ ξύλου, τὴν αὐτοῦ ἁμαρτίαν, Χριστῷ τῷ Θεῷ βοήσωμεν· Ὁ ἀνυψώσας τὸ κέρας ἡμῶν, Ἅγιος εἶ Κύριε."},
          {"TEXT":"Τῷ ἀναγαγόντι, τὸν Ποιμένα τὸν μέγαν ἐξ ᾅδου Χριστόν, καὶ τῇ αὐτοῦ ἱεραρχίᾳ, διὰ τῶν Ἀποστόλων, σοφῶς τὰ ἔθνη ποιμάναντι, ἐν ἀληθείᾳ, τῷ θείῳ πιστοί, Πνεύματι λατρεύσωμεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τῷ ἐκ τῆς Παρθένου, σαρκωθέντι ἀσπόρως βουλήσει Υἱῷ, καὶ τὴν τεκοῦσαν μετὰ τόκον, θεϊκῇ δυναστείᾳ, ἁγνὴν παρθένον φυλάξαντι, τῷ ἐπὶ πάντων βοῶμεν Θεῷ· Ἅγιος εἶ Κύριε."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ μόνος εἰδὼς τῆς τῶν βροτῶν, οὐσίας τὴν ἀσθένειαν, καὶ συμπαθῶς αὐτὴν μορφωσάμενος, περίζωσόν με ἐξ ὕψους δύναμιν, τοῦ βοᾷν σοι, Ἅγιος, ὁ ναὸς ὁ ἔμψυχος, τῆς ἀφράστου σου δόξης Φιλάνθρωπε."},
          {"TEXT":"Νεφέλην σε κούφην ἀψευδῶς, Παρθένε, ὀνομάζομεν, προφητικαῖς ἑπόμενοι ῥήσεσιν· ἐλήλυθε γὰρ ἐπὶ σοὶ Κύριος, καθελεῖν αἰγύπτια, πλάνης χειροποίητα, καὶ φωτίσαι τοὺς ταῦτα λατρεύοντας."},
          {"TEXT":"Σὲ ἐσφραγισμένην ἀληθῶς, χορὸς Προφητικός, πηγήν, καὶ κεκλεισμένην πύλην ὠνόμασε, τῆς παρθενίας τῆς σῆς Πανύμνητε, τηλαυγῶς τὰ σύμβολα, ἡμῖν διαγράφοντα, ἣν ἐφύλαξας καὶ μετὰ γέννησιν."},
          {"TEXT":"Νοῦν τὸν ὑπερούσιον ἰδεῖν, ὡς θέμις ἀξιούμενος, ὁ Γαβριὴλ Παρθένε πανάμωμε, περιχαρῆ σοι φωνὴν ἐκόμισε, τὴν τοῦ Λόγου σύλληψιν, ἐμφανῶς μηνύουσαν, καὶ τόν ἄφραστον τόκον κηρύττουσαν."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὄρος σε τῇ χάριτι, τῇ θείᾳ κατάσκιον, προβλεπτικοῖς ὁ Ἀββακούμ, κατανοήσας ὀφθαλμοῖς, ἐκ σοῦ ἐξελεύσεσθαι, τοῦ Ἰσραὴλ προανεφώνει τὸν Ἅγιον, εἰς σωτηρίαν ἡμῶν καὶ ἀνάπλασιν."},
          {"TEXT":"Τίς οὗτος, Σωτήρ, ὁ ἐξ Ἐδὼμ ἀφικόμενος, στεφηφορῶν ἐξ ἀκανθῶν, πεφοινιγμένος τὴν στολήν, ἐν ξύλῳ κρεμάμενος; Τοῦ Ἰσραὴλ ὑπάρχει οὗτος ὁ Ἅγιος, εἰς σωτηρίαν ἡμῶν καὶ ἀνάπλασιν."},
          {"TEXT":"Ἴδετε λαὸς τῶν ἀπειθῶν, καὶ αἰσχύνθητε· ὃν ὡς κακοῦργον γὰρ ὑμεῖς, ἀναρτηθῆναι ἐν Σταυρῷ, Πιλάτῳ ᾐτήσασθε φρενοβλαβῶς, θανάτου λύσας τὴν δύναμιν, θεοπρεπῶς ἐξανέστη τοῦ μνήματος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ξύλον σε Παρθένε τῆς ζωῆς ἐπιστάμεθα· οὐ γὰρ τῆς βρώσεως καρπός, θανατηφόρος τοῖς βροτοῖς, ἐκ σοῦ ἀνεβλάστησεν, ἀλλὰ ζωῆς τῆς ἀϊδίου ἀπόλαυσις, εἰς σωτηρίαν ἡμῶν τῶν ὑμνούντων σε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ῥάβδος ἐκ τῆς ῥίζης."},
          {"TEXT":"Τίς οὗτος ὡραῖος ἐξ Ἐδώμ, καὶ τούτου τὸ ἐρύθημα, τῶν ἱματίων ἐξ ἀμπέλου Βοσόρ; ὡραῖος ὅτι Θεός, ὡς βροτὸς δὲ αἵματι, σαρκός, τὴν στολὴν πεφοινιγμένος, ᾧ μελῳδοῦμεν πιστοί· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Χριστὸς τῶν μελλόντων ἀγαθῶν, φανεὶς ἀρχιερεὺς ἡμῶν, τὴν ἁμαρτίαν διεσκέδασε, καὶ δείξας ξένην ὁδόν, τῷ ἰδίω αἵματι, εἰς κρείττονα καὶ τελειοτέραν, εἰσέδραμε δὲ σκηνήν, πρόδρομος ἡμῶν εἰς τὰ Ἅγια."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τῆς Εὔας τὴν πάλαι ὀφειλήν, ἀπέτισας Πανύμνητε, τῷ δι’ ἡμᾶς φανέντι νέῳ Ἀδάμ· ἑνώσας γὰρ ἑαυτῷ, ἐξ ἁγνῆς συλλήψεως, σάρκα νοερὰν ἐμψυχωμένην, ἐκ σοῦ προῆλθε Χριστός, εἰς τὸ συναμφότερον Κύριος."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὄρος σε τῇ χάριτι, τῇ θείᾳ κατάσκιον, προβλεπτικοῖς ὁ Ἀββακούμ, κατανοήσας ὀφθαλμοῖς, ἐκ σοῦ ἐξελεύσεσθαι, τοῦ Ἰσραὴλ προανεφώνει τὸν Ἅγιον, εἰς σωτηρίαν ἡμῶν καὶ ἀνάπλασιν."},
          {"TEXT":"Ἄκουε θαυμάτων οὐρανέ, ἐνωτίζου δὲ ἡ γῆ, ὅτι θυγάτηρ χοϊκοῦ, τοῦ πεπτωκότος μὲν Ἀδάμ, Θεοῦ ἐχρημάτισε, τοῦ ἑαυτῆς Δημιουργοῦ τε λοχεύτρια, εἰς σωτηρίαν ἡμῶν καὶ ἀνάπλασιν."},
          {"TEXT":"Ὑμνοῦμεν τὸ μέγα καὶ φρικτόν σου μυστήριον· ὑπερκοσμίους γὰρ λαθών, Ταξιαρχίας ἐπὶ σέ, ὁ Ὢν καταβέβηκεν, ὡς ὑετός, ὁ ἐπὶ πόκον, Πανύμνητε, εἰς σωτηρίαν ἡμῶν καὶ ἀνάπλασιν."},
          {"TEXT":"Ἁγίων ἁγία Θεοτόκε Πανύμνητε, ἡ προσδοκία τῶν ἐθνῶν, καὶ σωτηρία τῶν πιστῶν, ἐκ σοῦ ἀνατέταλκεν, ὁ λυτρωτὴς καὶ ζωοδότης καὶ Κύριος, ὃν ἐκδυσώπει σωθῆναι τοὺς δούλους σου."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ φωτίσας τῇ ἐλλάμψει, τῆς σῆς παρουσίας Χριστέ, καὶ φαιδρύνας τῷ Σταυρῷ σου, τοῦ κόσμου τὰ πέρατα, τάς καρδίας φώτισον, φωτὶ τῆς σῆς θεογνωσίας, τῶν ὀρθοδόξως ὑμνούντων σε."},
          {"TEXT":"Τὸν ποιμένα τῶν προβάτων, τὸν μέγαν καὶ Κύριον, Ἰουδαῖοι διὰ ξύλου σταυροῦ ἐθανάτωσαν· ἀλλ’ αὐτὸς ὡς πρόβατα νεκρούς, ἐν ᾅδῃ τεθαμμένους, κράτους θανάτου ἐρρύσατο."},
          {"TEXT":"Τῷ Σταυρῷ σου τὴν εἰρήνην, εὐαγγελισάμενος, καὶ κηρύξας αἰχμαλώτοις Σωτήρ μου τὴν ἄφεσιν, τὸν κρατοῦντα ᾔσχυνας, Χριστέ, γυμνὸν ἠπορημένον, δείξας τῇ θείᾳ ἐγέρσει σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὰς αἰτήσεις τῶν πιστῶς αἰτουμένων, Πανύμνητε, μὴ παρίδῃς, ἀλλὰ δέχου, καὶ ταύτας προσάγαγε, τῷ Υἱῷ σου Ἄχραντε Θεῷ, τῷ μόνῳ εὐεργέτῃ· σὲ γὰρ προστάτιν κεκτήμεθα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θεὸς ὢν εἰρήνης"},
          {"TEXT":"Ὢ πλοῦτος καὶ βάθος, σοφίας Θεοῦ! τοὺς σοφοὺς ὁ δρασσόμενος Κύριος, τῆς τούτων πανουργίας ἐλυτρώσατο ἡμᾶς· παθὼν γὰρ ἑκουσίως, σαρκὸς ἐξ ἀσθενείας, ἐξ ἰδίας ἰσχύος, ζωοποιὸς νεκρὸς ἐγήγερται."},
          {"TEXT":"Θεὸς ὢν ἑνοῦται, σαρκὶ δι’ ἡμᾶς, καὶ σταυροῦται καὶ θνῄσκει καὶ θάπτεται, καὶ αὖθις ἐξανίσταται, καὶ ἄνεισι φαιδρῶς, σαρκὶ σὺν τῇ ἰδίᾳ, Χριστὸς πρὸς τόν Πατέρα, μεθ’ ἧς ἤξει καὶ σώσει, τοὺς εὐσεβῶς αὐτῷ λατρεύοντας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἁγίων ἁγία, Παρθένε ἁγνή, τῶν Ἁγίων τὸν Ἅγιον τέτοκας, τὸν πάντας ἁγιάζοντα, Χριστὸν τὸν Λυτρωτήν· διό σε βασιλίδα, καὶ Δέσποιναν ἁπάντων, ὡς Μητέρα τοῦ Κτίστου, τῶν ποιημάτων καταγγέλλομεν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ φωτίσας τῇ ἐλλάμψει"},
          {"TEXT":"Εὐφραίνονται, οὐρανῶν αἱ Δυνάμεις, ὁρῶσαί σε, ἀγάλλονται σὺν αὐταῖς, τῶν βροτῶν τὰ συστήματα· τῷ γὰρ τόκῳ ἥνωνται τῷ σῷ, Παρθένε Θεοτόκε· ὃν ἐπαξίως δοξάζομεν."},
          {"TEXT":"Κινείσθωσαν, πᾶσαι γλῶσσαι βροτεῖαι καὶ ἔννοιαι, πρὸς ἔπαινον τοῦ βροτῶν, ἀληθῶς καλλωπίσματος· ἡ Παρθένος πάρεστι σαφῶς, δοξάζουσα τοὺς πίστει, ταύτης ὑμνοῦντας τὰ θαύματα."},
          {"TEXT":"Δοξάζεται, ὕμνος ἅπας σοφῶν καὶ ἐγκώμιον, τῇ Παρθένῳ καὶ Μητρί, τοῦ Θεοῦ προσφερόμενος· τῆς γὰρ δόξης γέγονεν, αὕτη ναὸς τῆς ὑπερθέου· ἣν ἐπαξίως δοξάζομεν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκύκλωσεν ἡμᾶς ἐσχάτη ἄβυσσος, οὔκ ἐστιν ὁ ῥυόμενος, ἐλογίσθημεν ὡς πρόβατα σφαγῆς, σῶσον τὸν λαόν σου ὁ Θεὸς ἡμῶν· σὺ γὰρ ἰσχύς, τῶν  ἀσθενούντων καὶ ἐπανόρθωσις"},
          {"TEXT":"Τῷ πταίσματι τοῦ πρωτοπλάστου Κύριε, δεινῶς ἐτραυματίσθημεν· τῷ δὲ μώλωπι ἰάθημεν τῷ σῷ, ᾧ ὑπὲρ ἡμῶν ἐτραυματίσθης Χριστέ· σὺ γὰρ ἰσχὺς τῶν ἀσθενούντων, καὶ ἐπανόρθωσις."},
          {"TEXT":"Ἀνήγαγες ἡμᾶς ἐξ ᾅδου Κύριε, τὸ κῆτος χειρωσάμενος, τὸ παμφάγον Παντοδύναμε, τῷ σῷ κράτει καθελὼν αὐτοῦ τὴν δύναμιν· σὺ γὰρ ζωὴ καὶ φῶς ὑπάρχεις, καὶ ἡ ἀνάστασις."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Εὐφραίνονται ἐν σοί, Παρθένε ἄχραντε, τοῦ γένους οἱ προπάτορες, τὴν Ἐδὲμ ἀπολαβόντες διὰ σοῦ, ἣν ἐκ παραβάσεως ἀπώλεσαν· σὺ γὰρ ἁγνή, καὶ πρὸ τοῦ τόκου, καὶ μετὰ γέννησιν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σπλάγχνων Ἰωνᾶν"},
          {"TEXT":"Νοῦς ὢν ἀπαθής, καὶ ἄϋλος μίγνυται, Χριστὸς ὁ Θεός, τῷ ἀνθρωπίνῳ νοϊ, μεσιτεύοντι, θείᾳ φύσει σαρκός τε παχύτητι, καὶ ὅλῳ μοι, ἀτρέπτως ὅλος ἥνωται, ἵνα σωτηρίαν ὅλῳ μοι, τῷ πεσόντι ὀρέξῃ σταυρούμενος."},
          {"TEXT":"Πίπτει πτερνισθείς, Ἀδὰμ καὶ συντρίβεται, ἐλπίδι ψευσθεὶς πάλαι θεώσεως, ἀλλ’ ἀνίσταται, τῇ ἑνώσει τοῦ Λόγου θεούμενος, καὶ πάθει τὴν ἀπάθειαν κομίζεται, θρόνῳ ὡς Υἱὸς δοξάζεται, συνεδρεύων Πατρί τε, καὶ Πνεύματι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κόλπων οὐκ ἐκστάς, ἀνάρχου Γεννήτορος, ἐν κόλποις ἁγνῆς Κόρης αὐλίζεται, καὶ καθίσταται, ὁ ἀμήτωρ ἀπάτωρ σαρκούμενος, ὁ τῆς δικαιοσύνης βασιλεύων Θεός· τούτου ἀγενεαλόγητος, ἡ φρικτὴ γενεὰ καὶ ἀπόρρητος."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκύκλωσεν ἡμᾶς"},
          {"TEXT":"Παρίστανται δουλοπρεπῶς τῷ τόκῳ σου, αἱ τάξεις αἱ οὐράνιαι, ἐκπληττόμεναι ἀξίως τὸ τῆς σῆς ἀσπόρου λοχείας Ἀειπάρθενε· σὺ γὰρ ἁγνὴ καὶ πρὸ τοῦ τόκου, καὶ μετὰ γέννησιν."},
          {"TEXT":"Σεσάρκωται ὁ πρὶν ὑπάρχων ἄσαρκος, ὁ Λόγος ἐκ σοῦ Πάναγνε, ὁ τὰ σύμπαντα βουλήματι ποιῶν, ὁ τῶν Ἀσωμάτων τὰ στρατεύματα, παραγαγὼν ἐκ τοῦ μὴ ὄντος, ὡς παντοδύναμος."},
          {"TEXT":"Νενέκρωται ἐχθρὸς τῷ ζωηφόρῳ σου, καρπῷ θεοχαρίτωτε, καὶ πεπάτηται ὁ ᾅδης προφανῶς, καὶ οἱ ἐν δεσμοῖς ἠλευθερώθημεν· διὸ βοῶ· Τὰ πάθη λῦσον, τὰ τῆς καρδίας μου."}
        ]
      },
      "K": [
        {"TITLE":"Κοντάκιον", "PODOBEN":"Ὅταν ἔλθῃς ὁ Θεὸς", "TEXT":"Ἐξανέστης ὡς Θεός, ἐκ τοῦ τάφου ἐν δόξῃ, καὶ κόσμον συνανέστησας, καὶ ἡ φύσις τῶν βροτῶν ὡς Θεόν σε ἀνύμνησε, καὶ θάνατος ἠφάνισται, καὶ ὁ Ἀδὰμ χορεύει, Δέσποτα, καὶ ἡ Εὔα νῦν ἐκ τῶν δεσμῶν λυτρουμένη, χαίρει κράζουσα· Σὺ εἶ ὁ πᾶσι παρέχων, Χριστὲ τὴν ἀνάστασιν."},
        {"TITLE":"Ὁ Οἶκος", "TEXT":"Τὸν ἀναστάντα τριήμερον ἀνυμνήσωμεν, ὡς Θεὸν παντοδύναμον, καὶ πύλας τοῦ ᾅδου συντρίψαντα, καὶ τοὺς ἀπ’ αἰῶνος ἐκ τάφου ἐγείραντα, Μυροφόροις ὀφθέντα καθὼς ηὐδόκησε, πρώταις ταύταις τό, Χαίρετε, φήσας· καὶ Ἀποστόλοις χαρὰν μηνύων, ὡς μόνος ζωοδότης. Ὅθεν πίστει αἱ γυναῖκες, Μαθηταῖς σύμβολα νίκης εὐαγγελίζονται, καὶ ᾅδης στενάζει, καὶ θάνατος ὀδύρεται, καὶ κόσμος ἀγάλλεται, καὶ πάντες συγχαίρουσι· Σὺ γὰρ παρέσχες πᾶσι, Χριστὲ τὴν ἀνάστασιν."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ νοητήν, Θεοτόκε κάμινον, κατανοοῦμεν οἱ πιστοὶ ὡς γὰρ Παῖδας ἔσωσε τρεῖς, ὁ ὑπερυψούμενος, ὅλον με τὸν ἄνθρωπον, ἐν τῇ γαστρί σου ἀνέπλασεν, ὁ αἰνετὸς τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Ἔφριξε γῆ, ἀπεστράφη ἥλιος, καὶ συνεσκότασε τὸ φῶς, διερράγη τὸ τοῦ Ναοῦ θεῖον καταπέτασμα, πέτραι δὲ ἐσχίσθησαν· διὰ Σταυροῦ γὰρ ᾖρται ὁ δίκαιος, ὁ αἰνετός τῶν πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Σὺ γεγονώς, ὡσεὶ ἀβοήθητος, καὶ τραυματίας ἐν νεκροῖς, ἑκουσίως τὸ καθ’ ἡμᾶς, ὁ ὑπερυψούμενος, πάντας ἠλευθέρωσας, καὶ κραταιᾷ χειρὶ συνανέστησας, ὁ αἰνετός τῶν πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε πηγή, ἀειζώου νάματος· Χαῖρε Παράδεισε τρυφῆς· Χαῖρε τεῖχος τὸ τῶν πιστῶν· Χαῖρε Ἀπειρόγαμε· Χαῖρε ἡ παγκόσμιος χαρά, δι’ ἧς ἡμῖν ἐξανέτειλεν, ὁ αἰνετός τῶν πατέρων, Θεὸς καὶ ὑπερένδοξος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ Παῖδες εὐσεβείᾳ"},
          {"TEXT":"Πάλαι μὲν κατηράθη, τῷ τοῦ Ἄβελ, φοινιχθεῖσα αἵματι, ἀδελφοκτόνῳ γῆ χειρί, θεορρύτῳ δέ σου αἵματι, εὐλογεῖται ῥαντισθεῖσα, καὶ σκιρτῶσα βοᾷ· Ὁ τῶν πατέρων Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Θρηνείτω Ἰουδαίων, ὁ ἀντίθεος λαός, τὸ τόλμημα τῆς ἀναιρέσεως Χριστοῦ· τὰ δὲ ἔθνη εὐφραινέσθωσαν, καὶ κροτείτωσαν τὰς χεῖρας, καὶ βοάτωσαν· Ὁ τῶν πατέρων Θεὸς εὐλογητὸς εἶ."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἰδοὺ ταῖς Μυροφόροις, ἐξαστράπτων, ἀνεβόα Ἄγγελος· Τῆς ἀναστάσεως Χριστοῦ, δεῦτε ἴδετε τὰ σύμβολα, τὰς σινδόνας, καὶ τὸν τάφον, καὶ βοήσατε· Ὁ τῶν πατέρων Θεὸς εὐλογητὸς εἶ."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ νοητήν, Θεοτόκε κάμινον, κατανοοῦμεν οἱ πιστοὶ ὡς γὰρ Παῖδας ἔσωσε τρεῖς, ὁ ὑπερυψούμενος, ὅλον με τὸν ἄνθρωπον, ἐν τῇ γαστρί σου ἀνέπλασεν, ὁ αἰνετὸς τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Σὲ Ἰακώβ, Θεοτόκε κλίμακα, προφητικῶς κατανοεῖ· διὰ σοῦ γὰρ ἐπὶ τῆς γῆς, ὁ ὑπερυψούμενος, ὤφθη τοῖς ἀνθρώποις τε, συνανεστράφη ὡς ηὐδόκησεν, ὁ αἰνετὸς τῶν πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Χαῖρε Σεμνή, τοῦ Ἀδὰμ τὸ κώδιον, ἐκ σοῦ προῆλθεν ὁ Ποιμήν, ἐνδυσάμενος ἀληθῶς, ὁ ὑπερυψούμενος ὅλον με τὸν ἄνθρωπον, δι’ εὐσπλαγχνίαν ἀκατάληπτον, ὁ αἰνετὸς τῶν πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Nóvyj Adám ot čístych krovéj tvojích prevíčnyj Bóh býsť voístinnu, jehóže nýňi molí, obvetšávšaho mjá obnovíti  zovúšča: chváľnyj otcév Bóh i preproslávlen."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν καμίνῳ Παῖδες Ἰσραήλ, ὡς ἐν χωνευτηρίῳ, τῷ κάλλει τῆς εὐσεβείας, καθαρώτερον χρυσοῦ, ἀπέστιλβον λέγοντες· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας"},
          {"TEXT":"Ὁ βουλήσει ἅπαντα ποιῶν, ὁ καὶ μετασκευάζων, ἐκτρέπων σκιὰν θανάτου, εἰς αἰώνιον ζωήν, τῷ πάθει σου Λόγε Θεοῦ, σὲ ἀπαύστως πάντα τὰ ἔργα, ὡς Κύριον ὑμνοῦμεν, καὶ ὑπερυψοῦμεν, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Σὺ καθεῖλες σύντριμμα Χριστέ, καὶ τὴν ταλαιπωρίαν, ἐν πύλαις καὶ ὀχυρώμασι τοῦ ᾅδου, ἀναστὰς ἐκ τάφου τριήμερος. Σὲ ἀπαύστως πάντα τὰ ἔργα, ὡς Κύριον ὑμνοῦσι, καὶ ὑπερυψοῦσιν, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν ἀσπόρως καὶ ὑπερφυῶς, ἐξ ἀστραπῆς τῆς θείας, τεκοῦσαν τὸν μαργαρίτην, τὸν πολύτιμον Χριστόν, ὑμνήσωμεν λέγοντες· Εὐλογεῖτε πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θαύματος ὑπερφυοῦς"},
          {"TEXT":"Δεῦτε λαοὶ προσκυνήσωμεν τὸν τόπον, ἐν ᾧ ἔστησαν ἄχραντοι πόδες, καὶ ἐν ξύλῳ θεῖαι Χριστοῦ παλάμαι ζωοποιαί, ἐξετάθησαν εἰς πάντων σωτηρίαν βροτῶν, καὶ τάφον ζωῆς κυκλοῦντες μέλψωμεν· Εὐλογείτω ἡ κτίσις πᾶσα τὸν Κύριον, καὶ ὑπερυψούτω εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἤλεγκται τῶν θεοκτόνων Ἰουδαίων, ἡ παράνομος συκοφαντία· ὃν γὰρ πλάνον ἔφησαν, ἐξηγέρθη ὡς δυνατός, μυκτηρίσας τῶν ἀνόμων τὰ σφραγίσματα. Διὸ γεγηθότες ἀναμέλψωμεν· Εὐλογείτω ἡ κτίσις πᾶσα τὸν Κύριον, καὶ ὑπερυψούτω εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Τρισὶν ἐν ἁγιασμοῖς θεολογοῦντες, τῆς μιᾶς κυριότητος δόξαν, Σεραφεὶμ τὰ ἄχραντα, μετὰ δέους δουλοπρεπῶς, τρισυπόστατον δοξάζουσι Θεότητα· μεθ’ ὧν καὶ ἡμεῖς εὐσεβοῦντες ἀναμέλψωμεν· Εὐλογείτω ἡ κτίσις πᾶσα τὸν Κύριον, καὶ ὑπερυψούτω εἰς πάντας τοὺς αἰῶνας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν καμίνῳ Παῖδες"},
          {"TEXT":"Τὴν παστάδα τὴν φωτοειδῆ, ἐξ ἧς ὁ τῶν ἁπάντων Δεσπότης, ὥσπερ νυμφίος προελήλυθε Χριστός, ὑμνήσωμεν ἅπαντες, ἐκβοῶντες· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Χαῖρε θρόνε ἔνδοξε Θεοῦ· πιστῶν χαῖρε τὸ τεῖχος, δι’ ἧς φῶς τοῖς ἐν σκότει, ἐξανέτειλε Χριστός, τοῖς σὲ μακαρίζουσι, καὶ βοῶσι· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Σωτηρίας αἴτιον ἡμῖν, τὸν Κύριον τεκοῦσα, ἱκέτευε ὑπὲρ πάντων, τῶν βοώντων ἐκτενῶς, Παρθένε πανύμνητε· Εὐλογεῖτε πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τύπον τῆς ἁγνῆς λοχείας σου, πυρπολουμένη βάτος ἔδειξεν ἄφλεκτος, καὶ νῦν καθ' ἡμῶν, τῶν πειρασμῶν ἀγριαίνουσαν, κατασβέσαι αἰτοῦμεν τὴν κάμινον, ἵνα σε Θεοτόκε, ἀκαταπαύστως μεγαλύνωμεν"},
          {"TEXT":"Ὢ πῶς ὁ λαὸς ὁ ἄνομος, ὁ ἀπειθὴς καὶ πονηρὰ βουλευσάμενος, τὸν ἀλάστορα καὶ ἀσεβῆ ἐδικαίωσε, τὸν δὲ δίκαιον ξύλῳ κατέκρινε, τὸν Κύριον τῆς δόξης! Ὃν ἐπαξίως μεγαλύνομεν."},
          {"TEXT":"Σῶτερ, ὁ ἀμνὸς ὁ ἄμωμος, ὁ τὴν τοῦ κόσμου ἁμαρτίαν ἀράμενος, σὲ δοξάζομεν τὸν ἀναστάντα τριήμερον, σὺν Πατρὶ καὶ τῷ θείῳ σου Πνεύματι, καὶ Κύριον τῆς δόξης, θεολογοῦντες μεγαλύνομεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σῶσον τὸν λαόν σου Κύριε, ὅν περ ἐκτήσω τῷ τιμίῳ σου αἵματι, κατ’ ἐχθρῶν ἰσχὺν τῷ βασιλεῖ χαριζόμενος, καὶ ταῖς σαῖς Ἐκκλησίαις Φιλάνθρωπε, βραβεύων τὴν εἰρήνην, τῆς Θεοτόκου ταῖς ἐντεύξεσιν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μυστήριον ξένον"},
          {"TEXT":"Δεδόξασται τῇ ἀπορρήτῳ δυνάμει σου, ὁ Σταυρός σου Κύριε· σοῦ γὰρ τὸ ἀσθενές, ὑπὲρ δύναμιν πᾶσιν ἐδείχθη, δι’ οὗ δυνατοὶ μέν, καταβέβληνται εἰς γῆν, καὶ πτωχοὶ πρὸς οὐρανὸν ἀνακομίζονται."},
          {"TEXT":"Νενέκρωται ὁ ἀμειδὴς ἡμῶν θάνατος· ἐκ νεκρῶν ἀνάστασιν, σὺ γὰρ ἐπιφανείς, τοῖς ἐν ᾅδῃ Χριστὲ ἐδωρήσω. Διὸ ὡς ζωήν σε καὶ ἀνάστασιν, καὶ φῶς τὸ ἐνυπόστατον, ὑμνοῦντες μεγαλύνομεν."},
          {"TEXT":"Ἡ ἄναρχος φύσις καὶ ἀπεριόριστος, ἐν τρισὶ γνωρίζεται, μόναις θεαρχικαῖς ὑποστάσεσι· μία Θεότης Πατρί, Υἱῷ τε καὶ Πνεύματι, ἐφ’ ᾗ ὁ θεόφρων βασιλεὺς πεποιθὼς σῴζεται."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τύπον τῆς ἁγνῆς"},
          {"TEXT":"Ῥίζης ἐκ Δαυῒδ ἐβλάστησας, προφητικῶς Παρθένε τοῦ θεοπάτορος, ἀλλὰ καὶ Δαυΐδ, ὡς ἀληθῶς σὺ ἐδόξασας, ὡς τεκοῦσα τὸν προφητευόμενον, τὸν Κύριον τῆς δόξης, ὃν ἐπαξίως μεγαλύνομεν."},
          {"TEXT":"Ἅπας ἐγκωμίων Πάναγνε, νόμος ἡττᾶται τῷ μεγέθει τῆς δόξης σου, ἀλλὰ Δέσποινα παρ’ ἱκετῶν ἀναξίων μέν, ἐξ εὐνοίας δὲ σοὶ προσφερόμενον, προσδέχου Θεοτόκε, μετ’ εὐμενείας τὸ ἐφύμνιον."},
          {"TEXT":"Ὢ τῶν ὑπὲρ νοῦν θαυμάτων σου! σὺ γὰρ Παρθένε μόνη ὑπὲρ τὸν ἥλιον, πᾶσι δέδωκας κατανοεῖν τὸ καινότατον, θαῦμα Πάναγνε τῆς σῆς γεννήσεως, τὸ τῆς ἀκαταλήπτου. Διό σε πάντες μεγαλύνομεν."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Ὑμνοῦμέν σου Χριστέ, τὸ σωτήριον πάθος, καὶ δοξάζομέν σου τὴν ἀνάστασιν."},
      {"TEXT":"Ὁ Σταυρὸν ὑπομείνας, καὶ τὸν θάνατον καταργήσας, καὶ ἀναστὰς ἐκ τῶν νεκρῶν, εἰρήνευσον ἡμῶν τὴν ζωὴν Κύριε, ὡς μόνος παντοδύναμος."},
      {"TEXT":"Ὁ τὸν ᾅδην σκυλεύσας, καὶ τὸν ἄνθρωπον ἀναστήσας, τῇ ἀναστάσει σου Χριστέ, ἀξίωσον ἡμᾶς ἐν καθαρᾷ καρδίᾳ, ὑμνεῖν καὶ δοξάζειν σε."},
      {"TEXT":"Τὴν θεοπρεπῆ σου συγκατάβασιν δοξάζοντες, ὑμνοῦμέν σε Χριστέ· ἐτέχθης ἐκ Παρθένου, καὶ ἀχώριστος ὑπῆρχες τῷ Πατρί· ἔπαθες ὡς ἄνθρωπος, καὶ ἑκουσίως ὑπέμεινας Σταυρόν· ἀνέστης ἐκ τοῦ τάφου, ὡς ἐκ παστάδος προελθών, ἵνα σώσῃς τὸν κόσμον· Κύριε δόξα σοι."},
      {"TEXT":"Ὅτε προσηλώθης τῷ ξύλῳ τοῦ Σταυροῦ, τότε ἐνεκρώθη τὸ κράτος του ἐχθροῦ· ἡ κτίσις ἐσαλεύθη τῷ φόβῳ σου, καὶ ὁ ᾅδης ἐσκυλεύθη τῷ κράτει σου· τοὺς νεκρούς ἐκ τῶν τάφων ἀνέστησας, καὶ τῷ λῃστῇ τὸν Παράδεισον ἤνοιξας· Χριστὲ ὁ Θεὸς ἡμῶν, δόξα σοι."},
      {"TEXT":"Ὀδυρόμεναι μετὰ σπουδῆς, τὸ μνῆμά σου κατέλαβον αἱ τίμιαι γυναῖκες· εὑροῦσαι δὲ τὸν τάφον ἀνεῳγμένον, καὶ μαθοῦσαι παρὰ τοῦ Ἀγγέλου, τὸ καινὸν καὶ παράδοξον θαῦμα, ἀπήγγειλαν τοῖς Ἀποστόλοις, ὅτι ἀνέστη ὁ Κύριος, δωρούμενος τῷ κόσμῳ τὸ μέγα ἔλεος."},
      {"TEXT":"Τὴν τῶν παθῶν θείαν μωλώπωσιν, σοῦ προσκυνοῦμεν, Χριστὲ ὁ Θεός, καὶ τὴν ἐν τῇ Σιὼν δεσποτικὴν ἱερουργίαν, τὴν ἐν τέλει τῶν αἰώνων θεοφανῶς γεγενημένην· τοὺς γὰρ ἐν σκότει καθεύδοντας, ὁ Ἥλιος ἐφώτισας τῆς δικαιοσύνης, πρὸς ἀνέσπερον χειραγωγῶν ἔλλαμψιν· Κύριε δόξα σοι."},
      {"TEXT":"Τὸ φιλοτάραχον γένος τῶν Ἰουδαίων, ἐνωτίσασθε· Ποῦ εἰσιν οἱ Πιλάτῳ προσελθόντες; εἴπωσιν οἱ φυλάσσοντες στρατιῶται· ποῦ εἰσιν αἱ σφραγῖδες τοῦ μνήματος; ποῦ μετετέθη ὁ ταφείς; ποῦ ἐπράθη ὁ ἄπρατος; πῶς ἐσυλήθη ὁ θησαυρός; τί συκοφαντεῖτε τὴν ἔγερσιν τοῦ σταυρωθέντος, παράνομοι Ἰουδαῖοι; Ἀνέστη ὁ ἐν νεκροῖς ἐλεύθερος, καὶ παρέχει τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Διὰ βρώσεως ἐξήγαγε, τοῦ Παραδείσου ὁ ἐχθρὸς τὸν Ἀδάμ, διὰ Σταυροῦ δὲ τὸν λῃστήν, ἀντεισήγαγε Χριστὸς ἐν αὐτῷ· Μνήσθητί μου κράζοντα, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου."},
      {"TEXT":"Προσκυνῶ σου τὰ παθήματα, δοξολογῶ καὶ τὴν ἀνάστασιν, σὺν τῷ Ἀδὰμ καὶ τῷ λῃστῇ, μετὰ φωνῆς ἀναβοῶ σοι λαμπρᾶς· Μνήσθητί μου Κύριε, ὅταν ἔλθῃς ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐσταυρώθης ἀναμάρτητε, καὶ ἐν μνημείῳ κατετέθης ἑκών, ἀλλ' ἐξανέστης ὡς Θεός, συνεγείρας ἑαυτῷ τὸν Ἀδάμ. Μνήσθητί μου κράζοντα, ὅταν ἔλθῃς ἐν τῇ Βασιλεία σου."},
      {"TEXT":"Τὸν ναόν σου τὸν τοῦ σώματος, τῇ τριημέρῳ ἀναστήσας ταφῇ, σὺν τῷ Ἀδὰμ καὶ τοὺς ἐξ Ἀδάμ, ἐξανέστησας Χριστὲ ὁ Θεός. Μνήσθητί μου κράζοντας, ὅταν ἔλθῃς ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Μυροφόροι ἦλθον κλαίουσαι, ἐπὶ τὸ μνῆμά σου Χριστὲ ὁ Θεός, λίαν πρωΐ, καὶ ἐν λευκοῖς, εὗρον Ἄγγελον καθήμενον, Τί ζητεῖτε; κράζοντα, ἐξανέστη Χριστός, μὴ θρηνεῖτε λοιπόν."},
      {"TEXT":"Οἱ Ἀπόστολοί σου Κύριε, ἐπὶ τὸ ὄρος, οὗ ἐτάξω αὐτοῖς, παραγενόμενοι Σωτήρ, σὲ ἰδόντες προσεκύνησαν, οὓς καὶ ἐξαπέστειλας, εἰς τὰ ἔθνη διδάσκειν, καὶ βαπτίζειν αὐτούς."},
      {"TEXT":"Τὸν Πατέρα προσκυνήσωμεν, καὶ τὸν Υἱὸν δοξολογήσωμεν, καὶ τὸ Πανάγιον ὁμοῦ, πάντες Πνεῦμα ἀνυμνήσωμεν, κράζοντες καὶ λέγοντες· Παναγία Τριάς, σῶσον πάντας ἡμᾶς."},
      {"TEXT":"Τὴν Μητέρα σου προσάγει σοι, ἱκεσίαν ὁ λαός σου Χριστέ· ταῖς παρακλήσεσιν αὐτῆς, τοὺς οἰκτιρμούς σου δὸς ἡμῖν Ἀγαθέ, ἵνα σε δοξάζωμεν, τὸν ἐκ τάφου ἡμῖν ἀνατείλαντα."}
    ],
    "TKB": [
      {"TEXT":"Τού λίθου σφραγισθέντος υπό τών Ιουδαίων, καί στρατιωτών φυλασσόντων τό άχραντόν σου Σώμα, ανέστης τριήμερος Σωτήρ, δωρούμενος τώ κόσμω τήν ζωήν, διά τούτο αι Δυνάμεις των ουρανών εβόων σοι ζωοδότα. Δόξα τή Αναστάσει σου Χριστέ, δόξα τή βασιλεία σου, δόξα τή οικονομία σου, μόνε φιλάνθρωπε."},
      {"TITLE":"Κοντάκιον", "TEXT":"Ἐξανέστης ὡς Θεός, ἐκ τοῦ τάφου ἐν δόξῃ, καὶ κόσμον συνανέστησας, καὶ ἡ φύσις τῶν βροτῶν ὡς Θεόν σε ἀνύμνησε, καὶ θάνατος ἠφάνισται, καὶ ὁ Ἀδὰμ χορεύει, Δέσποτα, καὶ ἡ Εὔα νῦν ἐκ τῶν δεσμῶν λυτρουμένη, χαίρει κράζουσα· Σὺ εἶ ὁ πᾶσι παρέχων, Χριστὲ τὴν ἀνάστασιν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τού Γαβριήλ φθεγξαμένου σοι Παρθένε τό Χαίρε, σύν τή φωνή εσαρκούτο ο τών όλων Δεσπότης, εν σοί τή αγία κιβωτώ, ως έφη ο δίκαιος Δαυϊδ, εδείχθης πλατυτέρα τών ουρανών, βαστάσασα τόν Κτίστην σου. Δόξα τώ ενοικήσαντι εν σοί, δόξα τώ προελθόντι εκ σού, δόξα τώ ελευθερώσαντι ημάς διά τού τόκου σου."}
    ],
    "P": [
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ]
  }
}