{
  "V": {
    "HV": [
      {"PODOBEN":"Τῶν οὐρανίων Ταγμάτων", "TEXT":"Αμαρτημάτων πελάγει περιαντλουμενος, καί εν βυθώ πταισμάτων, συνεχόμενος όλως, βοώ σοι τώ Δεσπότη. Τών χαλεπών, καί ποικίλων με λύτρωσαι, πειρατηρίων τού βίου, καί τού πυρός τού ασβέστου, Υπεράγαθε."},
      {"TEXT":"Βεβυθισμένος υπάρχων εξ απογνώσεως, καί πονηρίας πλήρης, λογισμών εναντίων, πρός σέ μου τάς ελπίδας, Λόγε Θεού, ανεθέμην ο άθλιος, από εχθρών αοράτων, καί Ορατών, επιθέσεώς με λύτρωσαι."},
      {"TEXT":"Κατοικτειρήσας ο Κτίστης άπαν τό ποίημα, διά φιλανθρωπίας, καί αφάτου πτωχείας, ο αίρων τήν τού κόσμου, Λόγε Θεού, αμαρτίαν ως εύσπλαγχνος, άρον καμού τό φορτίον, καί τόν κλοιόν, τόν βαρύτατον ελάφρυνον."},
      {"PODOBEN":"Πανεύφημοι Μάρτυρες", "TEXT":"Προφήτα θαυμάσιε Χριστού, Βαπτιστά καί Πρόδρομε, τήν ξηρανθείσαν καρδίαν μου, τοίς ατοπήμασι, ποταμούς δακρύων, αενάως ποίησον, προχέειν δυσωπώ σε πρεσβείαις σου, όπως σωζόμενος, διά σού ο πολυώδυνος, μεγαλύνω τόν σέ μεγαλύναντα."},
      {"TEXT":"Προφήτα μακάριε πρός σέ, τάς ελπίδας πάσας μου, καί τήν ζωήν ανατίθημι, τής προσδοκίας μου, ο Χριστόν βαπτίσας, Ιησούν τήν άβυσσον, τόν αίροντα τού κόσμου τά πταίσματα, τούτον ικέτευε, Ιωάννη τήν καρδίαν μου, δυσωπώ σε, καθάραι καί σώσαί με."},
      {"TEXT":"Ο κήρυξ τής χάριτος Χριστού, ο πάσι μετάνοιαν, προκαταγγείλας τοίς έθνεσι, τήν παναθλίαν μου, καί πεπωρωμένην, ψυχήν, θείε Πρόδρομε, προσμένειν μετανοία ευόδωσον, καί τά θελήματα, τού Κυρίου πράττειν πάντοτε, ίνα πίστει καί πόθω δοξάζω σε."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Φωτός ενδιαίτημα Αγνή, μόνη εχρημάτισας, τού εκ Πατρός αναλάμψαντος, όθεν κραυγάζω σοι. Τήν εσκοτισμένην, ψυχήν μου τοίς πάθεσι, φωτί τών αρετών καταφαίδρυνον, καί εν σκηνώμασι, φωτεινοίς σου κατασκήνωσον, εν ημέρα τής κρίσεως Άχραντε."},
    "S": [
      {"TEXT":"Ότι τό πέλαγος πολύ, τών παραπτωμάτων μου Σωτήρ, καί δεινώς βεβύθισμαι ταίς πλημμελείαις μου, δός μοι χείρα, σώσόν με, ως τώ Πέτρω ο Θεός, καί ελέησόν με."},
      {"TEXT":"Ότι εννοίαις πονηραίς, καί έργοις καταδεδίκασμαι Σωτήρ, λογισμόν μοι δώρησαι, επιστροφής ο Θεός, ίνα κράζω. Σώσόν με, Ευεργέτα αγαθέ, καί ελέησόν με."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Η εν σταδίω υμών ομολογία, Άγιοι, τών δαιμόνων κατέπτηξε τήν δύναμιν, καί τής πλάνης τούς ανθρώπους ηλευθέρωσε, διό καί τάς κεφαλάς αποτεμνόμενοι εκράζετε. Γενέσθω Κύριε, η θυσία τών ψυχών ημών, ευπρόσδεκτος ενώπιόν σου, ότι σέ ποθήσαντες, κατεφρονήσαμεν τής προσκαίρου ζωής φιλάνθρωπε."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Αμαρτωλών τάς δεήσεις προσδεχομένη, καί θλιβομένων στεναγμόν μή παρορώσα, πρέσβευε τώ εξ αγνών λαγόνων σου, σωθήναι ημάς, Παναγία Παρθένε."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ἐν ἀνομίαις συλληφθείς, ἐγὼ ὁ ἄσωτος, οὐ τολμῶ ἀτενίσαι εἰς τὸ ὕψος  τοῦ οὐρανοῦ, ἀλλὰ θαρρῶν εἰς τὴν φιλανθρωπίαν σου, κράζω· ὁ Θεὸς ἱλάσθητί μοι, καὶ σῶσόν με."},
      {"TEXT":"Εἰ ὁ δίκαιος μόλις σῴζεται, ἐγὼ ποῦ φανοῦμαι ὁ ἁμαρτωλός; τὸ βάρος καὶ τὸν καύσωνα τῆς ἡμέρας οὐκ ἐβάστασα, τοῖς περὶ τὴν ἑνδεκάτην ὥραν, συναρίθμησόν με ὁ Θεός, καὶ σῶσόν με."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἄρρηκτον τεῖχος κεκτημένοι πιστοί, τὴν Θεοτόκον Μαρίαν, δεῦτε προσπέσωμεν αὐτῇ· παρρησίαν γὰρ ἔχει πρὸς τὸν τεχθέντα ἐξ αὐτῆς, τοῦ πρεσβεύειν καὶ σῴζειν ἀπὸ ὀργῆς, καὶ θανάτου τὰς ψυχὰς ἡμῶν."},
    "S2": [
      {"PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Ἀγκάλας πατρικάς, διανοῖξαί μοι σπεῦσον, ἀσώτως τὸν ἐμὸν κατηνάλωσα βίον, εἰς πλοῦτον ἀδαπάνητον, ἀφορῶν τῶν οἰκτιρμῶν σου Σωτήρ, νῦν πτωχεύουσαν, μὴ ὑπερίδῃς καρδίαν· σοὶ γάρ, Κύριε, ἐν κατανύξει κραυγάζω· Ἡμάρτηκα, σῶσόν με."},
      {"TEXT":"Τὸ βῆμά σου φρικτόν, καὶ ἡ κρίσις δικαία, τὰ ἔργα μου δεινά, ἀλλ' αὐτός, Ἐλεῆμον, προφθάσας με διάσωσον, καὶ κολάσεως λύτρωσαι, ῥῦσαι, Δέσποτα, τῆς τῶν ἐρίφων μερίδος, καὶ ἀξίωσον, ἐκ δεξιῶν σοῦ με στῆναι, Κριτὰ δικαιότατε."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπόθου, ὦ ψυχή, ῥαθυμίας τὸν ὕπνον, καὶ ἄναψον φαιδράν, μετανοίας λαμπάδα, καὶ ἔξελθε νῦν χαίρουσα, τῆς τοῦ βίου συγχύσεως, εἰς ἀπάντησιν τοῦ ἀθανάτου Νυμφίου. Δέξαι, λέγουσα, καὶ μὴ ἀπώσῃ με, Λόγε, λιταῖς τῆς τεκούσης σε."},
    "S3": [
      {"PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Ὁ πάλαι ταῖς ῥοαῖς, Ἰορδάνου βαπτίσας, τὴν κάθαρσιν παντός, Ἰωάννη τοῦ κόσμου, πολλοῖς με βυθιζόμενον, πλημμελήμασιν ἕλκυσον, καὶ ἀπόπλυνον, ἀπὸ παντοίας κηλῖδος, τὸν φιλάνθρωπον, διὰ παντὸς ἱκετεύων, ὡς πρέσβυς εὐπρόσδεκτος."},
      {"TITLE":"Μαρτυρικὸν", "PODOBEN":"Τοῦ λίθου σφραγισθέντος", "TEXT":"Ὡς καλοὶ στρατιῶται ὁμοφρόνως πιστεύσαντες, τὰς ἀπειλὰς τῶν τυράννων μὴ πτοούμενοι, Ἅγιοι, προσήλθετε προθύμως τῷ Χριστῷ, ἀράμενοι τὸν τίμιον Σταυρόν, καὶ τελέσαντες τὸν δρόμον, ἐξ οὐρανοῦ τὴν νίκην ἐδέξασθε. Δόξα τῷ ἐνισχύσαντι ὑμᾶς, δόξα τῷ στεφανώσαντι, δόξα τῷ δωρουμένῳ δι' ὑμῶν, πᾶσιν ἰάματα."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Νηδὺϊ μητρικῇ, Ἰωάννης σκιρτήσας, φερόμενον Ἁγνή, τὸν Θεὸν ἐν γαστρί σου, ἐπέγνω θείᾳ χάριτι, καὶ πιστῶς προσεκύνησεν, ἀλλὰ δέομαι, σὺν τῷ Προδρόμῳ, Παρθένε, καθικέτευσον, ὃν ἐσωμάτωσας Λόγον, σωθῆναι, τὸν δοῦλόν σου."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾨδὴν ἐπινίκιον, ᾄσωμεν πάντες, Θεῷ τῷ ποιήσαντι, θαυμαστὰ τέρατα, βραχίονι ὑψηλῷ, καὶ σώσαντι τὸν Ἰσραὴλ ὅτι δεδόξασται."},
          {"TEXT":"Δουλούμενος πάθεσι, τῆς ἁμαρτίας, προσπίπτω σοι Κύριε, ὅπως ἀποδείξῃς με, τούτων ἐλεύθερον, δοξάζοντά σου ἐκτενῶς, τὴν ἀγαθότητα."},
          {"TEXT":"Ἐπλήγην ὁ ἄθλιος, τῆς ἁμαρτίας, ῥομφαίᾳ καὶ τέθνηκα, καὶ ὁρῶν με κείμενον, ἐχθρὸς ἀγάλλεται, ὁ ἀναστήσας τοὺς νεκρούς, ζώωσον, σῶσόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Χοροὶ ἐδοξάσθησαν, τῶν ἀθλοφόρων, σεπτοῖς αὐτῶν μέλεσι, τὸν Χριστὸν δοξάσαντες, σάρκα φορέσαντα, καὶ διὰ πάθους τὴν φθορὰν ἐξαφανίσαντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ πύργοι καὶ πρόμαχοι, τῆς Ἐκκλησίας, οἱ ἔνδοξοι μάρτυρες, προσβολαῖς ἀκλόνητοι, ἐχθροῦ διέμειναν. Αὐτῶν πρεσβείαις ὁ Θεός, ζώωσον πάντας ἡμᾶς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς θρόνος πυρίμορφος, φέρεις τὸν κτίστην, ὡς ἔμψυχος θάλαμος, καὶ τερπνὸν παλάτιον, τὸν βασιλέα χωρεῖς, γενόμενον ὅπερ ἑσμέν, δίχα τροπῆς καὶ φυρμοῦ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾨδὴν ἐπινίκιον"},
          {"TEXT":"Φωνὴ ἐχρημάτισας, τοῦ Λόγου, Μάκαρ· διὸ τὰς φωνὰς ἡμῶν, ἃς πρὸς σὲ ποιούμεθα, προσδέχου Πρόδρομε, ἐλευθερῶν ἡμᾶς κακῶν, τῇ μεσιτείᾳ σου."},
          {"TEXT":"Ὡς ὄρθρος ὡς ἥλιος, ἐξανατείλας, φωτίζεις τὰ πέρατα, καὶ σκοτίζεις πνεύματα, τὰ πονηρότατα· διὸ τὸν ζόφον τῆς ἐμῆς, ψυχῆς ἀπέλασον."},
          {"TEXT":"Νεκροῖς τὴν ζωὴν ἡμῶν, ἐλευσομένην, ἐκήρυξας Πρόδρομε· διὸ καὶ τὰ νεκροῦντα με πάθη θανάτωσον, δεῖξον θείας κοινωνόν, Μάκαρ λαμπρότητος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ μόνη τὸν ἄχρονον, Υἱὸν ἐν χρόνῳ, τεκοῦσα σαρκούμενον, Παναγία Δέσποινα, πάντα τὰ χρόνια, τῆς παναθλίας μου ψυχῆς, πάθη θεράπευσον."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Λίθον ὂν ἀπεδοκίμασαν, οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη, εἰς  κεφαλὴν γωνίας, αὐτός ἐστιν ἡ πέτρα, ἐν ᾗ ἐστερέωσε, τὴν Ἐκκλησίαν ὁ Χριστός, ἣν ἐξ ἐθνῶν ἐξηγοράσατο."},
          {"TEXT":"Ἴδε τὴν ἐμὴν ἀσθένειαν, ὁ φορέσας ταύτην, ἴδε τῆς ψυχῆς μου, τὴν δεινὴν ἀμορφίαν, πρόσχες τῇ φωνῇ μου, Χριστὲ πολυέλεε, καὶ μεταποίησον αὐτῆς, τὸ εἰδεχθές, εἰς εὐμορφίαν Σωτήρ."},
          {"TEXT":"Σῶσον Ἰησοῦ τὸν ἄσωτον, σῶσόν με τὸν μόνον, σοῦ τοὺς σωτηρίους, παραβάντα νόμους, καὶ πᾶσαν ἁμαρτίαν, ἀλόγως τελέσαντα, καὶ ὑπαχθέντα λογισμοῖς, σοῦ Ἀγαθὲ ἀλλοτριοῦσί με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τάξις Ἀσωμάτων Ἅγιοι, τὴν ὑμῶν ἀνδρείαν, ὄντως κατεπλάγη, πῶς ἐν τῷ σταδίῳ, ἀθλοῦντες παραδόξως, καὶ πίπτοντες σώμασιν, ἀσάρκους πάντας δυσμενεῖς, θείᾳ ῥοπῇ κατηδαφίσατε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἔτι τῶν πληγῶν τοῖς αἵμασι, περιηνθισμένοι, ἔτι τῶν αἱμάτων τῷ λύθρῳ Ἀθλοφόροι, σταζόμενοι Κυρίῳ, παρέστητε χαίροντες, τῷ ἀθανάτῳ Βασιλεῖ, νικητικῶς καταστεφόμενοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τίκτεις, ὃν Πατὴρ ἐγέννησε, πάντων πρὸ αἰώνων, τρέφεις τὸν τροφέα, πεῖραν ἀνδρὸς μὴ γνοῦσα. Παράδοξον τὸ θαῦμα! καινὸν τὸ μυστήριον, θεοχαρίτωτε! διὸ πᾶσα πιστῶν ψυχὴ δοξάζει σε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Λίθον ὃν ἀπεδοκίμασαν"},
          {"TEXT":"Στείρας ἐξ ἀκάρπου Πρόδρομε, ἱερῶς βλαστήσας, ὤφθης καρποφόρος, γεωργίαις θείαις· διό μου τὴν καρδίαν, παντοίων στειρεύουσαν, εὔτεκνον ποίησον καλῶν, ὅπως πιστῶς ἀεὶ δοξάζω σε."},
          {"TEXT":"Ἄρτῳ οὐρανίῳ στήριξον, τὴν ἐμὴν καρδίαν, Μάκαρ, παρειμένην, ταῖς πονηραῖς μελέταις, καὶ δίδου μοι προθύμως, ποιεῖν τὰ θελήματα, τοῦ πανοικτίρμονος Θεοῦ, ὅπως πιστῶς ἀεὶ δοξάζω σε."},
          {"TEXT":"Κόσμου ἁμαρτίαν αἴροντα, τὸν Ἀμνὸν κηρύξας, τῶν ἁμαρτιῶν μου, τὸ βαρὺ φορτίον, μακάριε Προφῆτα, ἐλάφρυνον δέομαι, κατάνυξίν μοι χορηγῶν, ῥύπου παθῶν ἀποκαθαίρουσαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὅλον τὸν Ἀδὰμ ἐφόρεσεν, ἐκ σοῦ Θεοτόκε, ὅλος σαρκοφόρος, προελθὼν ὁ Λόγος. Αὐτὸν οὖν, Θεοτόκε, δυσώπει με ῥύσασθαι, ἐκ πειρασμῶν παντοδαπῶν, καὶ τοῦ πυρός τοῦ αἰωνίζοντος."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν Πνεύματι προβλέπων Προφῆτα Ἀββακούμ, τήν τοῦ Λόγου σάρκωσιν ἐκήρυττες βοῶν, ἐν τῷ ἐγγίζειν τὰ ἔτη ἐπιγνωσθήσῃ, ἐν τῷ παρεῖναι τὸν καιρὸν ἀναδειχθήσῃ. Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ὃν ἔδωκάς μοι πλοῦτον, ἐσκόρπισα κακῶς, ἐκτελῶν τὰ ἄτοπα, καὶ γέγονα γυμνός, ἐνδεδυμένος τὰ ἔργα τῆς ἀτιμίας· διὸ βοῶ σοι· Καταφαίδρυνον στολαῖς με, θείᾳ κατανύσσων με χάριτι."},
          {"TEXT":"Ὑπήχθην ἀπονοίᾳ, καὶ πέπτωκα δεινῶς, καὶ εἰς γῆν κατάκειμαι, ἀνίατα νοσῶν, ἀνάστησόν με τῶν πεπτωκότων ἡ στάσις, καὶ ἐπὶ πέτραν σωτηρίου μετανοίας, στήριξον Χριστὲ τὴν καρδίαν μου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταυρῷ τὸν ὑψωθέντα, μιμούμενοι Χριστόν, ὁμιλοῦντες μάστιξιν, ἠγάλλοντο ὁμοῦ, οἱ Ἀθλοφόροι, καὶ τῶν αἱμάτων τοῖς ὄμβροις, πολυθεΐας ἀναστείλαντες χειμάρρους, ῥεῖθρα ἰαμάτων πηγάζουσι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Διέπλευσαν ἀβρόχως, βασάνων τὸ σφοδρόν, καὶ πικρὸν κλυδώνιον, οἱ θεῖοι Ἀθληταί, τῇ κυβερνήσει τῆς σωτηρίου ἐλπίδος, καὶ πρὸς τοὺς ἄνω, προσωρμίσθησαν λιμένας, πάσης θυμηδίας πληρούμενοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐξέστησαν ὁρῶσαι, Ἀγγέλων στρατιαί, πῶς ὁ ἀθεώρητος, μορφῇ τῇ καθ΄ἡμᾶς, ἐκ σοῦ ὠράθη, Παρθένε Θεοκυῆτορ, ὃν ἐκδυσώπει σωτηρίας ἀξιῶσαι, πάντας τοὺς πιστῶς σε δοξάζοντας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν Πνεύματι προβλέπων"},
          {"TEXT":"Ὑφάνας σωτηρίου, ἱμάτιον σαυτῷ, τῇ γυμνώσει σώματος, Κυρίου Βαπτιστά, γεγυμνωμένον πάσης ἀγαθοεργίας, ἐπένδυσόν με δυσωπῶ δικαιοσύνης, καὶ ἀγαλλιάσεως ἔνδυμα."},
          {"TEXT":"Σταγόνα σωτηρίας, ἑπόμβρισον κᾀμοί, τηκομένῳ Πρόδρομε, αὐχμῷ τῶν ἡδονῶν, ὁ καταδύσας ἐν ταῖς ῥοαῖς Ἰορδάνου, τρυφῆς χειμάρρουν, Ἰησοῦν τὸν ζωοδότην, ὅπως κατὰ χρέος δοξάζω σε."},
          {"TEXT":"Οὐκ Ἄγγελος οὐ πρέσβυς, διέσωσεν ἡμᾶς, ἀλλ' αὐτὸς ὁ Κύριος, ἐλθὼν ἐπὶ τῆς γῆς, οὗ τὰς εὐθείας ὁδοὺς ἡτοίμασας, Μάκαρ, ὃν νῦν δυσώπει, ὑποδεῖξαί μοι τήν τρίβον, τὴν πρὸς Βασιλείαν εἰσάγουσαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ναὸς ἡγιασμένος ἐδείχθης τοῦ Θεοῦ, τοῦ ἐν σοὶ οἰκήσαντος, Παρθένε, ὑπὲρ νοῦν. Αὐτὸν δυσώπει ἁμαρτιῶν, ἡμᾶς ῥύπου ἀποκαθᾶραι, ὅπως οἶκος γνωρισθῶμεν, καὶ κατοικητήριον Πνεύματος."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν σὴν εἰρήνην δὸς ἡμῖν, Υἱὲ τοῦ Θεοῦ, ἄλλον γὰρ ἐκτός σου, Θεὸν οὐ γινώσκομεν, τὸ ὄνομά σου ὀνομάζομεν, ὅτι Θεὸς ζώντων, καὶ τῶν νεκρῶν ὑπάρχεις."},
          {"TEXT":"Ἐπλήσθην παραπτώσεων, πολλῶν καὶ χαλεπῶν, Δέσποτα οἰκτίρμον μακρόθυμε, οἰκτείρησόν με τὸν κατάκριτον, καὶ μή με ἀπορρίψῃς ἀπὸ τοῦ σοῦ προσώπου."},
          {"TEXT":"Τελώνην ἐδικαίωσας, στενάξαντα, Χριστέ· τοῦτον οὖν κᾀγὼ ἐκμιμούμενος, τύπτω τὸ στῆθος, καὶ κραυγάζω σοι· Ἱλάσθητί μοι, μόνε εὔσπλαγχνε καὶ οἰκτίρμον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ ἅγιοί σου, Κύριε, φωστῆρες ἀπλανεῖς, ὤφθησαν τῆς πλάνης, διώκοντες νύκτα βαθεῖαν, καὶ φωτίζοντες, τὴν οἰκουμένην πᾶσαν, θαυμάτων δᾳδουχίαις."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑπέρτιμοι ὡς λίθοι σε, τὴν πέτραν τῆς ζωῆς, Δέσποτα, ποθοῦντες οἱ Μάρτυρες, διὰ βασάνων κυλιόμενοι, πᾶσαν οἰκοδομίαν, κατέστρεψαν τῆς πλάνης."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐν δύο ταῖς θελήσεσι, τὸν ἕνα τῆς σεπτῆς, τέτοκας Τριάδος, Πανάχραντε, φέροντα μίαν τὴν ὑπόστασιν, ὃν ἐκτενῶς δυσώπει, πάντας ἡμᾶς σωθῆναι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν σὴν εἰρήνην"},
          {"TEXT":"Τὴν ἔρημον κατῴκησας, ὡς πάλαι Ἠλιού, Πρόδρομε Χριστοῦ· διὸ τὴν καρδίαν μου, ἐρημωθεῖσαν πλημμελήμασιν, ἐπιμελείᾳ θείᾳ, βελτίωσον Παμμάκαρ."},
          {"TEXT":"Ὡς στῦλος ἀπερίτρεπτος, καὶ βάσις τῶν πιστῶν, μέγιστος Χριστοῦ, γενόμενος, Πρόδρομε, τὸν λογισμόν μου σαλευόμενον, ταῖς μηχαναῖς τοῦ πλάνου, ἀπερίτρεπτον δεῖξον."},
          {"TEXT":"Νεκροὶ εὐηγγελίσθησαν, τὸ φῶς τὸ ἐκ Φωτός, λάμψαν ἐπὶ γῆς, φωτί σου, μακάριε, καὶ οἱ ἐν σκότει ἐφωτίσθημεν· διὸ καταύγασόν με, δεινῶς ἀμαυρωθέντα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Βασίλισσαν Παρθένον σε, κηρύττει ὁ Δαυΐδ, ἄχραντε Ἁγνή· διὸ ἱκετεύω σε, τῆς οὐρανίου Βασιλείας με, ποίησον κληρονόμον, ἵνα σε μακαρίζω."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν προφήτην Ἰωνᾶν, ἐκμιμούμενος βοῶ, τὴν ζωήν μου ἀγαθέ, ἐλευθέρωσον φθορᾶς, καὶ σῶσόν με, Σωτὴρ τοῦ κόσμου κράζοντα, δόξα σοι."},
          {"TEXT":"Συνετρίβη τὰ ὀστᾶ, τῆς ἀθλίας μου ψυχῆς, καὶ τῷ βάρει τῶν πολλῶν, κατεκάμφθην, ἡδονῶν, βοήθει μοι, Χριστέ, ἡ μόνη πάντων βοήθεια."},
          {"TEXT":"Ἐν πελάγει τῶν δεινῶν, καὶ τῇ ζάλῃ τῶν παθῶν, ἐμπεσὼν ἀναβοῶ· Παντοδύναμε Χριστέ, ἀνάγαγε, τῇ κραταιᾷ σου χειρί, καὶ σῶσόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μυριόλεκτος πληθύς, τῶν ἁγίων ἀθλητῶν, μυριάδας νοητῶν, κατεπάτησαν ἐχθρῶν, καὶ ἥνωνται, ταῖς μυριάσι τῶν οὐρανίων Νόων."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ ξηράναντες βυθόν, ἀθεΐας ἀθληταί, τὸν χειμάρρουν τῆς τρυφῆς, ἐκληρώσασθε· διό, ξηράνατε, τὰς διεκχύσεις τῆς ἁμαρτίας μου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἁγιάσματος σκηνή, δεδειγμένη, Μαριάμ, μιανθεῖσαν ἡδοναῖς, τὴν ἀθλίαν μου ψυχήν, ἁγίασον, καὶ θείας δόξης μέτοχον ποίησον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν Προφήτην Ἰωνᾶν"},
          {"TEXT":"Ὁ μετάνοιαν ἐν γῇ, καταγγείλας, Βαπτιστά, μετανοίας μοι ὁδούς, ὁδηγούσας με πρὸς φῶς, ὑπόδειξον, καὶ τῶν βαράθρων τῆς πλάνης ῥῦσαί με."},
          {"TEXT":"Ὡς τὴν ἄβυσσον ῥοαῖς, καταδύσας ποταμοῦ, τὰς ἀβύσσους τῶν ἐμῶν, ἀποξήρανον παθῶν, παρέχων μοι, δακρύων ὄμβρους, Πρόδρομε, κήρυξ Χριστοῦ."},
          {"TEXT":"Νοσημάτων ψυχικῶν, καὶ παθῶν τῶν σαρκικῶν, τῶν τοῦ βίου δυσχερῶν, καὶ παντοίων πειρασμῶν, καὶ θλίψεων, διάσωσόν με, Κυρίου Πρόδρομε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν Μητέρα τοῦ Θεοῦ, καὶ καλὴν ἐν γυναιξί, δυσωπῶ σε ἐκτενῶς, μὴ παρίδῃς με, Ἁγνή, ἀλλ' οἴκτειρον, καὶ πάσης βλάβης σῶον συντήρησον."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς ἐν καμίνῳ Παῖδάς σου Σωτήρ, οὐχ ἥψατο οὐδὲ παρηνώχλησε τὸ πῦρ, τότε οἱ τρεῖς ὡς ἐξ ἑνὸς στόματος, ὕμνουν καὶ εὐλόγουν λέγοντες· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὑπομονὴν ἐξήσκησεν Ἰώβ, καὶ ἔμεινε, πάσαις προσβολαῖς τοῦ πονηροῦ ἀκλόνητος, καθάπερ πύργος ὁ γενναῖος, τοῦτον ζήλου πάντοτε, καὶ μηδαμῶς, ὦ ψυχή, ὀκλάσῃς ἐν τοῖς δεινοῖς."},
          {"TEXT":"Σωματικαῖς ἡττήθην ἡδοναῖς, καὶ γέγονα ἄλογος, ὑπάρχων λογικός. Λόγε Θεοῦ, ὁ διὰ λόγου Πόρνην σώσας, σῶσόν με τὸν δείλαιον, ἵνα ὑμνῶν εὐλογῶ, τὴν σὴν ἀγαθότητα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λελυτρωμένοι Μάρτυρες σοφοί, τῷ Αἵματι τοῦ σαρκὶ παθόντος δι' ἡμᾶς, ὑπὲρ αὐτοῦ προθύμως εἵλεσθε, κενῶσαι τὰ οἰκεῖα αἵματα· διὸ ἀπαύστως αὐτῷ συμβασιλεύετε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἰκοδομίᾳ ἄθλων ἱερῶν, παλάτιον ὤφθητε Σοφοὶ περιχαρές, ἐν ᾧ Χριστὸς ἐπανεπαύσατο, ὁ μόνος Βασιλεὺς καὶ Κύριος, ὁ πρὸς μονὰς οὐρανῶν, μεταβιβάσας ὑμᾶς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκ γενεῶν πασῶν σε ὁ Χριστός, Πανύμνητε, μόνην ᾑρετίσατο αὐτῷ, οἷα σεμνὴν καὶ καθαρὰν εἰς κατοικίαν, καὶ ἐκ σοῦ ὡς ἥλιος, ἐξανατείλας τὴν γῆν, πᾶσαν ἐφώτισεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς ἐν καμίνῳ παῖδάς"},
          {"TEXT":"Ὡς παλαιὰς καὶ νέας γεγονώς, πανάριστε, ἔνδοξος μεσίτης, Βαπτιστά, μεσίτευσον παλαιωθέντα ἁμαρτίαις, ὅλον καινουργῆσαί με, τὸν καινουργὸν τοῦ παντός, ἐκδυσωπῶν Ἰησοῦν."},
          {"TEXT":"Νομοθετῶν μετάνοιαν ἐν γῇ, ἐπέφανας, Πρόδρομε Χριστοῦ καὶ Βαπτιστά, ἣν ἐκτελεῖν πάντας ἐνίσχυσον εὐχαῖς σου, ὅπως λυτρωθείημεν, ἐκ τῶν ἀμέτρων κακῶν, ὧν πλημμελοῦμεν ἀεί."},
          {"TEXT":"Σὺ τὴν στενὴν διώδευσας ὁδόν, ἐγκράτειαν πᾶσαν μετερχόμενος Σοφέ, καὶ πλατυσμῷ, θεωριῶν τῶν φανωτάτων, ὅλως κατηγλάϊσαι, ὧν ἐντρυφᾷν καὶ ἡμᾶς δίδου, Χριστόν δυσωπῶν."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Ὁμοφυῆ τριάδα οἱ πιστοί, δοξάζομεν ἄναρχον Πατέρα καὶ Υἱόν, Πνεῦμα εὐθές, ἰσοβασίλειον οὐσίαν, μίαν κυριότητα, μίαν ἀρχήν, καὶ ζωήν, ζωοποιοῦσαν ἡμᾶς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἱκετηρίαν ἄχραντε Θεῷ, προσάγαγε, ὅπως παραβλέψηται, ἡμῶν τὰ πταίσματα, καὶ τὰς ἀμέτρους ἁμαρτίας, καὶ διαιωνίζοντος ἐλευθερώσῃ ἡμᾶς, πυρὸς κολάζοντος."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὃν φρίττουσιν Ἄγγελοι, καὶ πᾶσαι στρατιαί, ὡς Κτίστην καὶ Κύριον, ὑμνεῖτε ἱερεῖς, δοξάσατε Παῖδες, εὐλογεῖτε λαοί, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Γυμνόν με εἰργάσατο, παντοίων ἀρετῶν, ὁ ὄφις ὁ δόλιος, κακίστῃ συμβουλῇ, στολαῖς ἐναρέτοις καταφαίδρυνον νῦν, ὁ γυμνώσας τούτου, Σωτήρ μου τὴν κακίαν."},
          {"TEXT":"Ὁ κρῖναι ἐρχόμενος, τὸ γένος τῶν βροτῶν, Κριτὰ δικαιότατε, ἐν ὥρᾳ φοβερᾷ, κατάκριτον ὄντα, μὴ ἐκπέμψῃς με, εἰς πῦρ τὸ τῆς γεέννης, ἀλλ' οἴκτειρον καὶ σῶσον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑμᾶς παναοίδιμοι, Κυρίου Ἀθληταί, οὐ θλίψις, οὐ κίνδυνος, οὐ ξίφος, οὐδὲ πῦρ ἐχώρισεν, ὅλως τῆς ἀγάπης Χριστοῦ, τοῦ δι' εὐσπλαγχνίαν, ἡμᾶς ἠγαπηκότος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σαρκὶ συμπλεκόμενοι, ἀσάρκῳ δυσμενεῖ, αὐτὸν κατεβάλετε, γενναῖοι Ἀθληταί, καὶ σὺν Ἀσωμάτοις συγχορεύετε, ἰώμενοι πάθη, ψυχῶν τε καὶ σωμάτων."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς κρίνον κοιλάσι, τοῦ βίου εὑρηκώς, ἐν σοὶ κατεσκήνωσεν, ὁ πάντων φυτουργός, ὀσμαῖς ἐναρέτοις καὶ σεμνότητος νῦν, κατευωδιάζων, ἡμᾶς Θεογεννῆτορ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν τοὺς ὑμνολόγους ἐν καμίνῳ, διαφυλάξαντα Παῖδας, καὶ τὴν βροντῶσαν κάμινον, μεταβαλόντα εἰς δρόσον, Χριστὸν τὸν Θεὸν ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς τοὺς αἰῶνας."},
          {"TEXT":"Μόνος ὑπὲρ πάντας πλημμελήσας, τοὺς ἐπὶ γῆς γεννηθέντας, μόνος γεγένημαι, παραβάτης τῶν σῶν νόμων, Κύριε· διό με διὰ τοῦ Προδρόμου, οἰκτείρησον καὶ σῶσον."},
          {"TEXT":"Ἄγγελος τοῖς τρόποις ἀνεδείχθης, Βαπτιστὰ Ἰωάννη, βουλῆς τὸν Ἄγγελον τῆς μεγάλης κηρύττων τοῖς πέρασι· διό σε ἀνυμνολογοῦμεν, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Κάραν ἐκτμηθεὶς ἀδίκως, Μάκαρ, ὁ καταδύσας τὴν κάραν, Χριστοῦ ἐν ὕδασιν, ἐνδυνάμωσον πάντας πρεσβείαις σου, τοῦ πλάνου συμπατεῖν τὴν κάραν, τὴν ὄντως ὀλεθρίαν."},
          {"TEXT":"Ἄπασι τὰς τρίβους τὰς φερούσας, πρὸς τὰς θείας εἰσόδους, Μάκαρ, ὑπόδειξον, ἐν αὐταῖς, ὅπως περιπατήσαντες, νυμφῶνος θείου κληρονόμοι, γενώμεθα εὐχαῖς σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ῥῦσαί με ἀτόπου ἁμαρτίας, καὶ φλογὸς τῆς γεέννης, σκότους κολάζοντος, καὶ βρυγμοῦ τῶν ὀδόντων, καὶ σκώληκος, Παρθένε, μόνη προστασία, τοῦ γένους τῶν ἀνθρώπων."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν φωτοφόρον νεφέλην, ἐν ᾗ ὁ πάντων Δεσπότης, ὡς ὑετὸς ἐξ οὐρανοῦ, ἐπὶ πόκον κατῆλθε, καὶ ἐσαρκώθη δι’ ἡμᾶς, γενόμενος ἄνθρωπος, ὁ ἄναρχος, μεγαλύνωμεν πάντες, ὡς Μητέρα τοῦ Θεοῦ ἡμῶν ἁγνήν."},
          {"TEXT":"Ἰδοὺ καιρὸς μετανοίας, καὶ καθαρᾶς ἐργασίας, ἰδοὺ ἡμέρα του φωτός, ἐπεργάζου τὰ ἔργα, φεῦγε τὸ σκότος τῶν παθῶν, τὸν ὕπνον ἐκδίωξον, τῆς κακίστης ῥαθυμίας, ψυχή μου, ὅπως γένῃ θείου φέγγους κοινωνός."},
          {"TEXT":"Ὡς ὁ Τελώνης στενάζω, ὥσπερ ἡ Πόρνη δακρύω, ὡς ὁ Λῃστὴς ἀναβοῶ· Μνήσθητί μου, οἰκτίρμον, καὶ ὡς ὁ Ἄσωτος υἱός, κραυγάζω τό· Ἥμαρτον, προσπίπτω σοι, ὥσπερ ἡ Χαναναία· Ἐλεῆμον, μὴ παρίδῃς με, Χριστέ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σωματικῶν παθημάτων, καὶ ψυχικῶν συντριμμάτων, ὤφθητε ὄντως ἰατροί, παραδόντες τὸ σῶμα πρὸς αἰκισμοὺς καρτερικῶς, πρὸς βίαιον θάνατον, πανεύφημοι Ἀθληταὶ τοῦ Κυρίου· διὰ τοῦτο μακαρίζεσθε ἀεί."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡλιακῶν λαμπηδόνων, ἐναπαστράψασα πλέον, ἡ καρτερία τῶν σοφῶν, τοῦ Χριστοῦ Ἀθλοφόρων, σκότους τὸν ἄρχοντα σαφῶς, ἠφάνισαν χάριτι, καὶ ἔλυσαν ἀθεΐας τήν νύκτα, καὶ καρδίας κατεφώτισαν πιστῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωτιστικαῖς λαμπηδόσι, τοῦ ἀνατείλαντος Λόγου, ἐκ τῆς ἁγίας σου γαστρός, Θεοτόκε Παρθένε, καὶ καταυγάσαντος τῆς γῆς τὰ πέρατα, φώτισον τὴν ψυχήν μου, ἡδονῶν ἀμαυρώσει σκοτισθεῖσαν, ἵνα πίστει σε ὑμνῶ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν φωτοφόρον νεφέλην"},
          {"TEXT":"Ἰδοὺ ὁ λύχνος ὁ φαίνων, τοῖς ἐν τῷ σκότει τοῦ βίου, ἡ καλλικέλαδος ἰδοὺ χελιδών, ἡ τὸ ἔαρ πᾶσι μηνύουσα Χριστόν, ὁ μέγιστος Πρόδρομος, μεσίτης τε παλαιᾶς καὶ τῆς νέας, οὗ πρεσβείαις φυλαττόμεθα ἀεί."},
          {"TEXT":"Ὡς τοῦ νυμφίου σε φίλον, νυνὶ προβάλλομαι πρέσβυν, ἔχων πληθὺν ἁμαρτιῶν, βοῶ σοι, Βαπτιστά· Ἀποκοπήν μοι τῶν χρεῶν, Παμμάκαρ πρυτάνευσον, καὶ ἄναψον τῆς ψυχῆς μου τὸν λύχνον, ἐσβεσμένον ἀμελείᾳ παντελῶς."},
          {"TEXT":"Σὺν ἀσωμάτοις Ἀγγέλοις, σὺν τοῖς σεπτοῖς Ἀποστόλοις, σὺν Ἀθλοφόροις ἱεροῖς, σὺν Προφήταις, Προφῆτα, τὸν ὑπεράγαθον Θεόν, ἱκέτευε πάντοτε, τυχεῖν ἡμᾶς ἀγαθῶν αἰωνίων, τοὺς πλουτοῦντάς σε προστάτην ἀγαθόν."},
          {"TEXT":"Ἡ χελιδὼν ἡ ὡραία, ἡ ἀηδὼν ἡ τιμία, περιστερὰ ἡ παγκαλής, ἡ φιλέρημος τρυγών, ὁ τοῦ Κυρίου Βαπτιστής, ἐρήμου τὸ βλάστημα, τὴν ἔρημον ἀκαρπίᾳ, ψυχήν μου γεγονυῖαν, δεῖξον γόνιμον καλῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φέρεις τὸν φέροντα πάντα, χερουβικὸς ὥσπερ θρόνος, τρέφεις τὸν τρέφοντα ἡμᾶς, ὃν ἀπαύστως δυσώπει, Θεοχαρίτωτε ἁγνή, σεισμοῦ καταπτώσεως, ἁλώσεως, καὶ παντοίας ἀνάγκης, σοῦ τὴν ποίμνην ἐκλυτρώσασθαι ἀεί."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ἄλλος σε κόσμος, ψυχή, ἀναμένει, καὶ Κριτής, τὰ σὰ μέλλων δημοσιεύειν κρυπτὰ καὶ δεινά, μὴ οὖν ἐμμείνῃς τοῖς ᾧδε, ἀλλὰ πρόφθασον βοῶσα τῷ Κριτῇ· ὁ Θεός ἱλάσθητί μοι, καὶ σῶσόν με."},
      {"TEXT":"Μὴ ἀποδοκιμάσῃς με, Σωτήρ μου, τῇ ῥαθυμίᾳ τῆς ἁμαρτίας συνεχόμενον, διέγειρόν μου τὸν λογισμὸν πρὸς μετάνοιαν, καὶ τοῦ σοῦ ἀμπελῶνος ἐργάτην δόκιμον ἀνάδειξόν με, δωρούμενός μοι τῆς ἑνδεκάτης ὥρας τὸν μισθόν, καὶ τὸ μέγα ἔλεος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οὗτοι οἱ Στρατιῶται τοῦ Βασιλέως τοῦ μεγάλου, ἀντέστησαν τοῖς δόγμασι τῶν τυράννων, γενναίως κατεφρόνησαν τῶν βασάνων, καὶ τὴν πλάνην πᾶσαν πατήσαντες, ἀξίως στεφανωθέντες, αἰτοῦνται παρὰ τοῦ Σωτῆρος εἰρήνην, καὶ ταῖς ψυχαῖς ἡμῶν τὸ μέγα ἔλεος."},
      {"TITLE":"Θεοτοκίον", "PODOBEN":"Πανεύφημοι μάρτυρες", "TEXT":"Παρθένε πανύμνητε Μωσῆς, τὸ ἐν σοὶ μυστήριον, προφητικοῖς εἶδεν ὄμμασι, βάτον τὴν ἄφλεκτον, εἴπερ καιομένην· πῦρ γὰρ τῆς Θεότητος, τὴν μήτραν σου, Ἁγνή, οὐ κατέφλεξε. Διὸ αἰτοῦμέν σε, ὡς Μητέρα τοῦ Θεοῦ ἡμῶν, τὴν εἰρήνην τῷ κόσμῳ δωρήσασθαι."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Διὰ βρώσεως ἐξήγαγε, τοῦ Παραδείσου ὁ ἐχθρὸς τὸν Ἀδάμ, διὰ Σταυροῦ δὲ τὸν λῃστήν, ἀντεισήγαγε Χριστὸς ἐν αὐτῷ· Μνήσθητί μου κράζοντα, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου."},
      {"TEXT":"Καθ' ἑκάστην ἁμαρτάνοντα, καὶ παραβαὶνοντα τὰς σὰς ἐντολάς, ἐπίστρεψόν με ὁ Θεός, καὶ κολάσεως ἐξάρπασον, ὅπως σοῦ τὴν ἄφατον, εὐσπλαγχνίαν δοξάζω, Φιλάνθρωπε."},
      {"TEXT":"Λύχνος ὤφθης, θεῖε Πρόδρομε, προπορευόμενος ἀδύτου φωτός, τοῦ ἐκ νεφέλης φωτεινῆς, ἀνατείλαντος ἀρρήτως ἡμῖν. Τοῦτον οὖν ἱκέτευε, καταυγάσαι ψυχὰς τῶν τιμώντων σε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ὑπομείναντες πολύπλοκα, βάσανα Μάρτυρες πανεύφημοι, ἐπουρανίων ἀγαθῶν, ἐν ὑψίστοις ἠξιώθητε· ὅθεν μακαρίζεσθε, ὑπὸ πάντων ἀνθρώπων ἑκάστοτε."},
      {"TEXT":"Τὸν Πατέρα προσκυνήσωμεν, καὶ τὸν Υἱὸν δοξολογήσωμεν, καὶ τὸ πανάγιον πιστοί, πάντες Πνεῦμα ἀνυμνήσωμεν· Μνήσθητί μου κράζοντες, ὁμοούσιε Τριάς, καὶ Μονάς ὁ Θεός."},
      {"TEXT":"Μετὰ τόκον ἀειπάρθενος, ὡς πρὸ τοῦ τόκου ἐφυλάχθης, Ἁγνή, Θεὸν γεννήσασα σαρκί, ὃν δυσώπει σαρκικῶν ἡμᾶς, Ἄχραντε λυτρώσασθαι, ψυχικῶν τε παθῶν ἱκετεύομεν."}
    ]
  }
}