{
  "V": {
    "HV": [
      {"PODOBEN":"Πανεύφημοι Μάρτυρες", "TEXT":"Aπόστολοι ένδοξοι Χριστού, μαθηταί θεόκλητοι, τής οικουμένης διδάσκαλοι, ευρόντες Κύριον, τόν Θεού μεσίτην, καί ανθρώπων πέλοντα, αυτώ θεοπρεπώς εκολλήθητε, καί ως Θεόν αυτόν, καί ως άνθρωπον παντέλειον, εν τώ κόσμω σαφώς εκηρύξατε."},
      {"TEXT":"Aπόστολοι πάνσοφοι ψυχής, τής εμής τήν άνοιαν, αποτινάξαι πρεσβεύσατε, ως χρηματίσαντες, τής σοφίας όντως, μύσται καί εκφάντορες, τό φώς τού Παρακλήτου ανάψαντες, καί καταπρήσαντες, τό σαθρόν τής διανοίας μου, μακαρίζειν υμάς αξιώσατε."},
      {"TEXT":"Θεόπται Απόστολοι ψυχήν, τήν εμήν φωτίσατε, εσκοτισμένην τοίς πάθεσιν, οι τόν περίγειον, διδαχαίς ενθέοις, κόσμον καταυγάσαντες, καί σκότος τών ειδώλων μειώσαντες, καί νύν πρεσβεύσατε, δωρηθήναι ταίς ψυχαίς ημών, τήν ειρήνην καί τό μέγα έλεος."},
      {"PODOBEN":"Τῶν οὐρανίων ταγμάτων", "TEXT":"Τής Εκκλησίας τά άνθη περιϊπτάμενος, ως νεοσσός τής άνω, καλιάς τών Αγγέλων, Νικόλαε τρισμάκαρ, κράζεις αεί, πρός τόν Θεόν υπέρ πάντων ημών, τών εν ανάγκαις κινδύνων καί πειρασμών, καί λυτρούσαι ταίς πρεσβείαις σου."},
      {"TEXT":"Τών αθεάτων τά κάλλη περιερχόμενος, τήν φοβεράν αγίων, κατενόησας δόξαν, Άγιε εκείνην, όθεν ημίν, τά ουράνια λόγια, τών αειζώων εκεί νων θεωριών, εμφανίζεις ιερώτατε."},
      {"TEXT":"Τής ιεράς διπλοϊδος τήν ωραιότητα, ταίς πρακτικαίς ειργάσω, αρεταίς λαμπροτέραν, Πάτερ θεοφόρε, όθεν ημίν, ιερουργείς τά τεράστια, τών αοιδίμων εκείνων θεωριών, τών δεινών ημάς λυτρούμενος."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Θεοκυήτορ Παρθένε καί απειρόγαμε, η τόν Θεόν τεκούσα, επ' εσχάτων τών χρόνων, καί πάλιν μετά τόκον, ως αληθώς, ανεδείχθης Παρθένος αγνή, θρόνος καί πύλη καί τράπεζα μυστική, καί λυχνία φωτεινόμορφος."},
    "S": [
      {"TEXT":"Η τών Αποστόλων παναρμόνιος λύρα, εξ αγίου Πνεύματος κινουμένη, τάς τών στυγη ρών δαιμόνων τελετάς κατήργησε, καί τόν ένα Κύριον κηρύξασα, έθνη ελυτρώσατο τής πλάνης τών ειδώλων, καί προσκυνείν εδίδαξε Τριάδα ομοούσιον."},
      {"TEXT":"Πέτρον καί Παύλον συμφώνως ανευφημήσωμεν, Λουκάν, Ματθαίον, Μάρκον, Ιωάννην, Ανδρέαν, θωμάν, Βαρθολομαίον, Σίμωνα τόν Κανανίτην, Ιάκωβον, Φίλιππον, καί τήν ομήγυριν πάσαν τών Μαθητών, επαξίως ευφημήσωμεν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Πανεύφημοι μάρτυρες υμάς, ουχ η γή κατέκρυψεν, αλλουρανός υπεδέξατο, υμίν ηνοίγησαν, Παραδείσου πύλαι, καί εντός γενόμενοι, του ξύλου τής ζωής απολαύετε, Χριστώ πρεσβεύοντες, δωρηθήναι ταίς ψυχαίς ημών, τήν ειρήνην καί τό μέγα έλεος."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Παρθένε πανύμνητε, Μωσής, τό εν σοί μυστήριον, προφητικοίς είδεν όμμασι, βάτον μή φλέγεσθαι, καίπερ καιομένην, πύρ γάρ τής θεότητος, τήν μήτραν σου, Αγνή, ου κατέφλεξε, διό αιτούμέν σε, ως Μητέρα τού Θεού ημών, τήν ειρήνην τώ κόσμω σου δώρησαι."}
  },
  "U": {
    "S1": [
      {"TEXT":"Οἱ σοφοὶ τῆς οἰκουμένης ἁλιεῖς, ἐκ Θεοῦ λαβόντες τὸ συμπαθές, πρεσβεύσατε καὶ νῦν ὑπὲρ ἡμῶν τῶν βοώντων, Κύριε, σῶσον τὸ λαὸν καὶ τὴν πόλιν σου, καὶ τῶν συνεχόντων δεινῶν ἐλευθέρωσον, διὰ τῶν Ἀποστόλων τὰς ψυχὰς ἡμῶν."},
      {"PODOBEN":"Τοῦ λίθου σφραγισθέντος", "TEXT":"Τῇ σαγήνῃ τοῦ λόγου τὰς πλοκὰς τῶν ῥητόρων, οἱ ἁλιεῖς τῷ καλάμῳ τοῦ Σταυροῦ ἀνατρέψαντες, ἐφώτισαν τὰ ἔθνη εὐσεβῶς, δοξάζειν σε Θεὸν ἀληθινόν· διό σοι τῷ ἐνδυναμώσαντι αὐτοὺς βοῶμεν· Δόξα τῷ Πατρὶ καὶ τῷ Υἱῷ, δόξα τῷ ὁμοουσίῳ Πνεύματι, δόξα τῷ δι' αὐτῶν φωτίσαντι τὸν κόσμον."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Συλλαβοῦσα ἀφλέκτως, τὸ πῦρ τῆς Θεότητος, καὶ τεκοῦσα ἀσπόρως, πηγὴν ζωῆς τὸν Κύριον, κεχαριτωμένη Θεοτόκε, περίσῳζε τοὺς σὲ μεγαλύνοντας."},
    "S2": [
      {"PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Τὰς σάλπιγγας Χριστοῦ, τὰς εὐήχους ἐν ὕμνοις, τιμήσωμεν Πιστοί, τοὺς σοφοὺς Ἀποστόλους, τοὺς ἵππους τοὺς ταράξαντας, ἀθεΐας τὴν θάλασσαν, καὶ ἑλκύσαντας, ὡς ἐκ βυθοῦ τοὺς ἀνθρώπους, πρὸς τὸν ἔνθεον, τῆς σωτηρίας λιμένα, τοῦ Πνεύματος χάριτι."},
      {"TEXT":"Τὸ φῶς τὸ ἐκ φωτός, προεκλάμψαν ἀχρόνως, ἐν χρόνῳ σαρκικῶς, τοῖς ἐν γῆ ἐπεφάνῃ, καὶ κόσμον κατεφώτισε, δι' ἡμῶν Παμμακάριστοι· ὅθεν ἅπαντες, οἱ διδαχαῖς ὑμῶν θείαις, φωτιζόμενοι, τὴν ἱερὰν ὑμῶν μνήμην, τιμῶμεν, Ἀπόστολοι."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Προστάτιν πρὸς Θεόν, κεκτημένοι σε πάντες, προστρέχομεν σεμνή, τῷ ἁγίῳ ναῷ σου, αἰτούμενοι βοήθειαν, παρὰ σοῦ Ἀειπάρθενε· ῥῦσαι οὖν ἡμᾶς, τῆς τῶν δαιμόνων κακίας, καὶ ἐξάρπασον, ἐκ καταδίκης φρικώδους, τοὺς σὲ μακαρίζοντας."},
    "S3": [
      {"PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Τοῖς Μύροις παροικῶν, αἰσθητῶς, Ἱεράρχα, τῷ μύρῳ νοητῶς, τῷ τοῦ Πνεύματος ὤφθης, χρισθείς, Πάτερ Νικόλαε, καὶ τοῖς μύροις θαυμάτων σου, κατεμύρισας, μύρον ἀέναον χέων, τοῖς μυρίσαι σου, μεμυρισμένοις ἐν ὕμνοις, τὴν μνήμην ἐθέλουσι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τοὺς Μάρτυρας Χριστοῦ, ἱκετεύσωμεν πάντες· αὐτοὶ γὰρ τὴν ἡμῶν, σωτηρίαν αἰτοῦνται, καὶ πόθῳ προσέλθωμεν, πρὸς αὐτοὺς μετὰ πίστεως, οὗτοι νέμουσι, τῶν ἰαμάτων τὴν χάριν, οὗτοι φάλαγγας, ἀποσοβοῦσι δαιμόνων, ὡς φύλακες τῆς Πίστεως."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Οἱ θεῖοι μαθηταί, καὶ Ἀπόστολοι, Κόρη, ἐνθέοις διδαχαῖς, ἀνεκήρυξαν πᾶσι, τὴν ἄφραστόν σου γέννησιν, Θεοτόκε πανάχραντε, σὲ διδάξαντες, τοῦ προσκυνεῖσθαι ἀξίως, ἀλλ' αἰτοῦμέν σε, σὺν τούτοις αἴτει σωθῆναι, τοὺς πίστει τιμῶντάς σε."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοῦ ἡ τροπαιοῦχος δεξιά, θεοπρεπῶς ἐν ἰσχύϊ δεδόξασται. Αὕτη γὰρ ἀθάνατε, ὡς πανσθενὴς ὑπεναντίους ἔθραυσε, τοῖς Ἰσραηλίταις, ὀδὸν βυθοῦ καινουργὴσασα."},
          {"TEXT":"Θείαις φωτιζόμενοι αὐγαῖς, τῆς τρισηλίου ἐλλάμψεως ἔνδοξοι, θέσει χρηματίζετε, ὄντως θεοί, θεοειδεῖς Ἀπόστολοι· ὅθεν κατὰ χρέος, ὑμᾶς ἐν πίστει γεραίρομεν."},
          {"TEXT":"Λόγου τοῦ φανέντος ἐπὶ γῆς, δι' εὐσπλαγχνίαν παχύτητι σώματος, ἄριστοι διάκονοι, καὶ τῶν αὐτοῦ, ἐκπληρωταὶ προστάξεων, πίστει γεγονότες, ἀεὶ τιμᾶσθε Ἀπόστολοι."},
          {"TEXT":"Ταῖς φωτιστικαῖς μαρμαρυγαῖς, τοῦ παναγίου ἀοίδιμοι Πνεύματος, ὅλον με φωτίσατε, ἁμαρτιῶν ἐν σκότει καλυπτόμενον, καὶ πρὸς μετανοίας, ὁδὸν σοφῶς ὁδηγήσατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ τῶν Ἀποστόλων χαρμονή, Θεογεννῆτορ πανάμωμε Δέσποινα, Μήτηρ ὡς ὑπάρχουσα, τοῦ ἐν αὐτοῖς θεοπρεπῶς λαλήσαντος, σὺν αὐτοῖς δυσώπει, πυρὸς γεέννης ῥυσθῆναί με."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾨδὴν ἐπινίκιον, ᾄσωμεν πάντες, Θεῷ τῷ ποιήσαντι, θαυμαστὰ τέρατα, βραχίονι ὑψηλῷ, καὶ σώσαντι τὸν Ἰσραὴλ ὅτι δεδόξασται."},
          {"TEXT":"Στεφάνοις κοσμούμενος δικαιοσύνης, καὶ θρόνῳ τῆς χάριτος, παρεστὼς Νικόλαε, τοὺς ὑμνῳδίαις σε, νῦν καταστέφοντας πιστῶς, σῷζε πρεσβείαις σου."},
          {"TEXT":"Ὁ χάριν δεξάμενος τῶν ἰαμάτων, παμμάκαρ Νικόλαε, τῆς ψυχῆς μου τραύματα, εὐχαῖς σου ἴασαι, καὶ συμβαινόντων πειρασμῶν, ῥῦσαι πρεσβείαις σου."},
          {"TEXT":"Ἰσχύϊ Νικόλαε τῆς σῆς πρεσβείας, ὅλην παρειμένην μου, τὴν ψυχὴν ἀνόρθωσον, τοῖς πλημμελήμασι, καὶ τῶν τοῦ βίου δυσχερῶν, πάντας διάσωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νοός μου Πανάμωμε τὰς ἀμαυρώσεις, φωτί σου ἀπέλασον, καὶ τοῦ σκότους ῥῦσαί με, τοῦ αἰωνίζοντος, ὅπως ὑμνῶ διηνεκῶς, τὰ μεγαλεῖά σου."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ μόνος εἰδὼς τῆς τῶν βροτῶν, οὐσίας τὴν ἀσθένειαν, καὶ συμπαθῶς αὐτὴν μορφωσάμενος, περίζωσόν με ἐξ ὕψους δύναμιν, τοῦ βοᾷν σοι, Ἅγιος, ὁ ναὸς ὁ ἔμψυχος, τῆς ἀφράστου σου δόξης Φιλάνθρωπε."},
          {"TEXT":"Ὁ μόνος ἀόρατος Θεός, ὡράθη σωματούμενος, καὶ μαθητὰς ὑμᾶς ἐξελέξατο, εἰς πάντα κόσμον αὐτοῦ τὸ ὄνομα, καὶ τὴν ὑπερκόσμιον, δόξαν καταγγέλλοντας, παμμακάριστοι θεῖοι Ἀπόστολοι."},
          {"TEXT":"Σοὶ μόνῳ ἡμάρτηκα Χριστέ, σοὶ μόνῳ ἐπλημμέλησα, καὶ τὴν ψυχὴν κακῶς κατεμόλυνα, τῷ σῷ ἐλέει κάθαρον σῶσόν με, ἔχων δυσωποῦντάς σε, μόνε εὐδιάλλακτε, Ἰησοῦ, τοὺς σοφοὺς Ἀποστόλους σου."},
          {"TEXT":"Πικρίας παθῶν καὶ λογισμῶν, καὶ πάσης ἁμαρτίας με, ὡς συμπαθεῖς Ἀπόστολοι ῥύσασθε, τῇ μετανοίᾳ καταγλυκαίνοντες, τὴν ἐμὴν διάνοιαν, ὡς τὸν θεῖον φέροντες, γλυκασμὸν ἐν καρδίᾳ πανεύφημοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μετὰ τῶν ἀΰλων Λειτουργῶν, Παρθένε ἀπειρόγαμε, μετα πασῶν τῶν ἄνω Δυνάμεων, μετὰ Μαρτύρων καὶ Ἀποστόλων Χριστοῦ, ὅν περ ἐσωμάτωσας, ἐξ ἁγνῶν αἱμάτων σου, ἐκδυσώπει σωθῆναι τοὺς δούλους σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στερεωθήτω ἡ καρδία μου, εἰς τὸ θέλημά σου Χριστὲ ὁ Θεός, ὁ ἐφ' ὑδάτων οὐρανῶν, στερέωσας τὸν δεύτερον, καὶ ἑδράσας ἐν τοῖς ὕδασι, τὴν γῆν Παντοδύναμε."},
          {"TEXT":"Ἀρχιερέων ἐγκαλλώπισμα, εὐωδία θεία τοῦ Πνεύματος, ταῖς μυριπνόοις σου εὐχαῖς, τὰ δυσώδη ἀπέλασον, τῆς καρδίας μου, Νικόλαε σοφέ, πάθη δέομαι."},
          {"TEXT":"Ἐν ἀμελείᾳ διεξάγων μου, τὴν ζωὴν ὁ τάλας πτοοῦμαί σου, τὸ δικαστήριον Χριστέ, ἐν ᾧ μὴ κατακρίνῃς με, Νικολάου μεσιτείαις ἱεραῖς δυσωπούμενος."},
          {"TEXT":"Πεποικιλμένος θείᾳ χάριτι, Ἱεράρχα πάτερ Νικόλαε, ἀπὸ ποικίλων πειρασμῶν, καὶ κινδύνων με διάσωσον, προσφυγόντα σου τῇ σκέπῃ, τῇ σεπτῇ παμμακάριστε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ῥῦσαί με πάσης περιστάσεως, καὶ πολλῶν σκανδάλων τοῦ ὄφεως, καὶ αἰωνίζοντος πυρός, καὶ τοῦ σκότους Πανάμωμε, ἡ τὸ φῶς ἀποκυήσασα, βροτοῖς τὸ ἀνέσπερον."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὄρος σε τῇ χάριτι, τῇ θείᾳ κατάσκιον, προβλεπτικοῖς ὁ Ἀββακούμ, κατανοήσας ὀφθαλμοῖς, ἐκ σοῦ ἐξελεύσεσθαι, τοῦ Ἰσραὴλ προανεφώνει τὸν Ἅγιον, εἰς σωτηρίαν ἡμῶν καὶ ἀνάπλασιν."},
          {"TEXT":"Θαλάσσας ἀθέου ἀπιστίας ταράξαντες, ταῖς ἐπιβάσεσιν ὑμῶν, ἵπποι θεόλεκτοι Χριστοῦ, ἐχθρὸν ἐβυθίσατε τὸν νοητόν, καὶ βυθισθέντες εἱλκύσατε, πρὸς σωτηρίαν ἀνθρώπους Ἀπόστολοι."},
          {"TEXT":"Νεφέλαι τὸ ὕδωρ τῆς ζωῆς ἐπομβρίσαντες, τὴν χερσωθεῖσαν μου ψυχήν, τῇ αὐχμηρίᾳ τῶν παθῶν, ἐνθέως ἀρδεύσατε, καὶ ἀρετῶν βλαστάνειν στάχυν ποιήσατε, σωτηριώδη, Ἀπόστολοι ἔνδοξοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Προφῆται, Ἀπόστολοι, πανένδοξοι Μάρτυρες, σὺν τῇ Μητρὶ τοῦ Λυτρωτοῦ, ἐκδυσωπεῖτε ἐκτενῶς, ὅπως λυτρωθείημεν, ἁμαρτιῶν καὶ αἰωνίου κολάσεως, καὶ πειρασμῶν καὶ κινδύνων καὶ θλίψεων."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν Πνεύματι προβλέπων Προφῆτα Ἀββακούμ, τήν τοῦ Λόγου σάρκωσιν ἐκήρυττες βοῶν, ἐν τῷ ἐγγίζειν τὰ ἔτη ἐπιγνωσθήσῃ, ἐν τῷ παρεῖναι τὸν καιρὸν ἀναδειχθήσῃ. Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ὡς πάντων προσταγμάτων, Θεοῦ ἐκπληρωτής, συντηρεῖν εὐόδωσον πρεσβείαις σου ἡμᾶς, νομοθεσίας πρὸς σωτηρίαν φερούσας, καὶ ῥῦσαι πάντων πειρασμῶν ἐπερχομένων, πάτερ Ἱεράρχα Νικόλαε."},
          {"TEXT":"Τὸν δρόμον σου τελέσας, ὁσίως ἐν Χριστῷ, τὰς ὁδοὺς κατεύθυνον ἡμῶν τὰς πρὸς αὐτόν, ὅπως φεύγοντες τὰς ἀνοδίας τοῦ πλάνου, πρός σωτηρίαν καταντήσωμεν τελείαν, Πάτερ θεοφόρε Νικόλαε."},
          {"TEXT":"Ὁ πάσας μεθοδείας, κοιμήσας τοῦ ἐχθροῦ, θείαις ἐγρηγόρσεσι, Νικόλαε σοφέ, ἐπαγρυπνοῦντας, καὶ τὸν Θεὸν ἀνυμνοῦντας, καὶ σὲ μεσίτην πρὸς αὐτὸν προβαλλομένους, πάντας ἡμᾶς Πάτερ χαρίτωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νοήσας ὁ Προφήτης, ἐν Πνεύματι Θεοῦ, ὄρος σε προέγραψε, κατάσκιον Ἁγνή, τοὺς ἐκτακέντας φλογμῷ πολλῶν ἐγκλημάτων, σαῖς εὐπροσδέκτοις μεσιτείαις, Θεοτόκε νῦν ἐπισκιάζουσαν χάριτι."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ φωτίσας τῇ ἐλλάμψει, τῆς σῆς παρουσίας Χριστέ, καὶ φαιδρύνας τῷ Σταυρῷ σου, τοῦ κόσμου τὰ πέρατα, τάς καρδίας φώτισον, φωτὶ τῆς σῆς θεογνωσίας, τῶν ὀρθοδόξως ὑμνούντων σε."},
          {"TEXT":"Σταλάζοντα γλυκασμόν, καὶ τερπνὴν ἀγαλλίασιν, ἐδείχθητε παναοίδιμοι ὄρη Ἀπόστολοι, τὴν πικρίαν ἅπασαν τοῦ διαβόλου καθελόντες, καὶ τοὺς πιστοὺς ἐνηδύνοντες."},
          {"TEXT":"Ἐρχόμενον ἀλλοτρίως, Χριστὸν εἰς τὰ ἴδια, ἐπέγνωτε, καὶ γνησίως αὐτῷ ἐκολλήθητε, ἐκ τοῦ ἀλλοτρίου με· διό, λυτρώσατε τῆς βλάβης, θεῖοι τοῦ Λόγου Ἀπόστολοι."},
          {"TEXT":"Τὰ κρύφια τῆς ψυχῆς μου, θεράπευσον τραύματα, ἱκεσίαις ἱεραῖς τῶν ἐν κόσμῳ, τὴν θείαν σου κηρυξάντων ἔλευσιν, καὶ τὰ παθήματα Οἰκτίρμον, καὶ τὴν ἐκ τάφου ἀνάστασιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μετὰ πάντων Ἀσωμάτων, ὅν περ ἐσωμάτωσας, Θεὸν Λόγον Θεοτόκε Παρθένε ἱκέτευε, ἐξ ἀλόγων πράξεων, καὶ ἡδονῶν θανατηφόρων, ἐλευθερῶσαι τοὺς δούλους σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ φαεινὸν ἡμῖν ἑξανάτειλον, φῶς τὸ ἀπρόσιτον, τοῖς ὀρθρίζουσιν ἐπὶ τὰ κρίματα, τῶν ἐντολῶν σου, Δεσπότα φιλάνθρωπε, Χριστὲ ὁ Θεὸς ἡμῶν."},
          {"TEXT":"Ἐν ταῖς αὐλαῖς Κυρίου πεφύτευσαι, πάτερ Νικόλαε, ὡς κατάκαρπος ἐλαία, χάριτι καθιλαρύνων, πάντων νῦν τὰ πρόσωπα, ἐλαίῳ τῶν πόνων σου."},
          {"TEXT":"Ἱκετηρίαν νῦν Πάτερ ποίησον, ὑπὲρ τῶν δούλων σου, ὅπως ἄφεσιν πταισμάτων λάβωμεν, καὶ συνεχούσης θλίψεως ῥυσθείημεν, καὶ πάσης στενώσεως."},
          {"TEXT":"Σὲ τὸν θερμὸν προστάτην, πρὸς Κύριον καθικετεύομεν, μὴ ἐάσῃς ἡμᾶς Ἅγιε ἀπροστατεύτους, ἀλλὰ τῇ συνήθει σου πρεσβείᾳ περίσωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωτοειδὲς Χριστοῦ Κόρη, τέμενος, θεοχαρίτωτε, τοῦ Πατρός, Υἱοῦ καὶ Πνεύματος, ταῖς προσευχαῖς σου οἴκους ἡμᾶς ποίησον, τὰ ὅσια πράττοντας."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκύκλωσεν ἡμᾶς ἐσχάτη ἄβυσσος, οὔκ ἐστιν ὁ ῥυόμενος, ἐλογίσθημεν ὡς πρόβατα σφαγῆς, σῶσον τὸν λαόν σου ὁ Θεὸς ἡμῶν· σὺ γὰρ ἰσχύς, τῶν ἀσθενούντων καὶ ἐπανόρθωσις."},
          {"TEXT":"Δικτύοις λογικοῖς ἐσαγηνεύσατε, τὰ ἔθνη πρὸς ἐπίγνωσιν, τοῦ γνωσθέντος εἰς ἀνάπλασιν βροτῶν, ὦ θεομακάριστοι Ἀπόστολοι, ὃν ἐκτενῶς ὑπὲρ τοῦ κόσμου καθικετεύσατε."},
          {"TEXT":"Ψυχή μου ταπεινὴ ψυχὴ ταλαίπωρε, ψυχὴ ἀμετανόητε, μετανόησον καὶ βόησον Χριστῷ. Ἥμαρτον ἱλάσθητι, φιλάνθρωπε, ταῖς προσευχαῖς τῶν Ἀποστόλων, ὡς ὑπεράγαθος."},
          {"TEXT":"Ὁ πάλαι Ἰσραὴλ πηγάσας ὕδατα, ἐκ πέτρας παντοδύναμε, διαλύσας μου τὴν πώρωσιν Χριστέ, φέρειν ὀχετοὺς δακρύων ποίησον, ταῖς προσευχαῖς τῶν Ἀποστόλων ὡς πολυέλεος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παρθένε τὸν ἐκ σοῦ δι' ἀγαθότητα, τεχθῆναι εὐδοκήσαντα, ἐκδυσώπησον ὡς Πλάστην καὶ Θεόν, σῶσαι πειρασμῶν καὶ περιστάσεων, τοὺς ἐπὶ σοὶ τῇ Παναγίᾳ, ἀεὶ ἐλπίζοντας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν προφήτην Ἰωνᾶν, ἐκμιμούμενος βοῶ, τὴν ζωήν μου ἀγαθέ, ἐλευθέρωσον φθορᾶς, καὶ σῶσόν με, Σωτὴρ τοῦ κόσμου κράζοντα, δόξα σοι."},
          {"TEXT":"Ῥωμαλέως τὸν ἐχθρόν, κατεπάτησας Σοφέ, ὃν συντρίβειν καὶ ἡμᾶς, σαῖς ἐνίσχυσον εὐχαῖς, Νικόλαε, τοὺς σὲ προστάτην, θεῖον πλουτήσαντας."},
          {"TEXT":"Ὡς τῶν Μύρων γεγονώς, ἀληθὴς ἀρχιερεύς, εὐωδίασον ἡμῶν, τὰς αἰσθήσεις τῆς ψυχῆς, τὰ βλάπτοντα, δυσώδη πάθη, Πάτερ διώκων ἀεί."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μεγαλεῖά σοι Χριστός, ἐποιήσατο Ἁγνή, ὃν ἱκέτευε ἀεί, μεγαλῦναι ἐν ἐμοί, τὰ πλούσια, αὐτοῦ ἐλέη, θεοχαρίτωτε."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ νοητήν, Θεοτόκε κάμινον, κατανοοῦμεν οἱ πιστοὶ ὡς γὰρ Παῖδας ἔσωσε τρεῖς, ὁ ὑπερυψούμενος, ὅλον με τὸν ἄνθρωπον, ἐν τῇ γαστρί σου ἀνέπλασεν, ὁ αἰνετὸς τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Πηγὴ ζωῆς, Ἰησοῦς ὁ Κύριος, ὑπάρχων ὥσπερ ποταμούς, ἐπαφῆκε τοὺς Μαθητάς, νάμασιν ἀρδεύοντας, πᾶσαν τὴν ὑφήλιον, θεογνωσίας καὶ μέλποντας, ὁ αἰνετὸς τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Πῦρ νοητόν, ἐν καρδίᾳ φέροντες, τὴν θείαν χάριν τοῦ Χριστοῦ, ἐνεπρήσατε Μαθηταί, ὕλην ἀθεότητος· ὅθεν τὰ ὑλώδη μου, βοῶντος πάθη συμφλέξατε, ὁ αἰνετὸς τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Τῆς τοῦ πυρός, τιμωρίας ῥῦσαί με, ταῖς ἱκεσίαις ὁ Θεός, τῶν ἐνδόξων σου Μαθητῶν, καὶ μὴ ἀπορρίψῃς με, ἀπὸ τοῦ προσώπου σου, ἐν μετανοίᾳ κραυγάζοντα· ὁ αἰνετός τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φθοροποιῶν, ἐξελοῦ με Κύριε, ἁμαρτημάτων καὶ παθῶν, ὁ ἀφθόρως ἀποτεχθείς, ἐκ τῆς Θεομήτορος, πᾶσιν ἀφθαρσίαν τε, τοῖς μελῳδοῦσι δωρούμενος, ὁ αἰνετὸς τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς ἐν καμίνῳ Παῖδάς σου Σωτήρ, οὐχ ἥψατο οὐδὲ παρηνώχλησε τὸ πῦρ, τότε οἱ τρεῖς ὡς ἐξ ἑνὸς στόματος, ὕμνουν καὶ εὐλόγουν λέγοντες· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἐρειστικῇ πρεσβείᾳ σου σοφέ, καρδίας μου ἔρεισον τὰς βάσεις ἀσφαλῶς, πέτρᾳ Θεοῦ τῶν ἐντολῶν τῶν φανωτάτων, σῴζων ἀπερίτρεπτον, μεθοδειῶν βλαβερῶν, τοῦ ἀρχεκάκου ἐχθροῦ."},
          {"TEXT":"Λύσιν ἡμῖν τῶν ἁμαρτιῶν πρυτάνευσον, πάντων τε τῶν τοῦ βίου δυσχερῶν, καὶ πειρασμῶν τῶν ἐπερχομένων, ἱερὲ Νικόλαε, πάντων προστάτα πιστῶν, καὶ Ἀρχιερέων ἔρεισμα."},
          {"TEXT":"Ὁ κατακρύψας δοῦλος πονηρὸς τὸ τάλαντον, ὁ εἰς ἐργασίαν ἀγαθὲ ἀπείληφεν, ἐγὼ ὑπάρχω, καὶ πτοοῦμαι τὸ ἐκεῖ κριτήριον, ἐν ᾧ Θεὲ τοῦ παντὸς μὴ κατακρίνῃς με."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ Παναγία ἄχραντε ἁγνή, οἱ δοῦλοί σου, πάντοτε, ἡμέρας καὶ νυκτός, συντετριμμένῃ διανοίᾳ δυσωποῦμεν, Λύτρωσιν ἁμαρτημάτων τῶν πολλῶν, λιταῖς σου δίδου ἡμῖν ἀγαθή."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν καμίνῳ Παῖδες Ἰσραήλ, ὡς ἐν χωνευτηρίῳ, τῷ κάλλει τῆς εὐσεβείας, καθαρώτερον χρυσοῦ, ἀπέστιλβον λέγοντες· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὡς ἀκτῖνας Ἥλιος ἡμᾶς, ἐξήπλωσεν ὁ μέγας, εἰς πᾶσαν τὴν οἰκουμένην, καταυγάζοντας πιστοὺς βοῶντας, Ἀπόστολοι· Εὐλογεῖτε πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὡς ποιμένες ὄντες λογικοί, ὡς ἄρνες τοῦ Ποιμένος, ὡς θρέμματα τοῦ Ἀμνοῦ, καὶ λυτρωτοῦ ἡμῶν Θεοῦ, θεόπται Ἀπόστολοι, νοητοῦ με λύκου ῥυσθῆναι, πρεσβεύσατε ἀπαύστως, καὶ τῆς τῶν ἐρίφων ὀδυνηρᾶς μερίδος."},
          {"TEXT":"Παναθλία στέναξον ψυχή, καὶ βόησον Κυρίῳ· Ἡμάρτηκα ὑπὲρ πάντας, καὶ ἠνόμησα δεινῶς, καθάρισον σῶσόν με, ὡς τὴν πόρνην, ὡς τὸν Τελώνην, ὡς τὸν Λῃστήν, Οἰκτίρμον, ταῖς τῶν Ἀποστόλων πρεσβείαις εὐπροσδέκτοις."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺν Ἀγγέλοις Μῆτερ τοῦ Θεοῦ, καὶ σὺν τοῖς Ἀποστόλοις, καὶ Μάρτυσι καὶ Προφήταις, ἐκδυσώπησον Χριστόν, σῶσαι τοὺς κραυγάζοντας· Εὐλογεῖτε πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὃν φρίττουσιν Ἄγγελοι, καὶ πᾶσαι στρατιαί, ὡς Κτίστην καὶ Κύριον, ὑμνεῖτε ἱερεῖς, δοξάσατε Παῖδες, εὐλογεῖτε λαοί, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἐν ὄρει ἱστάμενος τῶν θείων ἀρετῶν, τοῖς πέρασι γνώριμος θαυμάτων ὑψηλῶν, Νικόλαε ὤφθης, ἐπιδείξεσιν· ὅθεν πᾶσα γλῶσσα, τιμᾷ σε εἰς αἰῶνας."},
          {"TEXT":"Γευσάμενος Ὅσιε τοῦ θείου γλυκασμοῦ, πικρίαν ἐμίσησας παντοίων ἡδονῶν, ἐξ ὧν ἡμᾶς ῥῦσαι, ἱκετεύων Χριστόν, ἐπανισταμένους, κινδύνους καταπαύειν."},
          {"TEXT":"Ὡς στῦλος ἀκράδαντος καὶ ἔρεισμα πιστῶν, ἀεί με κλονούμενον τοῦ βίου τοῖς κακοῖς, καὶ ταῖς τῶν δαιμόνων ἐπιπνεύσεσι, στήριξον παμμάκαρ, Νικόλαε εὐχαῖς σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἰάτρευσον δέομαι τὰ πάθη τῆς ἐμῆς, καρδίας κυήσασα τὸν πάντων ἰατρόν, καὶ τῆς τῶν δικαίων δεῖξον μέτοχον, Παρθένε μερίδος, Χριστὸν ἐκδυσωποῦσα."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τύπον τῆς ἁγνῆς λοχείας σου, πυρπολουμένη βάτος ἔδειξεν ἄφλεκτος, καὶ νῦν καθ' ἡμῶν, τῶν πειρασμῶν ἀγριαίνουσαν, κατασβέσαι αἰτοῦμεν τὴν κάμινον, ἵνα σε Θεοτόκε, ἀκαταπαύστως μεγαλύνωμεν."},
          {"TEXT":"Θεῖαι τοῦ ἁγίου Πνεύματος, καὶ φωταυγεῖς λαμπάδες ἀποδεικνύμενοι, ἐφωτίσατε, ταῖς φωταυγείαις, μακάριοι, τοῦ σεπτοῦ καὶ πανσόφου κηρύγματος, πᾶσαν τὴν οἰκουμένην, σκότος εἰδώλων ἐκμειώσαντες."},
          {"TEXT":"Θεῖα τῆς ἀμπέλου κλήματα, τῆς νοητῆς ὑπάρχοντες, θείους βότρυας, ἐβλαστήσατε, ἀναπηγάζοντας ἔνδοξοι, τὸν σωτήριον οἶνον, Ἀπόστολοι· διό με ἐκ τῆς μέθης, τῶν ἡδονῶν ἀπολυτρώσατε."},
          {"TEXT":"Τρέμω ἐννοῶν ὁ ἄθλιος, τὸ φοβερὸν ἐκεῖνο, Χριστέ μου, βῆμά σου· πράξεις γὰρ αἰσχρὰς καὶ ῥυπαρὰς νῦν περίκειμαι, καὶ πρὸ δίκης ὑπάρχω κατάδικος· διό με ταῖς πρεσβείαις, τῶν Ἀποστόλων σου οἰκτείρησον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μόνη τοὺς βροτοὺς ἐθέωσας, σωματωθέντα Λόγον ἀποκυήσασα, ὃν ἱκέτευε, σὺν Ἀποστόλοις καὶ Μάρτυσι, Παναγία Παρθένε Θεόνυμφε, ὑπὲρ ἡμῶν τῶν πίστει, μακαριζόντων καὶ τιμώντων σε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν φωτοφόρον νεφέλην, ἐν ᾗ ὁ πάντων Δεσπότης, ὡς ὑετὸς ἐξ οὐρανοῦ, ἐπὶ πόκον κατῆλθε, καὶ ἐσαρκώθη δι’ ἡμᾶς, γενόμενος ἄνθρωπος, ὁ ἄναρχος, μεγαλύνωμεν πάντες, ὡς Μητέρα τοῦ Θεοῦ ἡμῶν ἁγνήν."},
          {"TEXT":"Ὡς τοῦ Χριστοῦ Ἱεράρχην, καὶ φωτοβόλον ἀστέρα, ὡς τῶν θαυμάτων αὐτουργόν, ὡς πηγὴν ἰαμάτων, ὡς τὸν ἐν λύπαις βοηθόν, ὡς πρέσβυν θερμότατον, τῶν καλούντων ἐν ἀνάγκαις σε Πάτερ, εὐφημοῦμεν μελῳδίαις ἱεραῖς."},
          {"TEXT":"Σὲ τὸν ποιμένα τὸν μέγαν, καὶ μιμητὴν κατὰ πάντα, τοῦ ἀρχιποίμενος Χριστοῦ, ἐκτενῶς δυσωποῦμεν, ἐξ ὑψωμάτων ἱερῶν, Νικόλαε ποίμανον τοὺς δούλους σου, ἐκλυτρούμενος πάντων, τῶν τοῦ βίου δυσχερῶν διηνεκῶς."},
          {"TEXT":"Ἤδη τὸ τέλος ἐγγίζει, τί ἀμελεῖς, ὦ ψυχή μου; τί οὐ σπουδάζεις τῷ Θεῷ, εὐαρέστως δουλεῦσαι; σπεῦσον ἀνάνηψον λοιπόν, καὶ κράξον· Φιλάνθρωπε οἰκτείρησον, Νικολάου πρεσβείαις, κυβερνῶν μου τὴν ζωὴν ἐν ἀγαθοῖς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φῶς ἡ τεκοῦσα τὸ θεῖον, ἐσκοτισμένον με πάσαις, ταῖς μεθοδείαις τοῦ ἐχθροῦ, καὶ ῥαθύμως βιοῦντα, καὶ παροργίζοντα Θεόν· Πανάμωμε φώτισον, ὁδηγοῦσα πρός καλὰς ἐργασίας, ὡς αἰτία οὖσα πάντων τῶν καλῶν."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ἡ τῶν Ἀποστόλων παναρμόνιος λύρα, ἐξ ἁγίου Πνεύματος κινουμένη, τὰς τῶν στυγερῶν δαιμόνων τελετὰς κατήργησε, καὶ τὸν ἕνα Κύριον κηρύξασα, ἔθνη ἐλυτρώσατο τῆς πλάνης τῶν εἰδώλων, καὶ προσκυνεῖν ἐδίδαξε Τριάδα ὁμοούσιον."},
      {"PODOBEN":"Τῶν οὐρανίων ταγμάτων", "TEXT":"Πέτρον καὶ Παῦλον συμφώνως ἀνευφημήσωμεν, Λουκᾶν, Ματθαῖον, Μᾶρκον, Ἰωάννην, Ἀνδρέαν, Θωμᾶν, Βαρθολομαῖον, Σίμωνα τὸν Κανανίτην, Ἰάκωβον, Φίλιππον, καὶ τὴν ὁμήγυριν πᾶσαν τῶν Μαθητῶν, ἐπαξίως εὐφημήσωμεν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἀγαλλιᾶσθε Μάρτυρες ἐν Κυρίῳ, ὅτι τὸν ἀγῶνα τόν καλὸν ἠγωνίσασθε, ἀντέστητε βασιλεῦσι, καὶ τυράννους ἑνικήσατε, πῦρ καὶ ξίφος οὐκ ἐπτοήθητε, θηρῶν ἀγρίων κατεσθιόντων τὰ σώματα ὑμῶν, Χριστῷ μετὰ Ἀγγέλων τὴν ὑμνῳδίαν ἀναπέμποντες, τοὺς ἀπ' οὐρανῶν στεφάνους ἐκομισασθε, αἰτήσασθε δωρηθῆναι εἰρήνην τῷ κόσμῳ, καὶ ταῖς ψυχαῖς ἡμῶν τὸ μέγα ἔλεος."},
      {"TITLE":"Θεοτοκίον", "PODOBEN":"Τῶν οὐρανίων ταγμάτων", "TEXT":"Προφητικῶς τὴν Παρθένον ἀνευφημήσωμεν, στάμνον χρυσῆν τοῦ μάννα, ἀκατάφλεκτον βάτον, καὶ τράπεζαν, καὶ θρόνον, λυχνίαν χρυσῆν, τὸ λαμπάδιον ἔχουσαν, καὶ ἀλατόμητον ὄρος, καὶ κιβωτόν, ἁγιάσματος καὶ πύλην Θεοῦ."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Διὰ βρώσεως ἐξήγαγε, τοῦ Παραδείσου ὁ ἐχθρὸς τὸν Ἀδάμ, διὰ Σταυροῦ δὲ τὸν λῃστήν, ἀντεισήγαγε Χριστὸς ἐν αὐτῷ· Μνήσθητί μου κράζοντα, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου."},
      {"TEXT":"Οἱ τὰ πέρατα φωτίσαντες, θείαις ἀκτῖσι, τῶν δογμάτων ὑμῶν, τὸν σκοτασμὸν τῆς πονηρᾶς, ἀσεβείας διελύσατε, καὶ πρὸς φῶς τὸ ἄδυτον, μεταβάντες ἀεὶ μακαρίζεσθε."},
      {"TEXT":"Τοῦ Πατρὸς τὴν ἐνυπόστατον, σχόντες σοφίαν μαθηταὶ τοῦ Χριστοῦ, πάντας σοφίζουσαν ὑμᾶς, τῇ μωρίᾳ τοῦ κηρύγματος, κόσμον ἐφωτίσατε, καὶ πρὸς γνῶσιν θείαν μετηγάγετε."},
      {"TEXT":"Τὰς βασάνους ὑπομείναντες, καθάπερ ἄσαρκοι Χριστοῦ ἀθληταί, πάντας ἀσάρκους δυσμενεῖς, κατὰ κράτος ἐνικήσατε· ὅθεν μακαρίζεσθε, ὑπὸ πάντων ἀνθρώπων ἑκάστοτε."},
      {"TEXT":"Τὴν Τριάδα προσκυνήσωμεν, σὺν τῷ Πατρί, Υἱόν, καὶ Πνεῦμα τὸ ζῶν, τὴν ἀδιαίρετον πιστοί, καὶ ἀχώριστον καὶ σύνθρονον, Μονάδα κραυγάζοντες· Ἅγιος εἶ Θεὲ τρισάγιε."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Μακαρίζομέν σε Πάναγνε, ὡς προεφήτευσας Ἁγνή· Θεὸν γὰρ ἐκυοφόρησας, χορὸς Ἀποστόλων ὃν ἐκήρυξε, μεθ' ὧν ἡμῖν αἴτησαι, τῶν πταισμάτων λύτρωσιν πανάμωμε."}
    ]
  }
}