{
  "V": {
    "HV": [
      {"PODOBEN":"Τῶν οὐρανίων ταγμάτων", "TEXT":"Ξύλω τό πρίν ο Προπάτωρ, θανάτου γεύεται, ξύλω δέ νύν τιμίω, πάς πιστός εκλυτρούται, θανάτου καταδίκης, πάσα πνοή, ανυμνούντες δοξάσωμεν, τόν σταυρωθέντα βουλήσει υπέρ ημών, καί φωτίσαντα τά πέρατα."},
      {"TEXT":"Πεπωρωμένος καρδίαν, καί λογισμοίς πονηροίς, απεγνωσμένος όλος, καί κατακεκριμένος, υπάρχων εκβοώ σοι. Λόγε Θεού, τά κρυφή μοι εγκλήματα, καί τάς ατάκτους κινήσεις τών λογισμών, καταπράϋνον ως εύσπλαγχνος."},
      {"TEXT":"Εν τώ Σταυρώ σου Οικτίρμον, Χριστέ καυχώμεθα, καί εν αυτώ τήν πλάνην, τού εχθρού εκπορθούντες, υμνούμέν σε απαύστως, ότι ημών, τό σωτήριον Εύσπλαγχνε, τής γής εν μέσω ειργάσω ως αγαθός, εκουσίως υψωθείς εν αυτώ."},
      {"PODOBEN":"Τῶν οὐρανίων ταγμάτων", "TEXT":"Σέ σωτηρίαν μου πάντοτε, επιγράφομαι, εν σοί θαρρώ σωθήναι, παναγία Παρθένε, εκ πάσης ούν με βλάβης, φθοράς καί παθών, ανελπίστου κακίας τε, καί εξαιρέτως εκ γνώμης ανηλεούς, φιλαργύρου τε εξάρπασον."},
      {"TEXT":"Ἐπικαλοῦμαί σε πάλιν, Παρθένε Δέσποινα, κατὰ τοῦ πάθους τούτου, τῆς φιλοχρηματίας· καὶ γὰρ θηρὸς ἀγρίου αὐτῆς τὰς ὁρμάς, ἀληθῶς πλέον δέδοικα· φιλαργυρίᾳ γὰρ πράγμασι καὶ μικροῖς, φειδομένοις τούτων κρίνεται."},
      {"TEXT":"Ἱλαρωτάτῃ προθέσει, καὶ διαθέσει χρηστῇ, πρὸς τοὺς πτωχοὺς καὶ ξένους, καὶ πενήτων τὰ πλήθη, ὁρᾷν με καθ' ἑκάστην, ἰσχὺν κραταιάν, Θεοτόκε χορήγησον, ἀκτημοσύνην ἀσπάσασθαι τῷ Θεῷ, οἰκειῶσαι δυναμένην με."}
    ],
    "HV_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τῶν οὐρανίων ταγμάτων", "TEXT":"Αναρτηθέντα ως είδεν, επί Σταυρού τόν Αμνόν, η άμωμος Παρθένος, θρηνωδούσα εβόα. Γλυκύτατον μου Τέκνον, τί τό καινόν, καί παράδοξον θέαμα; πώς ο κατέχων τά πάντα εν τή δρακί, ε πί ξύλου προσηλώθης σαρκί;"},
    "S": [
      {"TEXT":"Σταυρός κατεπάγη εν κρανίω, καί ήνθησεν ημίν αθανασίαν, εκ πηγής αενάου, τής πλευράς τού Σωτήρος."},
      {"TEXT":"Άρρηκτον τείχος ημίν εστιν, ο τίμιος Σταυρός ο τού Σωτήρος, εν αυτώ γάρ πεποιθότες, σωζόμεθα πάντες."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τή πρεσβεία Κύριε, πάντων τών Αγίων, καί τής Θεοτόκου, τήν σήν ειρήνην δός ημίν, καί ελέησον ημάς, ως μόνος Οικτίρμων."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Πανεύφημοι Μάρτυρες", "TEXT":"Τήν γεύσιν τήν πάλαι τού Αδάμ, τήν πικράν εγλύκανας, χολήν καί όξος γευσάμενος, τέκνον γλυκύτατον, υψωθείς εν ξύλω, ως κριτός ο δίκαιος, διό με φαρμαχθείσαν τώ πάθει σου, γλύκανον Δέσποτα, αναστάς ως παντοδύναμος, η Παρθένος έλεγε δακρύουσα."}
  },
  "U": {
    "S1": [
      {"TEXT":"Σῶσον, Κύριε, τὸν λαόν σου, καὶ εὐλόγησον τὴν κληρονομίαν σου, νίκας τοῖς Βασιλεῦσι, κατὰ βαρβάρων δωρούμενος, καὶ τὸ σὸν φυλάττων, διὰ τοῦ Σταυροῦ σου πολίτευμα."},
      {"TEXT":"Σταυρωθέντος σου Χριστέ, ἀνῃρέθη ἡ τυραννίς, ἐπατήθη ἡ δύναμις τοῦ ἐχθροῦ· οὔτε γὰρ Ἄγγελος, οὐκ ἄνθρωπος, ἀλλ' αὐτὸς ὁ Κύριος ἔσωσας ἡμᾶς. Δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Σταυρῷ σου τοὺς ἐχθρούς, τροπωσάμενος Σῶτερ, διάλυσον αὐτῶν, τὰς αἱρέσεις ὡς κόνιν, τὸ κέρας δὲ ἀνύψωσον, τῆς σεπτῆς Ἐκκλησίας σου, στῆσον, Κύριε, τὴν καθ' ἡμῶν τούτων ζάλην, καὶ εἰρήνευσον, τῶν Ὀρθοδόξων τὰ πλήθη, εὐχαῖς τῆς Τεκούσης σε."},
    "S2": [
      {"PODOBEN":"Τοῦ λίθου σφραγισθέντος", "TEXT":"Τοῦ Σταυροῦ σου τὸ ξύλον προσκυνοῦμεν φιλάνθρωπε, ὅτι ἐν αὐτῷ προσηλώθης, ἡ ζωὴ τῶν ἁπάντων. Παράδεισον ἠνέῳξας Σωτήρ, τῷ πίστει προσελθόντι σοι Λῃστῇ, καὶ τρυφῆς κατηξιώθη, ὁμολογῶν σοι· Μνήσθητί μου, Κύριε. Δέξαι ὥσπερ ἐκεῖνον καὶ ἡμᾶς, κραυγάζοντας. Ἡμάρτομεν πάντες, τῇ εὐσπλαχγνίᾳ σου, μὴ ὑπερίδῃς ἡμᾶς."},
      {"PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Τὸ ὅπλον τοῦ Σταυροῦ, ἐν πολέμοις ἐδείχθη, ποτὲ τῷ εὐσεβεῖ, Βασιλεῖ Κωνσταντίνῳ, ἀήττητον τρόπαιον, κατ΄ ἐχθρῶν διὰ πίστεως. Τοῦτο τρέμουσιν, αἱ ἐναντίαι δυνάμεις. Τοῦτο γέγονε, καὶ τῶν πιστῶν σωτηρία, καὶ Παύλου τὸ καύχημα."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Ὁρῶσά σε νεκρόν, καὶ γυμνὸν ἐπὶ ξύλου, τιτρώσκομαι δεινῶς, καὶ δονοῦμαι τὰ σπλάγχνα, Υἱέ μου ὑπεράγαθε, καὶ Θεὲ παντοδύναμε, ἡ πανάμωμος, ἐν στεναγμοῖς ἀνεβόα· ἣν ὑμνήσωμεν, ὡς τοῦ Κυρίου Μητέρα, καὶ πίστει δοξάσωμεν."},
    "S3": [
      {"PODOBEN":"Τὸν τάφον σου Σωτὴρ", "TEXT":"Σταυρῷ προσηλωθείς, ἑκουσίως Οἰκτίρμον, ἐθέωσας ἡμῶν, τὴν φθαρεῖσαν οὐσίαν, καὶ τὸν ἀνθρωπόλεθρον, ἐθανάτωσας δράκοντα, ἀλλὰ στήριξον, ὀρθοδοξίᾳ τὸν κόσμον καὶ κατάβαλε, αἱρετικῶν τὰς ἐπάρσεις, Σταυρῷ τῷ τιμίῳ σου."},
      {"PODOBEN":"Μαρτυρικὸν", "TEXT":"Ἀθλήσεως καύχημα, καὶ στεφανων ἀξίωμα, οἱ ἔνδοξοι Ἀθλοφόροι, περιβέβληνταί σε Κύριε· καρτερίᾳ γὰρ αἰκισμῶν, τοὺς ἀνόμους ἐτροπώσαντο, καὶ δυνάμει θεϊκῇ, ἐξ οὐρανοῦ τὴν νίκην ἐδέξαντο. Αὐτῶν ταῖς ἱκεσίαις, δώρησαι ἡμῖν ὁ Θεὸς τὸ μέγα ἔλεος."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸν τάφον σου, Σωτὴρ", "TEXT":"Ἡ ἄσπιλος Ἀμνάς, τὸν Ἀμνὸν καὶ Ποιμένα, κρεμάμενον νεκρόν, ἐπὶ ξύλου ὁρῶσα, ἐν δάκρυσιν ἐκραύγαζε, μητρικῶς ἀλαλάζουσα. Πῶς ὑμνήσω σου, τὴν ὑπὲρ λόγον, Υἱέ μου, συγκατάβασιν, καὶ τὰ ἑκούσια πάθη, Θεὲ ὑπεράγαθε;"},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ βοηθήσαντι Θεῷ, ἐν Αἰγύπτῳ τῷ Μωσῇ, καὶ δι' αὐτοῦ τὸν Φαραώ, πανστρατιᾷ βυθίσαντι, ἐπινίκιον ᾠδὴν ᾄσωμεν. Ὅτι δεδόξασται."},
          {"TEXT":"Παθεῖν ἠνέσχου δι' ἡμᾶς, ὁ τῇ φύσει ἀπαθής, καὶ σταυρωθεὶς μετὰ λῃστῶν, τὸν ἀρχέκακον ἐχθρόν, ἐθανάτωσας Λόγε καὶ ἔσωσας, τοὺς ἀνυμνοῦντάς σε."},
          {"TEXT":"Ἀνατολὴ ἀνατολῶν, χρηματίζων πρὸς δυσμάς, τῆς ἀπωσμένης Ἰησοῦ, ἦλθες φύσεως ἡμῶν, ὃν ὁ ἥλιος βλέπων κρεμάμενον, τὸ φῶς συνέστειλεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Θάνατον πρόξενον ζωῆς, αἰωνίου Ἀθληταί, ἀνταλλαξάμενοι καλῶς, βασιλείας οὐρανῶν ἠξιώθητε· ὅθεν δοξάζεσθε, καὶ μακαρίζεσθε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ τὰ παθήματα Χριστοῦ, μιμησάμενοι καλῶς, πάθη ἰᾶσθε τῶν βροτῶν, χειρουργίᾳ μυστικῇ, καὶ διώκετε λόγῳ τὰ πνεύματα, ἅγιοι Μάρτυρες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὥσπερ ἀμνὸν ἐπὶ Σταυροῦ, καθορῶσα ἡ Ἀμνάς, ἀναρτηθέντα τὸν Χριστόν, ἀλαλάζει καὶ βοᾷ· Ποῦ σου ἔδυ τὸ κάλλος μακρόθυμε, Υἱὲ προάναρχε;"}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ βοηθήσαντι Θεῷ"},
          {"TEXT":"Ἐν τῷ πελάγει τῶν δεινῶν, καὶ τῇ ζάλῃ τῶν παθῶν, κλυδωνιζόμενος ἐγώ, τὴν σὴν ἄχραντε Σεμνή, ἐπικαλοῦμαι γαλήνην, διάσωσόν με· λιμὴν γὰρ εἶ τῶν πιστῶν."},
          {"TEXT":"Προκαθαρθεῖσα τὴν ψυχήν, θείου Πνεύματος φωτί, ὅλον ἐδέξω ἐν γαστρί, τὸ ἀπαύγασμα Πατρός, διὸ τὸν ζόφον μου λῦσον τοῦ πταίσματος, Παρθένε ἄχραντε."},
          {"TEXT":"Σὲ τὴν οὐράνιον σκηνήν, καὶ ἁγίαν κιβωτόν, ἐν ᾗ τὸν οἶκον ἑαυτοῦ, ᾠκοδόμησε Χριστός, καὶ ἱλαστήριον ἔδειξεν εἰς σωτηρίαν, ἡμῶν μεγαλύνομεν."},
          {"TEXT":"Σὺ εἶ τοῦ γένους τῶν βροτῶν, ἀσφαλὴς καταφυγή, τεῖχος καὶ σκέπη καὶ λιμήν, καὶ προστάτις κραταιά, ἐν μοχθηροῖς τοῦ βίου πανύμνητε, Θεογεννήτρια."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στερεωθήτω ἡ καρδία μου, εἰς τὸ θέλημά σου Χριστὲ ὁ Θεός, ὁ ἐφ' ὑδάτων οὐρανῶν, στερέωσας τὸν δεύτερον, καὶ ἑδράσας ἐν τοῖς ὕδασι, τὴν γῆν Παντοδύναμε."},
          {"TEXT":"Ἐπὶ Σταυροῦ παλάμας ἥπλωσας, καὶ δακτύλους θείους ᾑμάτωσας, ἔργον χειρῶν σου τὸν Ἀδάμ, φονικῆς χειρὸς Δέσποτα, ἐκλυτρούμενος, ὡς μόνος ἀγαθὸς καὶ φιλάνθρωπος."},
          {"TEXT":"Πλευρὰν ἐνύγης λόγχῃ Δέσποτα, ἀνορθῶν πλευρᾶς τὸ ὀλίσθημα, ξύλῳ ὑψώθης τὸν ποτέ, ναυαγήσαντα ξύλου καρπῷ, πρὸς Παράδεισον εἰσάγων, σὺν Λῃστῇ τῷ εὐγνώμονι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τῆς Ἐκκλησίας τὰ στηρίγματα, τὰ τῆς εὐσεβείας προπύργια, τοὺς καθαιρέτας τοῦ ἐχθροῦ, τοῦ Κυρίου τοὺς Μάρτυρας, διανοίᾳ καθαρᾷ, μελῳδικῶς ἀνυμνήσωμεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἷά περ θεῖα ὄντες κλήματα, νοητῆς ἀμπέλου οἱ Μάρτυρες, βότρυας ἤνεγκαν σαφῶς, καρτερίας προχέοντες οἶνον, πάντων τὰς καρδίας, τῶν πιστῶν κατευφραίνοντα."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Εὐλογημένος τῆς κοιλίας σου, ὁ καρπὸς Παρθένε πανύμνητε, ὁ τοὺς φθαρέντας τῷ καρπῷ, διὰ ξύλου Σταυροῦ αὐτοῦ, ἀφθαρσίας καταστήσας, κοινωνοὺς θείᾳ χάριτι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στερέωσον Κύριε, τὴν Ἐκκλησίαν σου, ἢν ἐκτήσω τῇ δυνάμει τοῦ Σταυροῦ σου, ἐν ᾧ ἐχθρὸν ἐθριάμβευσας, καὶ ἐφώτισας τὴν Οἰκουμένην."},
          {"TEXT":"Ἐν τῷ φωτὶ Δέσποινα, τῷ τοῦ Υἱοῦ σου, τὸ ζοφῶδες τῶν ἐμῶν ἀγνοημάτων, μετὰ δακρύων σοῦ δέομαι, διασκέδασον τῇ σῇ πρεσβείᾳ."},
          {"TEXT":"Ὡς ἔχουσα Πανάχραντε, θαυμάτων ἄβυσσον, καὶ πηγὴν ἰαμάτων, ταῖς πρεσβείαις σου ἀπόσμηξον, πάντα ῥύπον τῆς ἐμῆς ψυχῆς, τὸν ἐξ ἁμαρτίας."},
          {"TEXT":"Τὸν ἄρρητον τόκον σου, εὐλογημένη προσκυνοῦμεν, εἰς πρεσβείαν σε καλοῦντες, δυσώπησον Ἁγνὴ πάσης ἀνάγκης λυτρωθῆναι, τοὺς σὲ ἀνυμνοῦντας."},
          {"TEXT":"Ἐλπίδων σε πλήρωμα, καὶ θείαν σκέπην, προστασίαν, καὶ ἡμέραν σωτηρίας, κεκτήμεθα, Μήτηρ τοῦ Λόγου, λάμψον ἡμῖν φῶς τῆς μετανοίας."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰσακήκοα Κύριε τὴν ἀκοήν σου, καὶ ἐφοβήθην, κατενόησα τὰ ἔργα σου, (ὁ Προφήτης ἔλεγεν), καὶ ἐδόξασά σου τὴν δύναμιν."},
          {"TEXT":"Νομοθέτης ὢν δίκαιος, μετὰ ἀνόμων κατελογίσθης, ἐπὶ ξύλου ἀναρτώμενος, εὐεργέτα Κύριε, πάντας δικαιῶσαι βουλόμενος."},
          {"TEXT":"Αἱ δυνάμεις ἐξέστησαν, αἱ τῶν Ἀγγέλων, ἐπὶ Σταυροῦ σε, θεασάμεναι ὑψούμενον, καὶ τοῦ σκότους Ἥλιε, τὰς ἀρχὰς δυνάμει τροπούμενον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰαμάτων χαρίσματα, ἐκ τῶν τοῦ Πνεύματος χαρισμάτων, ἀπαντλήσαντες οἱ μάρτυρες, πάντων ἀναπαύουσι, πάθη ψυχοφθόρα ἐν χάριτι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νυσταγμὸν ἀπωσάμενοι, τῆς ἀμελείας οἱ ἀθλοφόροι, ἐγρηγόρσει θείας πίστεως, τῶν θηρῶν ἐκοίμισαν τὰς ὁρμάς, καὶ χαίροντες ἤθλησαν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Οἴμοι τέκνον! Πῶς βλέψω σε, ἐπὶ τοῦ ξύλου ἀνηρτημένον, καὶ ἀδίκως θανατούμενον, τὸν ζωὴν παρέχοντα; Ἡ Παρθένος κλαίουσα ἔλεγεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κατενόησα Παντοδύναμε τὴν σὴν οἰκονομίαν, καὶ μετὰ φόβου ἐδόξασά σε Σωτήρ."},
          {"TEXT":"Ἱλαστήριον ἀκαταίσχυντον, τὴν πρεσβείαν σου πάντες, ἁγνὴ Παρθένε, οἱ πιστοὶ κεκτήμεθα."},
          {"TEXT":"Θεὸν Ἁγνὴ Λόγον ἐν μήτρᾳ σου, ἀφράστως συλλαβοῦσα, Θεὸν σωτῆρα, τίκτεις τοῦ γένους ἡμῶν."},
          {"TEXT":"Ἀπροσμάχητον τεῖχος ἔχοντες, τὴν σὴν σκέπην Παρθένε, τῶν ἀοράτων, ἐχθρῶν λυτρούμεθα."},
          {"TEXT":"Πεπτωκότας ἁμαρτήμασι, διανάστησον Κόρη, εὐλογημένη· ἐλπὶς γὰρ εἶ τῶν πιστῶν."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ φαεινὸν ἡμῖν ἑξανάτειλον, φῶς τὸ ἀπρόσιτον, τοῖς ὀρθρίζουσιν ἐπὶ τὰ κρίματα, τῶν ἐντολῶν σου, Δεσπότα φιλάνθρωπε, Χριστὲ ὁ Θεὸς ἡμῶν."},
          {"TEXT":"Ἐπὶ Σταυροῦ σαρκὶ ἀνυψούμενος, ἔθνη ἐκάλεσας, μὴ εἰδότα σε, πρὸς σὴν ἐπίγνωσιν, Κριτὰ τῶν ὅλων, μόνε εὐσυμπάθητε, Χριστὲ ὁ Θεὸς ἡμῶν."},
          {"TEXT":"Σοῦ πρὸς κριτήριον στάντος ἄδικον, δίκαιε Κύριε, δεδικαίωται ὁ πρὶν κατάκριτος Ἀδάμ, καὶ κράζει· Δόξα τῇ Σταυρώσει σου, μακρόθυμε Κύριε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὥσπερ Παράδεισος θεοφύτευτος, ὤφθητε μάρτυρες, πάθη τίμια, ὡς ἄνθη εὔοσμα προσκεκτημένοι, οἷς εὐωδιάζεται, πιστῶν ψυχὴ ἅπασα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τὰ εὐθαλέστατα καὶ κατάκαρπα, δένδρα τῆς πίστεως, τὸν ἀθάνατον καρπὸν ἀνθήσαντα, τὰ τῆς κακίας ῥίζας ἀνασπάσαντα, ὑμνοῦμεν τοὺς μάρτυρας."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥάβδος ἡ ἔντιμος ἡ βλαστήσασα, κλάδον ἀμάραντον, ἀνυψούμενον αὐτὸν ὡς ἔβλεπεν ἐπὶ τοῦ ξύλου, Δέσποτα, ἐκραύγαζε· μὴ ἄτεκνον δείξῃς με."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκ νυκτὸς ὀρθρίζοντες ὑμνοῦμέν σε Χριστέ, τὸν τῷ Πατρὶ συνάναρχον, καὶ Σωτῆρα τῶν ψυχῶν ἡμῶν, Τὴν εἰρήνην τῷ κόσμῳ παράσχου φιλάνθρωπε."},
          {"TEXT":"Κραταιάν σε ἀντίληψιν, Ἀειπάρθενε ὑπάρχουσαν, ἐν πειρασμοῖς καὶ θλίψεσι, καὶ δειναῖς ἁμαρτίαις, εὕροιμεν εὔκαιρον βοήθειαν."},
          {"TEXT":"Τὰ τῶν Ἀγγέλων στρατεύματα, ὡς τὸν Κτίστην τῶν ἁπάντων, ὑπερφυῶς κυήσασαν, καὶ Παρθένον μείνασαν, Θεοτόκε ἀνυμνοῦσί σε ἀεί."},
          {"TEXT":"Ἐν τῇ πηγῇ τῶν ἰαμάτων σου, καὶ τοῖς ῥείθροις τῶν θαυμάτων σου, τὸν μολυσμὸν ἀπόπλυνον, τὸν ἐκ τῆς ἁμαρτίας, προστριβέντα μοι πανάμωμε."},
          {"TEXT":"Τὸν ἱλασμὸν τῶν ψυχῶν ἡμῶν, ἐν νηδύϊ συλλαβοῦσα Ἁγνή, σωτηρίαν τέτοκας, τοῖς ἐν πίστει ἀπλέτῳ, Θεοτόκον σὲ δοξάζουσιν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν Προφήτην διέσωσας, ἐκ τοῦ κήτους Φιλάνθρωπε, κἀμὲ ἐκ τοῦ βυθοῦ τῶν πταισμάτων, ἀνάγαγε δέομαι."},
          {"TEXT":"Ὁ τιμῆς πάσης ὕπερθεν, ἀτιμίαν ὑπήνεγκας, Σταυρῷ προσπαγεὶς τοὺς ἀνθρώπους, τιμῆσαι βουλόμενος."},
          {"TEXT":"Ὑπογράφεις μοι ἄφεσιν, τῷ καλάμῳ τυπτόμενος, καταδουλωθέντι τῷ πλάνῳ, Χριστὲ ὁ Θεὸς ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Διὰ πόνων ἀθλήσεως, πρὸς τὴν ἄπονον ἅγιοι, μετέβητε λῆξιν ἀρρήτου, χαρᾶς ἀξιούμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐπυρώθητε ἄνθραξι, τῆς Χριστοῦ ἀγαπήσεως· ὅθεν τῷ πυρὶ ὁμιλοῦντες, ἐμείνατε ἄφλεκτοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Μετὰ τόκον Πανάμωμε, ὡς πρὸ τόκου διέμεινας· Θεὸν γὰρ ἐκύησας ξύλῳ, τὸν ἄνθρωπον σώσαντα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὺν τῷ Ἰωνᾷ βοῶμέν σοι Κύριε, μετὰ φωνῆς αἰνέσεως δεόμενοι, ἀνάγαγε ἐκ φθορᾶς τὴν ζωὴν ἡμῶν."},
          {"TEXT":"Τῶν ἀλγεινῶν παθῶν μου τὰ συντρίμματα, ἐν τῷ συνδέσμῳ Δέσποινα, τῆς πρεσβείας σου θεράπευσον, καὶ τὴν ῥῶσίν μοι δώρησαι."},
          {"TEXT":"Ὅλος συλληφθεὶς πολλοῖς ἀτοπήμασι, καὶ συληθεὶς τὸν νοῦν, ἁμαρτίαις πολλαῖς, τῇ σκέπῃ σου καταφεύγω, διάσωσόν με."},
          {"TEXT":"Πάντες ἀδιστάκτῳ πίστει σε Πάναγνε, ἐκδυσωποῦμεν Παρθένε, τῶν ἐπταισμένων ἡμῖν δώρησαι λύσιν, ὡς Μήτηρ Θεοῦ."},
          {"TEXT":"Ὡς του νοητοῦ Ἡλίου πανάμωμε, ἀναδειχθεῖσα ὄχημα, φωταγώγησον, τοὺς ἐν νυκτί, ἀγνωσίας καθεύδοντας."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡ κάμινος Σωτὴρ ἐδροσίζετο, οἱ Παῖδες δὲ χορεύοντες ἔψαλλον, Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Σταυρούμενος τὴν κτίσιν ἐσάλευσας, νεκρούμενος τὸν ὄφιν ἐνέκρωσας. Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ποτίζεται χολὴ ὁ Μακρόθυμος, πηγάζων μοι γλυκασμὸν σωτήριον, τῇ ἐνηδόνῳ βρώσει στερηθέντι, Παραδείσου τῆς τρυφῆς."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ Μάρτυρες ξεόμενοι ὄνυξι, νεκρώσεως τὸ πάθος ἀπέθεντο, καταστολὴν δὲ θείαν, ἐκ Θεοῦ ἐκομίσαντο."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τοῖς πάθεσι τὸ πάθος τὸ ἄχραντον, μιμούμενοι καλλίνικοι Μάρτυρες, τοὺς αἰκισμοὺς ῥαδίως, τῶν ἐχθρῶν ὑπεμείνατε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Σταυρούμενον ὁρῶσα τὸν Κύριον, ἡ ἄμεμπτος Θεοτόκος ἔλεγεν· Οἴμοι! Υἱὲ πῶς θνῄσκεις, ἡ ζωὴ καὶ ἐλπὶς τῶν πιστῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἐν τῇ βάτῳ ὀφθείς, ἐν πυρὶ τῷ Νομοθέτῃ, καὶ τὸν τόκον τῆς ἀειπαρθένου ἐν αὐτῇ προτυπώσας, εὐλογητὸς εἶ Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἐν πειρασμοῖς βοηθόν, ἐν κινδύνοις σωτηρίαν, σὲ Δέσποινα ἐπιστάμενοι, πιστῶς ἐκβοῶμεν· Εὐλογημένος Πάναγνε, ὁ καρπὸς τῆς κοιλίας σου."},
          {"TEXT":"Τὸν τῆς ζωῆς χορηγόν, ὡς τεκοῦσα Θεοτόκε, ἀνάστησον νεκρωθέντα με, δειναῖς ἁμαρτίαις· Εὐλογητὸς εἶ κράζοντα, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Θεὸς ἐκ σοῦ προελθών, ἐλυτρώσατο τὴν φύσιν τῆς κατάρας, καὶ ἰάσατο τὰς πάντων ὀδύνας· Εὐλογημένος Πάναγνε, ὁ καρπὸς τῆς κοιλίας σου."},
          {"TEXT":"Χαῖρε χαρὰ τῶν πιστῶν, καὶ λυτήριον λύπης. Χαῖρε πάντων ἱλαστήριον, τῶν πίστει βοώντων· Εὐλογημένη ἄχραντε, Θεοτόκε πανύμνητε."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν τοὺς ὑμνολόγους ἐν καμίνῳ, διαφυλάξαντα Παῖδας, καὶ τὴν βροντῶσαν κάμινον, μεταβαλόντα εἰς δρόσον, Χριστὸν τὸν Θεὸν ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς τοὺς αἰῶνας."},
          {"TEXT":"Ὅτε τῷ Σταυρῷ Σῶτερ ἐπάγης, ἐκλονεῖτο ἡ κτίσις, ἥλιος ἔπαυσε τὰς ἀκτῖνας, καὶ πέτραι ἐσχίζοντο, καὶ ᾅδης Σῶτερ ἐγυμνοῦτο, μὴ φέρων σου τὸ κράτος."},
          {"TEXT":"Ὑπὲρ καταδίκων ἀπωσμένων, καταδίκης ἠνέσχου, ὑπὲρ τοῦ γύμνωσιν ὑποστάντος, γυμνὸς ξύλῳ κρέμασαι, Οἰκτίρμον. Μέγα σου τὸ κράτος, καὶ ἡ φιλανθρωπία."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ τῶν Ἀσωμάτων συμπολῖται, οἱ Χριστοῦ στρατιῶται, Σταυρὸν ὡς θωρακα ἐνδυσάμενοι, πρὸς τὸν ἀντίπαλον χωροῦσι, καὶ τούτων ὡραίοις, ποσὶ καταπατοῦσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἵσταντο ἐν μέσῳ τοῦ σταδίου, τοῖς μοχλοῖς οἱ γενναῖοι μέλη συνθλώμενοι, καὶ τὴν δόμησιν ἀναμοχλεύοντες τῆς πλάνης, καὶ τοὺς δαιμόνων βωμοὺς ἐδαφίζοντες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ τῶν οὐρανῶν ὑψηλοτέρα, ὑψωθέντα ἐν ξύλῳ, καὶ καταράσσοντα τὰς ὑψώσεις, ἐχθροῦ θεωρήσασα, τὸν μόνον ὕψιστον, ἀνύμνει Χριστὸν μεγαλοφώνως."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὕμνον σοι προσφέρομεν τῶν ἀσωμάτων, ὥσπερ οἱ Παῖδες ἐν τῇ καμίνῳ, καὶ ὑμνοῦντες λέγομεν, εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Ἱλέωσαι τὸν εὔσπλαγχνον Θεὸν καὶ Λόγον, Θεοκυῆτορ ὑπὲρ τῶν πίστει, ἀσιγήτως βοώντων· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Καθάρσιον ἔχοντες τὴν σὴν πρεσβείαν, οἱ ἐμπαγέντες βυθῷ πταισμάτων, Θεοτόκε βοῶμεν· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Σὲ πάντες καταφύγιον ἐν περιστάσει, καὶ συμμαχίαν καὶ προστασίαν, κεκτημένοι βοῶμεν· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Ἀχλὺς κυμάτων δεινῶν συνταράττει με· διὸ προστρέχω ἐν τῷ λιμένι, τῆς σῆς πρεσβείας κραυγάζων· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ ἥν περ εἶδε Μωυσῆς, ἀκατάφλεκτον βάτον, καὶ κλίμακα ἔμψυχον, ἢν ὁ Ἰακὼβ τεθέαται, καὶ πύλην οὐράνιον, δι΄ἧς διῆλθε Χριστὸς ὁ Θεὸς ἡμῶν, ὕμνοις, Μῆτερ ἁγνή, μεγαλύνομεν."},
          {"TEXT":"Ὢ! πῶς λαὸς ὁ ἀπειθής, παραδίδωσι Σταυρῷ, τὸν μόνον μακρόθυμον, ἐθελοντὶ πτωχεύσαντα, καὶ πάθος δεξάμενον, καὶ ἀπαθείας πρόξενον γενόμενον, πᾶσι τοῖς ἐξ Ἀδὰμ ὀλισθήσασιν."},
          {"TEXT":"Σταύρωσιν ἄτιμον Χριστέ, κατεδέξω ἐν σαρκί, τιμῆσαι βουλόμενος, ἀτιμασθέντα πάθεσιν, ἀλόγοις τὸν ἄνθρωπον, καὶ τὸ ἀρχαῖον κάλλος ἀπολέσαντα, δόξα τῇ ὑπέρ νοῦν εὐσπλαγχνίᾳ σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἥλιε ἄδυτε Χριστέ, τοὺς ὀρθρίζοντας πρὸς σέ, καὶ σκότος κολάσεως, παραδραμόντας νεύσει σου, εἰς φέγγος ὡδήγησας τῆς σῆς, ἀρρήτου δόξης καὶ λαμπρότητος· φώτισον οὖν ἡμᾶς ταῖς αὐτῶν προσευχαῖς."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Φάλαγξ μαρτύρων ἱερῶν, μυριάδας νοητῶν, ἐχθρῶν ἐτροπώσαντο, καὶ μυριάσιν ἥνωνται ἁγίων Δυνάμεων, καὶ τὰ μύρια πάθη τῶν ψυχῶν ἡμῶν, νεύσει παντουργικῇ θεραπεύουσιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φέγγει Παρθένε τοῦ ἐκ σοῦ, ἀνατείλαντος σαρκί, τὸν νοῦν μου καταύγασον, καὶ τὴν καρδίαν φώτισον, τὸ σκότος διώκουσα τῆς ἁμαρτίας, καὶ τῆς ῥαθυμίας μου, ἅπασαν τὴν ἀχλὺν ἀπελαύνουσα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ ἥν περ εἶδε Μωϋσῆς"},
          {"TEXT":"Ἔχουσα πλῆθος συμπαθές, καὶ πλουσίους οἰκτιρμούς, τὰ πάθη καὶ τραύματα, τοῦ σώματος καὶ μώλωπας, καὶ τὰς ὀδύνας θεράπευσον Δέσποινα, δούλου τοῦ σοῦ, ὅπως κατὰ χρέος δοξάζω σε."},
          {"TEXT":"Σὲ ὡς τὸν Λόγον τοῦ Πατρός, συλλαβοῦσαν ἐν γαστρί, καὶ τοῦτον κυήσασαν, ὑπὲρ φύσιν πάναγνε, καὶ Παρθένον μείνασαν, δοξολογῶ εὐχαρίστως, κράζων σοι· Χαῖρε ἁμαρτωλῶν ἡ βοήθεια."},
          {"TEXT":"Μόνη ὑπάρχεις ἀπλανής, ὁδηγία τῶν πιστῶν, καὶ τρίβος σωτήριος, εἰς εὐθεῖαν ἡμᾶς ἄγουσα, ὁδὸν οὐράνιον, τῆς Βασιλείας τοῦ μόνου Θεοῦ, Ἄχραντε, ἡ ἐλπὶς τῶν ψυχῶν ἡμῶν."},
          {"TEXT":"Σὺ τὸν οὐράνιον ἡμῖν, ἐγεώργησας στάχυν, καὶ τρέφεις πανάμωμε, καὶ πρεσβεύεις πάντοτε, καὶ σῴζεις ἐκ θλίψεως καὶ κινδύνων, καὶ παρέχεις ἅπασιν, ἱλασμόν ἁμαρτιῶν τοῖς ὑμνοῦσί σε."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Σὲ τὸν ἐν ξύλῳ προσπαγέντα, καὶ ζωὴν ἡμῖν παρεσχηκότα, ὡς Σωτῆρα καὶ Δεσπότην, ὑμνοῦμεν ἀπαύστως."},
      {"TEXT":"Διὰ τοῦ Σταυροῦ σου Χριστέ, μία ποίμνη γέγονεν, Ἀγγέλων καὶ ἀνθρώπων, καὶ μία Ἐκκλησία, οὐρανὸς καὶ ἡ γῆ ἀγάλλεται, Κύριε δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τοὺς Ἀθλοφόρους τοῦ Χριστοῦ, δεῦτε λαοὶ ἅπαντες τιμήσωμεν, ὕμνοις καὶ ᾠδαῖς πνευματικαῖς, τοὺς φωστῆρας τοῦ κόσμου, καὶ κήρυκας τῆς Πίστεως, τὴν πηγὴν τήν ἀέναον, ἐξ ἧς ἀναβλύζει τοῖς πιστοῖς τὰ ἰάματα. Αὐτῶν ταὶς ἱκεσίαις, Χριστὲ ὁ Θεὸς ἡμῶν, τὴν εἰρήνην δώρησαι τῷ κόσμῳ σου, καὶ ταῖς ψυχαῖς ἡμῶν τὸ μέγα ἔλεος."},
      {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Πανεύφημοι Μάρτυρες", "TEXT":"Ὑψώθης Οἰκτίρμον ἐν Σταυρῷ, ὡς ἀρνίον ἄκακον, ἐθελουσίως σφαττόμενος, τέκνον γλυκύτατον, ἐν κλαυθμῷ ἐβόα, ἡ Ἀμνὰς ἡ ἄσπιλος, ὁρῶσα ἐπὶ ξύλου τὸν Κύριον, ἐγὼ δὲ πίμπραμαι, τὴν καρδίαν καὶ τιτρώσκομαι, ἀλλ' ὑμνῶ σου τὸ ἄμετρον ἔλεος."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Διὰ βρώσεως ἐξήγαγε, τοῦ Παραδείσου ὁ ἐχθρὸς τὸν Ἀδάμ, διὰ Σταυροῦ δὲ τὸν λῃστήν, ἀντεισήγαγε Χριστὸς ἐν αὐτῷ· Μνήσθητί μου κράζοντα, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου."},
      {"TEXT":"Σταυρωθεὶς ὁ ἀναμάρτητος, τὰς ἁμαρτίας πάντων ᾖρας Χριστέ, καὶ λογχευθείς σου τὴν πλευράν, σωτηρίας κρουνοὺς ἔβλυσας, αἵματος καὶ ὕδατος ἀναπλάττων, τούς συντετριμμένους φθορᾷ."},
      {"TEXT":"Ἐπὶ ξύλου καθηλούμενος, ἐθελουσίως Ἰησοῦ ὁ Θεός, ἄπαν ἐξήλωσας Ἀδάμ, ἐμπαθὲς Οἰκτίρμον νόημα, τραύμασι τιμίοις δέ, τῶν δαιμόνων, πληθὺν ἐτραυμάτισας."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ τὰ Πάθη μιμησάμενοι, τοῦ ἑκουσίως πεπονθότος σαρκί, Μάρτυρες ἔνδοξοι ἀεί, πάθη παύετε δυσίατα, νόσους τε διώκετε, τῶν ἀνθρώπων, ἰσχύϊ τοῦ Πνεύματος."},
      {"TEXT":"Ἰσοδύναμον ὁμότιμον, σὲ τὴν Τριάδα ὀνομάζομεν, Πατέρα ἄναρχον Θεόν, καὶ Υἱὸν καὶ Πνεῦμα ἅγιον, μίαν τρισυπόστατον, θεαρχίαν, πιστῶς μεγαλύνοντες."},
      {"TEXT":"Τῷ Σταυρῷ σε καθηλούμενον, ὡς ἐθεάσατο Χριστὲ ὁ Θεός, ἡ σὲ κυήσασα σαρκί, θρηνῳδοῦσα ἀπεφθέγγετο. Τί σοι ἀνταπέδωκεν, ὦ Υἱέ μου, δῆμος ὁ ἀχάριστος;"}
    ]
  }
}