{
  "M": {
    "HV": [
      {"TEXT": "Večérnija náša molitvy, prijimí svjatýj Hospodi, í podážď nám óstavlénije hrichóv, jako jédín jésí jávléj v míri voskresénije."},
      {"TEXT": "Večérnija náša molitvy, prijimí svjatýj Hospodi, í podážď nám óstavlénije hrichóv, jako jédín jésí jávléj v míri voskresénije."},
      {"TEXT": "Óbydíte ľúdije Sijón, í óbimíte jéhó, í dadíte slávu v ném voskresšemu íz mértvych: jako tój jesť Boh náš, ízbavléj nás ot bezzakónij nášich."},
      {"TEXT": "Prijidíte ľúdije, vospojím í poklonímsja Christú, slávjašče jéhó íz mértvych voskresénije: jako tój jesť Boh náš, ot prélesti vrážija mír ízbavléj."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": " Ďivstvennoje toržestvó dnés brátije, da vzyhrájetsja tvár, da likovstvújet čelovíčestvo: sozvá bo nás svjatája Bohoródica, neskvérnoje sokróvišče Ďivstva: slovésnyj vtoráho Ádáma ráj: chranílišče sojedinénija dvú jéstestvú: toržestvó spasíteľnaho primirénija: čertóh, v némže Slóvo únevístivyj plóť vojístinnu: léhkij oblak, iže nad cheruvímy súščaho, s ťílom nosívšij. tojá molitvami Christé Bože Spasí dúšy náša."},
    "S": [
      {"TEXT": "Strástiju tvojéju Christé, ot strastéj svobodíchomsja, í voskresénijem tvojím íz ístľínija ízbávichomsja, Hospodi sláva tebí."},
      {"PODOBEN": "Nebésnych činóv", "TEXT": "Preproslávlena jésí v róďi rodóv, Ďivo Mati ótrokovíce Bohoródice Maríe, míra predstáteľstvo, róždši plótiju Sýna beznačáľnaho Ótcá, soprisnosúščna že Dúchu vojístinnu: jéhóže molí Spastísja nám."},
      {"TEXT": "Soderžímiji skorbmí nenačájemymi čestaja, ťá predstáteľstvo jédíno ímúšče Ďivo, vopijém bláhodárno: Spasí ny vsesvjatája Bohonevístnaja: tý bo jésí míra pribížišče, í zastuplénije róda nášeho."},
      {"TEXT": "Óbnovísja mír v roždeství tvojém Bohorodíteľnice ótrokovíce, vírnych Spasénije, í neusypájemaja predstáteľnice bláhočéstno moľáščich ťá prečestaja, ne prestáj moľášči priľížno ó vsích pojúščich ťá."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Oblak ťá svíta prisnosúščnaho Ďivo, prorók ímenová: íz tebé bo jako dóžď na runó sšéd Slóvo Otčeje, í íz tebé vozsijávyj, mír prosvití, prélesť úprazdní Christós Boh náš. tohó moľášči priľížno presvjatája, mólimsja, ne prestáj ó nás, iže istinnuju Bohoródicu íspovídajuščich ťá."}
  },
  "V": {
    "HV": [
      {"TEXT": "Večérnija náša molitvy, prijimí svjatýj Hospodi, í podážď nám óstavlénije hrichóv, jako jédín jésí jávléj v míri voskresénije."},
      {"TEXT": "Óbydíte ľúdije Sijón, í óbimíte jéhó, í dadíte slávu v ném voskresšemu íz mértvych: jako tój jesť Boh náš, ízbavléj nás ot bezzakónij nášich."},
      {"TEXT": "Prijidíte ľúdije, vospojím í poklonímsja Christú, slávjašče jéhó íz mértvych voskresénije: jako tój jesť Boh náš, ot prélesti vrážija mír ízbavléj."},
      {"TEXT": "Veselítesja nebesá, vostrubíte ósnovánija zemlí, vozopíjte hóry vesélije: sé bo Jémmanúil hrichí náša na kresťí prihvozdí, í živót dajáj, smérť úmertví, Ádáma voskresívyj, jako čelovikoľúbec."},
      {"TEXT": "Plótiju vóleju raspénšahosja nás rádi, postradávša í pohrebénna, í voskresša íz mértvych, vospojím hlahóľušče: útverdí pravoslávijem cerkov tvojú Christé, í úmirí žízň nášu, jako bláh í čelovikoľúbec."},
      {"TEXT": "Živoprijémnomu tvojemú hróbu predstojášče nedostójniji, slavoslóvije prinósim neizrečénnomu tvojemú bláhoutróbiju, Christé Bože náš: jako krest í smérť prijál jésí bezhríšne, da mírovi dáruješi voskresénije, jako čelovikoľúbec."},
      {"TEXT": "Iže Ótcú sobeznačáľna í soprisnosúščna Slóva, ot Ďivíčeska čréva proizšédšaho neizrečénno, í krest í smérť nás rádi vóleju prijémšaho, í voskresša vo slávi, vospojím hlahóľušče: živodávče Hospodi sláva tebí, Spase dúš nášich."},
      {"PODOBEN": "Nebésnych činóv", "TEXT": "Svjatíjšaja svjatých vsích síl, čestňíjšaja vsjákija tvári, Bohoródice Vladíčice míra, Spasí nás jaže Spasa róždšaja, ot vsích prehrišénij, í boľíznej í bíd, molitvami tvojími."},
      {"TEXT": "Jaže bláhoutróbija dvére, smirénnuju mojú dúšu da ne prézriši, vírno moľú ťa ótrokovíce: no úščédri vskóri, í Spasí ju ot pučíny sohrišénij mojích, í óbnóvľši bláhodáť tvojú na mňí, prosvití Ďivo čestaja."},
      {"TEXT": "Tý Boha čelovíkom sojediníla jésí Vladíčice: tý mértvenoje suščestvó vozvelá jésí jédína, k Božéstvennomu netľíniju: tý zemným Spasénije ístočíla jésí: tý Bohoródice, svobodí nás ot vsích mučénij."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Vsemírnuju slávu, ot čelovík prozjábšuju, í Vladýku róždšuju, nebésnuju dvér vospojím Maríju Ďivu, bezplótnych písň, í vírnych údobrénije. sijá bo jávísja nebo, í chrám Božestvá: sijá prehraždénije vraždý razrušívši, mír vvedé, í cárstvije otvérze. sijú ubo ímúšče víry útverždénije, pobórnika imamy íz nejá róždšahosja Hospoda, derzájte ubo, derzájte ľúdije Božiji: ibo tój pobidít vrahí, jako vsesílen."},
    "S": [
      {"TEXT": "Strástiju tvojéju Christé, ot strastéj svobodíchomsja, í voskresénijem tvojím íz ístľínija ízbávichomsja, Hospodi sláva tebí."},
      {"TEXT": "Da rádujetsja tvár, nebesá da veseľátsja, rukámi da vospléščuť jázýcy s vesélijem: Christós bo Spas náš, na kresťí prihvozdí hrichí náša: í smérť úmertvív živót nám darová, pádšaho Ádáma vseródnaho voskresívyj, jako čelovikoľúbec."},
      {"TEXT": "Car sýj nebesé í zemlí nepostižíme, vóleju raspjálsja jésí za čelovikoľúbije. jéhóže ád srít dóľi, óhorčísja, í právednych dúšy prijémša vozrádovašasja: Ádám že, víďiv ťá ziždíteľa v preispódnich, voskrese. Ó čudesé! káko smérti vkusí vsích žízň; no jakože voschoťí mír prosvitíti zovúščij, í hlahóľuščij: voskresýj íz mértvych, Hospodi sláva tebí."},
      {"TEXT": "Žený myronósicy, mýra nosjášča, so tščánijem í rydánijem hróba tvojehó dostihóša, í ne óbrítša prečestaho ťíla tvojehó, ot Anhela že úvíďivša nóvoje í preslávnoje čúdo, Apostolom hlahólachu: voskrese Hospoď podajá mírovi véliju mílosť."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Sé íspólnisja ísáijino prorečénije, Ďiva bo rodilá jésí, í po roždeství jako préžde roždestvá prebylá jésí: Boh bo bí roždéjsja, ťímže í jéstestvá novopresičé. no o Bohomáti, molénija tvojích rabóv, v tvojém chrámi prinosímaja tebí ne prézri: no jako bláhoutróbnaho tvojíma rukáma nosjášči, na tvojá rabý úmilosérdisja, í molí Spastísja dušám nášym."},
    "T": [
      {"TEXT": "Kámeni zapečátanu ot íudéj, í vóinom strehúščym prečestoje ťílo tvojé, voskresl jésí tridnévnyj Spase, dárujaj mírovi žízň. sehó rádi síly nebésnyja vopijáchu tí, žiznodávče: sláva voskreséniju tvojemú Christé: sláva cárstviju tvojemú: sláva smotréniju tvojemú, jédíne čelovikoľúbče."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Havrijílu viščávšu tebí, Ďivo, rádujsja, so stráchom voploščášesja vsích Vladýka, v tebí svjatím kijvóťi, jakože rečé právednyj David: jávílasja jésí šíršaja nebes, ponosívši ziždíteľa tvojehó. sláva vséľšemusja v ťá: sláva prošédšemu íz tebé: sláva svobodívšemu nás roždestvóm tvojím."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Hórkija rabóty ízbávľsja Izráiľ, neprochodímoje prójde jako súšu, vrahá zrjá potopľájema, písň jako bláhoďíteľu pojét Bohu, čudoďíjuščemu mýšceju vysókoju, jako proslávisja."},
      {"TEXT": "Úžasóšasja stráchom vseceríce Anheľskaja činonačálija, chváľašče ťá: pojét že bláhosti rádi vsják um, jako Matr ziždíteľa: pochvalý bo vsjákija prevozšlá jésí čín, Christá róždši."},
      {"TEXT": "Ľútymi napásťmi tomím, í ot vráh stužájem ókajánnyj, s pláčem prihlašáju: svýše mňí prostrí prebohátaja rúku tvojú, ízbavľájušči mjá, í bezbídno požíti spodóbi molitvami tvojími."},
      {"TEXT": "Duší tájnaja prehrišénija, ľičbóju mílosrdija íscilí, í útiší plotskóje stremlénije Bohoródice: í vrahóv kópija í stríly vozvráščši, krípko v serdcá ich vonzí."},
      {"TEXT": "Pážiť drévňuju potrebí čelovikoubíjstvennuju, útróba Ďivíča Christá róždši: ťímže vsjá tvár rádujetsja nýňi, prečestaja, jako óžívľšisja: í sohlásno vospivájet tvojehó Sýna í Boha."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í bohátstvom da chválitsja smértnyj svojím, no víroju Hospodneju pravoslávno vzyvája Christú Bohu, í pojá prísno: na kámeni tvojích zápovidej útverdí mja Vladýko."},
      {"TEXT": "Jákov velíkij na putí spjá ínohdá, nizchoďáščyja svýše ľístviceju, Ďivo, na zémľu Anhely víďa, divľášesja: í vozbnúv, propisá javi dvér ťá nebésnuju."},
      {"TEXT": "Vrémennym úderžánijem, v napásti vvéržen ókajánnyj áz, í búrjami napástnymi tomím, úvý mňí, vopijú: jaže Boha róždšaja, í voznésšaja róh náš, Spasí mja molitvami tvojími."},
      {"TEXT": "S nebesé rúku krípkuju prostér, o vsích cerjú Christé, čúvstvennych í mýslennych, Izráise mój, hlavý vrahóv pod nózi položí, Bohoródicu Matr tvojú vírno propovídajuščich."},
      {"TEXT": "Ísáija drévle, óčíščsja uhlem Dúcha, ot tvojejá útróby javi prebohátaja Ďivo, Sýnu vzyváše rodítisja: jéhóže v posľídňaja vremená, mené rádi, bez múža rodilá jési."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Slýša drévle ávvakúm Christé čúdnyj tvój slúch, í stráchom vzyváše: ot juha Boh prijídet, í svjatýj ot horý prijosinénnyja čášči, Spastí pomázannyja: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Tebé jako súščuju v ženách krasnú í prečéstnu, jako íz pustýni voschoďášču, í otrasľ Christá na rukú nosjášču, Mati Božija, proobražáše mijronačáľnik vopijá: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Prikloní mí ucho tvojé bláhája, í vížď mojé ózloblénije, í bíd úmnožénije: k tebí bo Vladíčice, dušévnoje oko prostér, í s pláčem koľína priklóň, nýňi moľú vopijá: ústávi mí napástej smuščénije."},
      {"TEXT": "Sťínu ťá neoborímuju vídyj, privlečén moľbóju, tvój ráb nýňi k tebí pribiháju, í stríly vrážija, jako mladénčeskija vmiňáju neďíjstvenny, o prebohátaja! ťímže í rádujasja vopijú: sláva Bohomáti, roždestvú tvojemú."},
      {"TEXT": "Síla výšňaho ťá Ďivo ósiní naítijem Božéstvennaho Dúcha: í tohdá páče jéstestvá vsjáčeskich Hospoď, plóť í dúšu óživotvorív, prijediní sebí, prebýv v tómžde jésteství."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Svít tvój nezachodímyj vozsijáj Christé v serdcá vírno pojúščich ťá, mír podavájaj nám, páče úmá. ťím ot nóšči nevíďinija ko dňú svítom tvojím tekúšče, slavoslóvim ťá čelovikoľúbče."},
      {"TEXT": "Božéstvennuju ťá, províďiv ínohdá danijíl, nesikómuju hóru, prepítaja, vopijáše projavlénňi, úsiščísja ot tebé kámeňu Bohoródija, Christú Spasu míra: jéhóže vírniji nýňi čtúšče, voschvaľájem ťá Bohonevísto."},
      {"TEXT": "Napásťmi ókajánnyj mnóhimi pádsja, s boľízniju í pláčem sérdca moľásja, bezstúdno služíteľ tvój vopijú: ízbávi Bohorodíteľnice, ot bíd óderžáščich mojé smirénije, í vesélija mjá íspólni."},
      {"TEXT": "Strastéj mojích svirípuju pučínu útíši, krípkoju tvojéju molitvoju bláhája, jaže strastéj kromí róždšaja Christá: jako da v tišiňí duší nýňi živýj, próčeje žízni mojejá, v písnech vospiváju ťá."},
      {"TEXT": "Boha káko na rukú nósiši, rcý; í káko dojíši, vsjáčeskaja rukóju soderžáščaho, o Ďivo vseblážénnaja, áz, rečé, čistá prebyváju í po roždeství, Christá Boha róždši, Ádámov dólh, í pramáternij otjémši."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vés ot strastéj bezmírnych soderžúsja, í kítom zól snizpadóch: no vozvedí íz ístľínija mjá Bože, jákože préžde Jónu, í víroju bezstrástije mí dáruj, jáko da vo hlási chvalénija, í Spasénija Dúchom požrú ti."},
      {"TEXT": "Siďínija ne otstúpľ ňídr rodíteľa, v ňídrich Matrnich Sýn predľítnyj: naposľídok že, iže préžde vík sýj so Ótcém, íz útróby Ďivy proizýde, vsjá k žízni bezsmértňij vozvoďá, neizrečénnoju bláhostiju."},
      {"TEXT": "Veríhami svjázan vrážijami ot ózloblénija, vo ádskija vereí, úvý mňí, nizverhóchsja: no predstáni, s nebesé javľšisja, Bohootrokovíce čístaja, vozstavľájušči mjá tvojími molitvami služíteľa tvojehó, í rúku pómošči dážď pojúščemu Božéstvennoje tvojé roždestvó."},
      {"TEXT": "V róv pohíbelej ókajánnyj vpadóch, í zvírije mnózi ókročájut mjá: no Vladíčice, molitvami tvojími kámenija otvratí, í nevredíma tvojehó rabá sobľudí: kámeň bo krajeuhóľnyj, Christá v ložesnách tvojích nosíla jésí."},
      {"TEXT": "Drévle prorók Božéstvennych lík provozhlasí Ďivo, roždestvá tvojehó obrazy: svítel oblak ťá, í svíščnik, í stámnu, í trapézu, í nebésnuju rósu, chľíb, mánnu že í dvér, prestól, í palátu, žézl, ráj, jako Christá róždšuju."}
    ],
    "S": [
      {"TEXT": "Matr ťá Božiju svímy vsí, Ďivu vojístinnu, í po roždeství javľšujusja, ľubóviju pribihájušče k tvojéj bláhosti: tebé bo imamy hríšniji predstáteľnicu, í tebé sťažáchom v napástech Spasénije, jédínu vseneporóčnuju."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Proidóša jako čertóh péščnyj plámeň nesterpímyj, iže za bláhočéstije ínohdá otrocy svjatíji pokazávšesja javi, í sohlásno vospivájušče, písň pojáchu: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Šéstvuja prevíčnyj dvérmi neprochódnymi tvojími vseceríce, čísta tvojá známenija í cíla sochraní, čísta í po roždeství. ťímže vopijém: ótéc nášich Bože, bláhoslovén jésí."},
      {"TEXT": "V péšč vvéržen sedmočíslennymi plámeňmi ópaľájusja ot dušeubíjstvennych bíd: no samá rósu mí ódoždí Vladíčice bláhája, tvojími moľbámi, da vopijú: bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Strasťmí prestarívsja, í neoslábnymi napásťmi í skorbmí, í dospív k západom žitijá mojehó, dobroďítelem nepričásten, ľínostiju sňidén býv, vopijú ti, Vladíčice: úťišénije zemným, pomíluj mjá!"},
      {"TEXT": "Trójci vo jédínstvi pravoslávno služášče, ťá Mati Ďivo čestaja, jako Boha plótiju róždšuju propovídajušče zemníji, Božéstvenňi pojém: ótéc nášich Bože, bláhoslovén jésí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Čúda prejestéstvennaho pokazá obraz, óhnerósnaja péšč drévle: ohň bo ne ópalí junyja ďíti, Christóvo jávľája bezsímennoje ot Ďivy Božéstvennoje roždestvó. ťím vospivájušče vospojím: da bláhoslovít tvár vsjá Hospoda, í prevoznósit vo vsjá víki."},
      {"TEXT": "Slóvo vseístinnoje svjaščénnika voobrazí roždestvó tvojé, Ďivo: vojístinnu bo rodilá jési Slóvo Božije, í ložesná ne razvérze Ďivo, imiže prójde Boh. ťím rádujuščesja Bohoródicu ťá po dólhu sohlásno vospivájem, í prevoznósim čestuju vo vsjá víki."},
      {"TEXT": "Térnije vozrástšeje v duší mojéj neďíjstvenno, Božéstvennym óhném popalí prečestaja, í tvojími molitvami na dobroďíteli vozstávi mjá, tvoríti plodonósije Christú: íz tebé bo cvít prísno živýj prorástši, tvár vsjú úkrasí. ťím ťá Bohorodíteľnicu čestuju počitájem v vsjá víki."},
      {"TEXT": "Iscilénije v ľútych Bohorodíteľnice, neboľíznenno podážď mí vskóri: vpád bo v skórbi í bidý, tvojú skórosť v zastuplénije ókajánnyj prizyváju, rydája. ťímže prečestaja, úskorí ízjáti mjá, í Spasí ot vsjákija múki, jako da bláhoslovjá vospiváju tvojé roždestvó."},
      {"TEXT": "Drévle ťá prozjábšij áarónov žézl voobrazí Ďivo: tý bo jédína rodilá jésí prozjabénijem bez múža, nebésnyj nýňi dóžď prijémši vo črévi. ťím veseľáščesja, ťá Bohoródicu po dólhu sohlásno vsí pojém, í prevoznósim vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Neizhlahólannoje Ďivy táinstvo: nebo bo sijá, í prestól cheruvímskij, í svitonósnyj čertóh pokazásja, Christá Boha vsederžíteľa. sijú bláhočéstno jako Bohoródicu veličájem."},
      {"TEXT": "Preslávno Ďivy táinstvo: jéhóže bo ne vmistíša vyšenebésnaja velíčija, vmistí vo črévi. ťímže sošédšesja úblážájem ju, í vírno veseľáščesja veličájem."},
      {"TEXT": "Víďašče ťá jédínu, jako výššuju nebes, Božiju zarjú, neskvérnaja, prestól cheruvímskij, í čertóh, í odr svjat, zemníji voschvaľájušče, Christá Boha nášeho veličájem: jéhóže ot črésl čístych rodilá jésí."},
      {"TEXT": "Okrest mené skórbi mnóhi, í zlý napásti nýňi napádajušče, boľízni že í ľútyja hrichí v róv vverhóša. ťímže ťá moľú v hóresti duší mojejá, presvjatája Bohoródice, ízbavlénije óbristí mi."},
      {"TEXT": "Úmirí mír, Christé, moľbámi čestyja Bohootrokovícy, nizlahája vrážiju sílu í tišinú neizhlahólannuju nám ústrojája, vo víki sochraní."}
    ]
  },
  "N": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
      {"TEXT": "Jedíno trijypostásnoje načálo, serafími nemólčno slávjat: beznačáľnoje, prisnosúščnoje, tvoríteľnoje vsích, nepostižímoje, ježe í vsják jázýk vírno počitájet písňmi."},
      {"TEXT": "Da čelovíkom jédínstvennoje, trisijáteľnoje tvojé jávíši Božestvó, sozdávyj préžde čelovíka, po tvojemú obrazu voobrazíl jésí, um jémú, í Slóvo í dúch dáv, jako čelovikoľúbec."},
      {"TEXT": "Svýše pokazúja jédínstvennuju Bohonačáľnych v trijéch ýpostásich deržávu, Otče, rékl jésí ravnoďíteľnomu tvojemú Sýnu, í Dúchu: prijidíte sošédše, jázýki ich slijáim."},
      {"TITLE": "Bohoródičen", "TEXT": "Um ubo jesť neroždénnyj Ótc, óbrázno premúdrymi predrečésja, Slóvo že sobeznačáľno, sojestéstvennyj Sýn í Dúch svjatýj, iže v Ďivi Slóva sozdávšij voploščénije."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
      {"TEXT": "Tý drévle javi ávraámu jako jávílsja jésí trijypostásnyj, jédínstven že jéstestvóm Božestvá, Bohoslóvija istinňijšeje óbrázno jávíl jésí: í vírno pojém ťá, jédinonačáľnaho Boha, í trisólnečnaho."},
      {"TEXT": "Iz tebé rodívyjsja Bohoľípno netľínno Otče, vozsijá svít ot svíta, Sýn nepremínen, í Dúch Božéstvennyj, svít ízýde: jédínaho Božestvá svítlosti trijypostásňij poklaňáemsja vírno, í slávim."},
      {"TEXT": "Jedínica Trójca prejestéstvenňi, neizrečénno páče smýsla, umnymi suščestvý slávitsja, trisvjatými hlásy nemólčnuju vopijúščimi chvalú: imiže sohlásno pojétsja í námi trijypostásnyj Hospoď."},
      {"TITLE": "Bohoródičen", "TEXT": "Iz tebé vrémenňi bez símene proizýde vyššeľítnyj, úpodóbivyjsja nám nevídimyj, í jédínomu jéstestvú í Hospodstvu Otču naučív, í Sýnóvňu, í Dúchovu, Bohoródice: ťímže ťá slávim."}
    ],
    "S1": [
      {"PODOBEN": "Hrób tvój", "TEXT": "Ótcú í Sýnu poklonímsja vsí, í Dúchu právomu í ravnočéstnu, sláva Trójci nesozdánňij, í prebožéstvenňij síľi, juže slávjat bezplótnych čínove: sijú dnés í zemnoródniji so stráchom vírno voschválim."},
      {"TEXT": "Nastávi ný na púť pokajánija, úkloňájuščyjasja prísno k bezpútijem zól, í prebláháho prohňívajuščyja Hospoda, neiskusobráčnaja bláhoslovénnaja Maríe, pribížišče otčájannych čelovíkov, Božije prebyvánije."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
      {"TEXT": "Vozsijáj mí Bohonačálije trisólnečnoje, sijáňmi tvojích Bohoďíteľnych ózarénij, v serdéčnych óčesích dobróťi mečtátisja, ježe páče úmá Bohonačáľnyja tvojejá svítlosti, í svitoďíteľnaho í sládkaho pričástija."},
      {"TEXT": "Pérvie nebesá útverdíl jésí Hospodi, í vsjú sílu ich Slóvom tvojím vseďíteľnym, í Dúchom ust sojestéstvennym, s nímiže vladýčestvuješi vsjáčeskimi v trisijáteľňi jédinonačáliji Božestvá."},
      {"TEXT": "Jako sozdál jésí mjá po obrazu tvojemú í podóbiju, Bohonačáľnaja í vseďíteľnaja Trójce, neslijánnaja jédínice vrazumí, prosvití, vo ježe tvoríti vóľu tvojú svjatúju, bláhúju v kríposti, í soveršénnuju."},
      {"TITLE": "Bohoródičen", "TEXT": "Rodilá jésí ot Trójcy jédínaho prečestaja, Bohonačáľňijša Sýna, voplóščšasja nás rádi íz tebé, ózarjájušča zemnoródnych, trisólnečnaho Božestvá nevečérnim svítom í sijáňmi."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
      {"TEXT": "Jaže pérvoj Anheľskoj neposrédstvenňi utvari, nepristúpnymi tvojejá dobróty lučámi ósijavájemoj býti bláhovolívši, tvojími svítlosťmi prosvití, Trójce jédinonačáľstvenňijšaja, pravoslávno tebé pojúščich."},
      {"TEXT": "Nýňi jéstestvó, jédínstvennoje Bohonačálija trisólnečnoje, vospivájet ťá.eže ósuščestvovála jésí za bláhosť, prehrišénij ízbavlénije í napástej ísprošájušči, í bíd í skorbéj."},
      {"TEXT": "Ótcá, í Sýna, í Dúcha svjatáho, jédíno jéstestvó í Božestvó víroju slávim, ďilíteľnoje, nerazďíľnoje, jédínaho Boha nevídimyja í vídimyja že tvári."},
      {"TITLE": "Bohoródičen", "TEXT": "Rečénija vsjá proróčeskaja prednapisáša, prečestaja, tvojé roždestvó, neizrečénnoje í neudób skazújemoje, ježe mý poznáchom, tajnovodíteľnoje jédínstvennaho í trisólnečnaho Božestvá."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
      {"TEXT": "Ravnostátnuju sílu jako ímúšči, Trójce presúščestvennaja, v tóždestvi choťínija, jédínica jésí prostá í nerazďíľna: tý ubo nás síloju tvojéju sobľudí."},
      {"TEXT": "Ravnostátnuju sílu jako ímúšči, Trójce presúščestvennaja, v tóždestvi choťínija, jédínica jésí prostá í nerazďíľna: tý ubo nás síloju tvojéju sobľudí."},
      {"TEXT": "Tý vsjá víki choťínijem tvojím, jako bláha sostávila jésí ot ne súščich, nepostižímaja Trójce, táže í čelovíka sozdalá jésí: no í nýňi ot vsjákaho ízbávi mjá óbstojánija."},
      {"TITLE": "Bohoródičen", "TEXT": "Sólnca nezachodímaho dóm bylá jésí, sozdávšaho í v činú postávľšaho svitíla velíkaja vsesíľňi, prečestaja Ďivo Bohonevístnaja: no í nýňi strastéj mjá ízbávi pomračénija."}
    ],
    "S2": [
      {"PODOBEN": "Hrób tvój", "TEXT": "Trójci svjatíj, í nerazďíľnomu jéstestvú, v tréch lícich sikómij nesíčeno, í prebyvájuščej nerazďíľňij po suščestvú Božestvá, poklonímsja zemnoródniji so stráchom, í slávim jako tvorcá í Vladýku, Boha prebláháho."},
      {"TEXT": "Úprávi čestaja, ókajánnuju mojú dúšu, í úščédri ju ot mnóžestva prehrišénij, vo hlubinú popólzšujusja pohíbeli, vseneporóčnaja, í v čás mjá strášnyj smértnyj tý íschití óhlahólujuščich démonov, í vsjákija múki."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
      {"TEXT": "Slóve Božij, sojestéstvennoje sijánije vsederžíteľa Boha, jakože óbiščál jésí ježe ú tebé, Bohoďíteľnoje vselénije sotvorí, jako bláhoutróben, so Ótcém tvojím í Dúchom: í strášna bisóm mjá pokaží, í strastém."},
      {"TEXT": "Slóve Božij, sojestéstvennoje sijánije vsederžíteľa Boha, jakože óbiščál jésí ježe ú tebé, Bohoďíteľnoje vselénije sotvorí, jako bláhoutróben, so Ótcém tvojím í Dúchom: í strášna bisóm mjá pokaží, í strastém."},
      {"TEXT": "Da tvojehó bláhoutróbija Vladýko pokážeši pučínu nám, Sýna tvojehó posláv k nášemu smiréniju, páki voobrazíl jésí na pérvuju svítlosť, no í nýňi Božéstvennym mjá vrazumí Dúchom."},
      {"TITLE": "Bohoródičen", "TEXT": "Iže na cheruvímsťim prestóľi nosímyj, í vsích cer, vo črévi tvojém Ďivstvenňim vselísja prečestaja, vsích ízbavľája ot ístľínija, jako čelovikoľúbec: no í nýňi tvojími mjá molitvami sochraní."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Čúda prejestéstvennaho pokazá obraz, óhnerósnaja péšč drévle: ohň bo ne ópalí junyja ďíti, Christóvo jávľája bezsímennoje ot Ďivy Božéstvennoje roždestvó. ťím vospivájušče vospojím: da bláhoslovít tvár vsjá Hospoda, í prevoznósit vo vsjá víki."},
      {"TEXT": "Mánijem Bohoďíteľnym, Hospodi vsích, trijypostásne í vsederžíteľu, nebesá prostérl jésí jako kóžu: táže í zemlí povísil jésí hlubinú, vsemohúščeju tvojéju dlániju. ťímže í rabý tvojá úkripí ľubóviju í víroju tvojéju čelovikoľúbče: da ťá slávim želánijem vo víki."},
      {"TEXT": "Mánijem Bohoďíteľnym, Hospodi vsích, trijypostásne í vsederžíteľu, nebesá prostérl jésí jako kóžu: táže í zemlí povísil jésí hlubinú, vsemohúščeju tvojéju dlániju. ťímže í rabý tvojá úkripí ľubóviju í víroju tvojéju čelovikoľúbče: da ťá slávim želánijem vo víki."},
      {"TEXT": "Prosvití Bohonačáľnym svítom pojúščich ťá, trisólnečnyj svíte lícy, jédínstvennyj že páki suščestvóm, í k tvoím svitodáteľnym lučám vziráti prísno: imiže nasýščusja slávy tvojejá sládkija, í svitodáteľnyja, í prebohátyja: í prevoznošú ťa vírno vo víki."},
      {"TITLE": "Bohoródičen", "TEXT": "Voznesé na nebesá, čelovíčeskoje prijém jéstestvó neprelóžňi Sýn tvój prečestaja Bohoródice, prevoschoždénijem bláhosti ízbávľ drévnija tlí. jémúže bláhodárstvenno vospivájem: da bláhoslovít tvár vsjá Hospoda, í prevoznósit vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
      {"TEXT": "Spasí Spasíteľu tvári, čúvstvennyja že í umnyja rabý tvojá ot vrážija navíta í ózloblénija, presvjatája Trójce jédinosúščnaja, í sobľudáj stádo tvojé výnu nenavítno."},
      {"TEXT": "Spasí Spasíteľu tvári, čúvstvennyja že í umnyja rabý tvojá ot vrážija navíta í ózloblénija, presvjatája Trójce jédinosúščnaja, í sobľudáj stádo tvojé výnu nenavítno."},
      {"TEXT": "Da hlubinú neizčétnuju súščestvennyja pokážeši tvojejá bláhosti, dál jésí nám óbíty: trisólnečnyj, í jédinonačáľnyj Bože vsesíľnyj, Spasíteľnyja tvoím rabóm, ichže soveršíti spodóbi."},
      {"TITLE": "Bohoródičen", "TEXT": "Prízri na náša molénija, iže v trijéch Bohonačáľnych ýpostásich, jédín sýj Boh vo istiňi vírujemyj: í podážď tvoím rabóm úťišénije, molitvami prečestyja í prepítyja Bohomátere."}
    ]
  },
  "U": {
    "T": [
      {"TEXT": "Kámeni zapečátanu ot íudéj, í vóinom strehúščym prečestoje ťílo tvojé, voskresl jésí tridnévnyj Spase, dárujaj mírovi žízň. sehó rádi síly nebésnyja vopijáchu tí, žiznodávče: sláva voskreséniju tvojemú Christé: sláva cárstviju tvojemú: sláva smotréniju tvojemú, jédíne čelovikoľúbče."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Havrijílu viščávšu tebí, Ďivo, rádujsja, so stráchom voploščášesja vsích Vladýka, v tebí svjatím kijvóťi, jakože rečé právednyj David: jávílasja jésí šíršaja nebes, ponosívši ziždíteľa tvojehó. sláva vséľšemusja v ťá: sláva prošédšemu íz tebé: sláva svobodívšemu nás roždestvóm tvojím."},
    "S1": [
      {"TEXT": "Hrób tvój Spase, vóini strehúščiji, mértviji ot óblistánija javľšahosja Anhela býša, propovídajušča ženám voskresénije. tebé slávim tlí potrebíteľa, tebí pripádajem voskresšemu íz hróba, í jédínomu Bohu nášemu."},
      {"TEXT": "Ko krestú prihvóžďsja vóleju ščédre, vo hróbi položén býv jako mértv životodávče, deržávu stérl jésí síľne smértiju tvojéju: tebé bo vostrepetáša vrátnicy ádovy, tý sovozdvíhl jésí ot víka úméršyja, jako jédín čelovikoľúbec."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Matr ťá Božiju svímy vsí, Ďivu vojístinnu, í po roždeství javľšujusja, ľubóviju pribihájušče k tvojéj bláhosti: tebé bo imamy hríšniji predstáteľnicu, í tebé sťažáchom v napástech Spasénije, jédínu vseneporóčnuju."},
    "S2": [
      {"PODOBEN": "Kámeni zapečátanu", "TEXT": "Žený ko hróbu prijidóša úránša, í Anheľskoje jávlénije víďivša trepetáchu: hrób óblistá žízň, čúdo údivľáše |: sehó rádi šédša učenikóm propovídachu vostánije: ád pľiní Christós, jako jédín krípok í sílen, í ístľívšyja vsjá sovozdvíže, ósuždénija strách razrušív krestóm."},
      {"TEXT": "Na kresťí prihvozdílsja jésí životé vsích, í v mértvych vminílsja jésí bezsmértnyj Hospodi, voskresl jésí tridnéven Spase, sovozdvíh Ádáma ot tľínija. sehó rádi síly nebésnyja vopijáchu tebí, žiznodávče Christé: sláva voskreséniju tvojemú, sláva snizchoždéniju tvojemú, jédíne čelovikoľúbče."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Maríe, čestnóje Vladýki prijátelišče, voskresí ny pádšyja v própasť ľútaho otčájanija, í prehrišénij í skorbéj, tý bo jésí hríšnym Spasénije í pómošč, í krípkoje predstáteľstvo, í Spasáješi rabý tvojá."},
    "Y": [
      {"TEXT": "Razbójničo pokajánije ráj ókráde, pláč že myronósic rádosť vozvistí, jako voskresl jésí Christé Bože, podajáj mírovi véliju mílosť."}
    ],
    "A1": [
      {"TEXT": "Vnehdá skorbíti mí, úslýši mojá boľízni, Hospodi tebí zovú."},
      {"TEXT": "Pustýnnym neprestánnoje Božéstvennoje želánije byvájet, míra súščym sújetnaho kromí"},
      {"TEXT": "Svjatómu Dúchu čésť í sláva, jakože Ótcú podobájet, kúpno že í Sýnu, sehó rádi da pojém Trójci jédinoderžávije."}
    ],
    "A2": [
      {"TEXT": "Na hóry tvojích voznésl jésí mjá zakónov, dobroďíteľmi prosvití Bože, da pojú ťa."},
      {"TEXT": "Desnóju tvojéju rukóju prijím tý Slóve, sochraní mja, sobľudí, da ne ohň mené ópalít hrichóvnyj."},
      {"TEXT": "Svjatým Dúchom vsjákaja tvár óbnovľájetsja, páki tekúšči na pérvoje: ravnomóščen bo jesť Ótcú í Slóvu."}
    ],
    "A3": [
      {"TEXT": "Ó rékšich mňí, vnídem vo dvorý Hospodni, vozveselísja mój dúch, srádujetsja sérdce."},
      {"TEXT": "V domú Davidovi strách velík: támo vo prestólom postávlennym, súďatsja vsjá plemená zemnája, í jázýcy."},
      {"TEXT": "Svjatómu Dúchu, čésť, poklonénije, slávu í deržávu, jakože Ótcú dostóit, í Sýnovi podobájet prinosíti: jédínica bo jesť Trójca jéstestvóm, no ne lícy."}
    ],
    "P": [
      {"TEXT": "Nýňi voskresénú, hlahólet Hospoď, položúsja vo Spasénije, ne óbiňúsja ó ném."},
      {"TEXT": "Slovesá Hospodňa, slovesá čísta."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT": "Iže rukáma prečístyma ot pérsti Bohoďíteľňi íspérva sozdáv mjá; rúci rasprostérl jésí na kresťí, ot zemlí vzyvája tľínnoje mojé ťílo, ježe ot Ďivy prijál jésí."},
          {"TEXT": "Úmerščvlénije podjál jésí mené rádi, í dúšu smérti prédal jésí, iže vdochnovénijem Božéstvennym dúšu mí vložívyj, í otrišív víčnych uz, í sovoskresív netľínijem proslávil jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Rádujsja bláhodáti ístóčniče. rádujsja ľístvice, í dvére nebésnaja, rádujsja svíščniče, í rúčko zlatája, í horó nesikómaja, jaže žiznodávca Christá mírovi róždšaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Christós raždájetsja, slávite: Christós s nebes, srjáščite: Christós na zemlí, voznosítesja. pójte Hospodevi vsjá zemľá, í vesélijem vospójte ľúdije, jáko proslávisja."},
          {"TEXT": "Christós óbožájet mjá voploščájasja, Christós mjá voznósit smirjájasja, Christós bezstrástna mjá soďílovajet, straždá žiznodávec jéstestvóm plóti. ťímže vospiváju bláhodárstvennuju písň: jako proslávisja."},
          {"TEXT": "Christós voznósit mjá raspinájem, Christós sovoskrešájet mjá úmerščvľájem, Christós žízň mňí dárujet. ťímže s vesélijem rukáma pleščája, pojú Spasíteľu pobídnuju písň: jako proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Boha Ďivo začalá jésí, Christá že v Ďivstvi rodilá jésí íz tebé voplóščšasja prečestaja, jédínaho ýpostásiju jédinoródnaho, vo dvojú že suščestvú poznavájemaho Sýna: jako proslávisja."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT": "Kúju tí dostójnuju písň náše prinesét nemožénije; tóčiju óbrádovateľnuju, jejže nás havrijíl tájno naučíl jesť: rádujsja Bohoródice Ďivo, Mati nenevístnaja."},
          {"TEXT": "Prisnoďivi í Matri cerjá výšnich síl, ot čisťíjša sérdca vírniji duchóvňi vozopijím: rádujsja Bohoródice Ďivo, Mati nenevístnaja."},
          {"TEXT": "Bezmírnaja bézdna tvojehó nepostižímaho roždestvá vsečestaja, víroju nesumňínnoju ubo čísťi prinósim tí hlahóľušče: rádujsja Bohoródice Ďivo, Mati nenevístnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT": "Boh sýj mňí bláže, pádšaho úščédril jésí, í sníti ko mňí bláhovolív, voznésl mjá jésí raspjátijem, ježe vopíti tebí svjatýj: chráme óduševlénnyj neizrečénnyja tvojejá slávy čelovikoľúbče"},
          {"TEXT": "Živót ýpostásnyj Christé sýj, v ístľívša mjá, jako milosérdyj Boh óbólksja, v pérsť smértnuju sošéd Vladýko, smértnuju deržávu razrušíl jésí, í mértv tridnéven voskres, v netľínije mjá óblékl jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Boha začénši vo črévi Ďivo, Dúchom presvjatým, prebylá jésí neopalíma, ponéže ťá kupiná zakonopolóžniku moyséju, palímuju nežehómo, javi predvozvistí, ohň nesterpímyj prijémšuju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Préžde vík ot Ótcá roždénnomu netľínno Sýnu, í v posľídňaja ot Ďivy voploščénnomu bezsímenno Christú Bohu vozopijím: voznesýj róh náš, svjat jésí Hospodi."},
          {"TEXT": "Iže na svojé rámo zabluždájemoje óvčá vzémšemu, í nizložívšemu drévom jéhó hrích, Christú Bohu vozopijím: vozdvíhnuvyj róh náš, svjat jésí Hospodi."},
          {"TEXT": "Vozvédšemu pástyrja velíkaho íz áda Christá, í svjaščennonačálijem jéhó Apostoly javi jázýki úpásšemu, istinoju í Božéstvennym vírniji Dúchom da poslúžim."},
          {"TITLE": "Bohoródičen", "TEXT": "Iže ot Ďivy voplotívšemusja bez símene vóleju Sýnu, í róždšuju po roždeství, Božéstvennoju síloju čestuju Ďivu sochráňaemu, iže nad vsími Bohu vozopijím: svjat jésí Hospodi."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT": "Oblak ťá léhkij nelóžno Ďivo ímenújem, proróčeskim vozsľídujušče rečénijem: prijíde bo na tebí Hospoď nizložíti jéhýpetskija prélesti rukotvorénija, í prosvitíti sím služáščyja."},
          {"TEXT": "Ťá zapečátannyj vojístinnu lík proróčeskij ístóčnik, í zakľučénnuju dvér ímenová, ďívstva tvojehó vsepítaja, javstvenňi známenija nám píšušče: ježe sochraníla jésí í po roždeství."},
          {"TEXT": "Úmá presúščestvenna víďiti, jakože móščno, spodóbľsja havrijíl, Ďivo vseneporóčnaja, rádostnyj tebí hlás prinesé, Slóva začátije javstvenňi vozviščájuščij, í neizrečénnoje roždestvó propovídajuščij."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Któ séj Spas iže íz jédóma íschoďá, vinéc nosjá ternóven, óčervlénnu rízu ímýj, na drévi vísja; Izráilev jesť séj svjatýj, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Vídite ľúdije nepokoríviji, í ústydítesja: jéhóže bo jako zloďíja vý voznestí na krest ú pijláta ísprosíste úmovrédňi, smérti razrušív sílu, Bohoľípno voskres íz hróba."},
          {"TITLE": "Bohoródičen", "TEXT": "Drévo ťá Ďivo žízni vímy: ne bó sňídi plód smertonósnyj čelovíkom íz tebé prozjabé, no životá prisnosúščnaho naslaždénije, vo Spasénije nás pojúščich ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Žézl íz kórene íesséova, í cvít ot nehó Christé, ot Ďivy prozjábl jésí íz horý chváľnyj, prijosinénnyja čášči, prišél jésí voplóščsja ot neiskusomúžnyja neveščéstvennyj í Bože: sláva síľi tvojéj, Hospodi."},
          {"TEXT": "Któ séj krasén íz jédóma, í sehó óčervlénije ríznoje, ot vijnohráda vosórska, krasén jako Boh, jako čelovík že, króviju plóti rízu óčervlénu nosjá; jémúže pojém vírniji: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Christós búduščich bláh javľsja árchijeréj, hrích náš razoríl jesť: í pokazáv stránen púť svojéju króviju, v lúčšuju í soveršénňijšuju vníde skíniju, predtéča náš vo svjatája."},
          {"TITLE": "Bohoródičen", "TEXT": "Jeyin drévnij dólh ísprosíla jésí vsepítaja ú iže nás rádi javľšahosja nóvaho Ádáma. sojedinív bo sebí čístym začátijem plóť umnuju, óduševlénnuju, íz tebé proizýde Christós, jédín vo óbojú Hospoď."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Slýši čudés nebo, í vnušáj zemlé, jako dščí pérstnaho ubo pádšaho Ádáma, Bohu narečéna býsť, í svojemú soďíteľu rodíteľnica, na Spasénije náše í óbnovlénije."},
          {"TEXT": "Pojém velíkoje í strášnoje tvojé táinstvo, premérnych bo útaívsja činonačálij, na ťá iže sýj sníde jako dóžď na runó, vsepítaja, na Spasénije nás pojúščich ťá."},
          {"TEXT": "Svjatých svjatája Bohoródice vsepítaja, čájanije jázýkov, í Spasénije vírnych, íz tebé vozsijá ízbáviteľ í žiznodávec, í Hospod: jéhóže molí, Spastísja rabóm tvoím."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT": "Pástyrja óvcám velíkaho í Hospoda, íudéi drévom krestnym úmertvíša: no tój jako ovcy, mértvyja vo áďi pohrebénnyja, deržávy smértnyja ízbávi."},
          {"TEXT": "Krestóm tvojím mír bláhovistív, í propovídav pľínnym Spase mój óstavlénije, deržávu ímúščaho posramíl jésí Christé náha, óbniščávša pokazávyj Božéstvennym vostánijem tvojím."},
          {"TITLE": "Bohoródičen", "TEXT": "Prošénija vírno prosjáščich, vsepítaja, ne prézri: no prijimí, í sijá donošáj Sýnu tvojemú prečestaja, Bohu jédínomu bláhoďíteľu, tebé bo predstáteľnicu sťažáchom."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Boh sýj míra, Ótc ščedrót, velíkaho sovíta tvojehó Anhela, mír podavájušča poslál jésí nám. ťím Bohorazúmija k svítu nastávľšesja, ot nóšči utreňujušče slavoslóvim ťá čelovikoľúbče."},
          {"TEXT": "Ó bohátstvo, í hlubinó premúdrosti Božija! Premúdryja óbémľaj Hospoď, ot sích kovárstva ízbávil jesť nás: postradáv bo vóleju némoščiju plotskóju, svojéju krípostiju, životvorjáj mértvyja voskresíl jesť."},
          {"TEXT": "Boh sýj sojediňáetsja plóti nás rádi: í raspinájetsja, í úmirájet: pohrebájetsja, í páki voskresájet, í voschódit svítlo s plótiju svojéju Christós ko Ótcú: s néjuže prijídet, í Spasét bláhočéstno tomú služáščyja."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjatých svjatája Ďivo čestaja, svjatých svjatáho rodilá jésí, vsích ósvjaščájuščaho Christá ízbáviteľa. ťímže ťá cerícu, í Vladíčicu vsích jako Matr ziždíteľa tvárej propovídujem."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT": "Veseľátsja nebésnyja síly zrjášče ťá: rádujutsja s ními čelovíkov sobránija: roždestvóm bo tvojím sovokupíšasja, Ďivo Bohoródice, ježe dostójno slávim."},
          {"TEXT": "Da dvížatsja vsí jázýcy čelovíčestiji í mýsli, k pochvaľí čelovíčeskaho vojístinnu údobrénija, Ďiva predstojít javi slávjašči, víroju tojá pojúščich čudesá."},
          {"TEXT": "Slávitsja pínije vsepremúdrych í pochvalá, Ďivi í Matri Božiji prinosímaja: slávy bo býsť sijá chrám prebožéstvennyja, juže dostójno slávim."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Sohrišénijem pervozdánnaho Hospodi, ľúťi újazvíchomsja, ránoju že íscilíchomsja tvojéju, jejuže za ný újazvílsja jésí Christé: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Vozvél ný jésí íz áda Hospodi, kíta úbív vsejádca, vsesíľne, tvojéju deržávoju nizložív tohó sílu: tý bo živót, í svít jésí, í voskresénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Veseľátsja ó tebí Ďivo prečestaja, róda nášeho práotcy, jédém vosprijémše tobóju, jéhóže prestuplénijem pohubíša: tý bo čestaja, í préžde roždestvá, í po roždeství jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iz útróby Jónu mladénca ízblevá morskíj zvír, jáková priját: v Ďivu že vséľšejesja Slóvo, í plóť prijémšeje prójde sochránšeje netľínnu: jéhóže bo ne postradá ístľínija, róždšuju sochraní nevreždénnu."},
          {"TEXT": "Um sýj bezstrásten í neveščéstven, primišájetsja Christós Boh čelovíčeskomu úmú, chodátajstvujuščemu Božéstvennym jéstestvóm, plóti že debeľstvóm, í vsemú mňí neprelóžen vesmá sojedinísja: da Spasénije vsemú mňí pádšemu podást raspinájem."},
          {"TEXT": "Pádajet preľstívsja Ádám, í zapjávyjsja sokrušájetsja, nadéždoju óbólhan sýj drévle óbožénija: no vostajét sojedinénijem Slóva óbožájem, í strástiju bezstrástije prijémlet, na prestóľi jako Sýn slávitsja, siďáj so Ótcém že í Dúchom."},
          {"TITLE": "Bohoródičen", "TEXT": "Nídr ne otstúpľ beznačáľna rodíteľa, v ňídrich čestyja ótrokovícy vodvorájetsja, í byvájet, iže préžde bezmáteren, bez Ótcá voploščájemyj, iže právdoju cárstvujaj Boh: sehó nerodoslóven strášnyj ród í neizrečénen."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Predstoját raboľípňi roždestvú tvojemú číni nebésniji, divjáščesja dostójno tvojemú bezsímennomu roždestvú prisnoďivo: tý bo čestaja, í préžde roždestvá, í po roždeství jésí."},
          {"TEXT": "Voplotísja préžde sýj bezplóten, Slóvo íz tebé prečestaja, vsjáčeskaja vóleju tvorjáj, bezťilésnych vóinstva privedýj ot nebytijá jako vsesílen."},
          {"TEXT": "Úmerščvlén býsť vráh živonósnym tvojím plodóm Bohoblahodátnaja: í poprán býsť ád projavlénňi, í iže vo uzach svobodíchomsja. ťímže vopijú: strásti razruší sérdca mojehó."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "TEXT": "Voskresl jésí jako Boh íz hróba vo slávi, í mír sovoskresíl jésí, í jéstestvó čelovíčeskoje jako Boha vospivájet ťá, í smérť ísčezé: Ádám že likújet Vladýko, jeya nýňi ot uz ízbavľájema rádujetsja zovúšči: tý jésí, iže vsím podajá Christé voskresénije."}
      ],
      "I": [
        {"TITLE": "Íkos", "TEXT": "Voskresšaho tridnévno vospojím jako Boha vsesíľna, í vratá ádova stéršaho, í jaže ot víka íz hróba vozdvíhšaho, myronósicam javľšahosja, jakože blahoizvólil jesť, préžde sím ježe rádujtesja, rekíj: í Apostolom rádosť vozviščája, jako jédín žiznodávec. ťímže víroju žený učenikóm známenija pobídy bláhovistvújut, í ád stenét, í smérť rydájet: mír že veselítsja. í vsí s ním rádujutsja. tý bo pódal jésí Christé vsím voskresénije."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Úbojásja zemľá, sokrýsja sólnce, í pomérče svít, razdrásja cerkóvnaja Božéstvennaja zavísa, kámenije že razsídesja: na kresťí bo vísit právednyj, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Tý býv áki bezpomóščen, í újázven v mértvych vóleju nás rádi prevoznosímyj, vsjá svobodíl jésí, í deržávnoju rukóju sovoskresíl jésí, chváľnyj ótcév Boh, í preproslávlen."},
          {"TITLE": "Bohoródičen", "TEXT": "Rádujsja, ístóčniče prisnoživýja vodý. rádujsja, rajú píščnyj. rádujsja, sťinó vírnych. rádujsja neiskusobráčnaja. rádujsja vsemírnaja rádoste, jejuže nám vozsijá chváľnyj ótcév Boh í preproslávlen."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otrocy bláhočéstiju sovospitáni, zločestívaho veľínija nebréhše, ohnennaho preščénija ne úbojášasja, no posredí plámene stojášče pojáchu: ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Drévle ubo prokľatá býsť zemľá ávelevoju óčervlenívšisja króviju, bratoubíjstvennoju rukóju: Bohotóčnoju že tvojéju króviju bláhoslovísja ókropléna, í vzyhrájušči vopijét: ótcév Bože, bláhoslovén jésí."},
          {"TEXT": "Da rydájut íudéjstiji Bohoprotívniji ľúdije, dérzosti úbijénija Christóva: jázýcy že da veseľátsja, í rukámi da vospléščut, í vopijút: ótcév Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Sé myronósicam óblistájaj, vopijáše Anhel: voskresénija Christóva prijidíte í vídite známenija, plaščanícu í hrób, í vozopíjte: ótcév Bože bláhoslovén jésí."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Ťá Bohoródice ľístvicu Jákov proróčeski razumivájet: tobóju bo prevoznosímyj na zemlí jávísja, í s čelovíki poživé, jako bláhovolí, chváľnyj ótcév Boh í preproslávlen."},
          {"TEXT": "Rádujsja čestaja, íz tebé prójde pástyr, iže vo Ádámovu kóžu óbólksja vojístinnu, prevoznosímyj, vo vsehó mja čelovíka, za bláhoutróbije nepostížnoje: chváľnyj ótcév Boh í preproslávlen."},
          {"TEXT": "Nóvyj Ádám ot čístych krovéj tvojích prevíčnyj Boh býsť vojístinnu, jéhóže nýňi molí, óbetšávšaho mjá óbnovíti zovúšča: chváľnyj ótcév Boh í preproslávlen."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju bláhočéstija čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Iže vóleju vsjá tvorjáj, í pretvorjájaj, óbraščájaj síň smértnuju v víčnuju žízň, strástiju tvojéju Slóve Božij, tebé neprestánno vsjá ďilá Hospodňa Hospoda pojím, í prevoznósim vo vsjá víki."},
          {"TEXT": "Tý razoríl jésí sokrušénije Christé, í ókajánstvo, vo vraťích í tverdýňach ádovych, voskres íz hróba tridnéven. tebé neprestánno vsjá ďilá jako Hospoda pojút, í prevoznósjat vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Jaže bez símene í prejestéstvenňi ot óblistánija Božéstvennaho róždšuju bísera mnohocínnaho Christá, vospojím hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Čúda prejestéstvennaho, rosodáteľnaja ízobrazí péšč óbraz: ne bó jáže priját palít júnyja, jáko nižé óhň Božestvá Ďivy, v ňúže vníde útróbu. ťím vospivájušče vospojém: da bláhoslovít tvár vsjá Hospoda, í prevoznósit vo vsjá víki."},
          {"TEXT": "Prijidíte ľúdije, poklonímsja místu, na némže stojásťi prečísťii nózi, í na drévi Božéstvenňii Christóvi dláni životvorjáščiji prostrósťisja, na Spasénije vsích čelovíkov, í hrób živótnyj óbstojášče, pojím: da bláhoslovít tvár vsjákaja Hospoda, í prevoznósit vo vsjá víki."},
          {"TEXT": "Óbličísja Bohoubíjc íudéov prebezzakónnoje óklevetánije: jéhóže bo lestcá narekóša, vostá jako sílen, naruhávsja bezúmnym pečátem. ťímže rádujuščesja vospojím: da bláhoslovít tvár vsjákaja Hospoda, í prevoznósit vo vsjá víki."},
          {"TITLE": "Trójčen", "TEXT": "V trijéch svjaščénijich Bohoslóvjašče í jédínom Hospodstvi slávu serafími prečístiji, so stráchom raboľípno trijypostásnoje slávjat Božestvó. s nímiže í mý bláhočéstvujušče vospojím: da bláhoslovít tvár vsjákaja Hospoda, í prevoznósit vo vsjá víki."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju bláhočéstija čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Čertóh svitovídnyj, íz nehóže vsích Vladýka, jako ženích proizýde Christós, vospojím vsí vopijúšče: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Rádujsja prestóle slávnyj Božij, rádujsja vírnych sťinó, jejuže súščym vo ťmí vozsijá svít Christós, tebé blážáščym, í vopijúščym: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Spaséniju vinóvnaho nám Hospoda róždši, molí ó vsích vopijúščich priľížno, Ďivo vsepítaja: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT": "Ó káko, ľúdije bezzakónniji í nepokoríviji, lukávaja soviščávše, hórdaho í nečestívaho ópravdíša: právednaho že na drévi ósudíša Hospoda slávy, jéhóže dostójno veličájem!"},
          {"TEXT": "Spase áhnče neporóčne, iže míra hrichí vzémyj, tebé slávim voskresšaho tridnévno, so ótcém í Božéstvennym tvojím Dúchom, í Hospoda slávy: jéhóže Bohoslóvjašče, veličájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasí ľúdi tvojá, Hospodi, ichže sťažál jésí čestnóju tvojéju króviju, cerkvam tvojím podajá mír, čelovikoľúbče, Bohoródicy molitvami."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Táinstvo stránnoje vížu í preslávnoje: nebo, vertép: prestól cheruvímskij, Ďivu: jásli, vmistílišče, v níchže vozležé nevmistímyj Christós Boh: jéhóže vospivájušče veličájem."},
          {"TEXT": "Proslávisja neizrečénnoju síloju tvojéju krest tvój, Hospodi, nemoščnóje bo tvojé páče síly vsím jávísja: imže síľniji ubo nizložéni býša na zémľu, í níščiji k nebesí vozvodími byvájut."},
          {"TEXT": "Úmertvísja mérzkaja náša smérť, íz mértvych voskresénijem: tý bo jávívsja súščym vo áďi Christé, živót darovál jésí. ťímže ťá jako žízň í voskresénije í svít ýpostásnyj pojúšče veličájem."},
          {"TITLE": "Trójčen", "TEXT": "Beznačáľnoje jéstestvó í nepreďíľnoje, v trijéch poznavájetsja jédínstvich, Bohonačáľnych ýpostásech jédíno Božestvó, vo Ótcí, í Sýni, í Dúchi: na néže Bohomúdriji ľúdije úpovájušče, spasájemsja."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT": "Iz kórene Davidova prozjablá jésí proróčeskaho Ďivo, í BohoOtčeskaho: no í Davida jako vojístinnu tý proslávila jésí, jako róždši proróčestvovannaho Hospoda slávy: jéhóže dostójno veličájem."},
          {"TEXT": "Vsják pochváľnyj, prečestaja, zakón pobiždájetsja velíčestvom slávy tvojejá. no o Vladíčice, ot ráb tvojích nedostójnych, ot ľubvé tebí prinosímoje prijimí, Bohoródice, so úsérdijem pínije pochváľnoje."},
          {"TEXT": "Ó páče úmá čudés tvojích! tý bo Ďivo jédína páče Sólnca, vsím dalá jésí razumíti novíjšeje čúdo, vsečestaja, tvojehó roždestvá nepostižímaho. ťímže ťá vsí veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Pojém tvojú Christé, Spasíteľnuju strásť, í slávim tvojé voskresénije."},
      {"TEXT": "Krest preterpívyj, í smérť úprazdnívyj, í voskresýj íz mértvych, úmirí nášu žízň Hospodi, jako jédín vsesílen."},
      {"TEXT": "Ada pľinívyj, í čelovíka voskresívyj, voskresénijem tvojím Christé, spodóbi nás čístym sérdcem, tebé píti í sláviti."},
      {"TEXT": "Bohoľípnoje tvojé snischoždénije slávjašče, pojém ťá Christé. rodílsja jésí ot Ďivy, í ne razlučén býl jésí ot Ótcá, postradál jésí jako čelovík, í vóleju preterpíl jésí krest, voskresl jésí ot hróba, jako ot čertóha proizšéd da Spaséši mír, Hospodi sláva tebí."},
      {"TEXT": "Jehdá prihvozdílsja jésí na drévi krestňim, tohdá úmertvísja deržáva vrážija: tvár pokolebásja stráchom tvojím: í ád pľinén býsť deržávoju tvojéju: mértvyja ot hrób voskresíl jésí, í razbójniku ráj otvérzl jésí: Christé Bože náš sláva tebí."},
      {"TEXT": "Rydajúščja so tščánijem hróba tvojehó došédša čestnýja žený, óbrítša že hrób otvérst, í úvíďivša ot Anhela nóvoje í preslávnoje čúdo, vozvistíša Apostolom: jako voskrese Hospoď, dárujaj mírovi véliju mílosť."},
      {"TEXT": "Strástéj tvojích Božéstvennym jazvam poklaňáemsja Christé Bože, í ježe v sijóňi Vladíčinemu svjaščennoďíjstviju, na konéc vikóv Bohojavlénňi bývšemu: ibo vo ťmí spjáščyja, Sólnce prosvití právdy, k nevečérnemu nastavľája sijániju: Hospodi sláva tebí."},
      {"TEXT": "Ljubomjatéžnyj róde jévréjskij vnušíte, hďí súť, iže k pijlátu prišédšiji: da rekút strehúščiji vóini: hďí súť pečáti hróbnyja; hďí preložén býsť pohrebénnyj; hďí pródan býsť neprodánnyj; káko úkrádeno býsť sokróvišče; čtó óklevetújete Spasovo vostánije prebezzakóniji íudéi; voskrese iže v mértvych svobóď, í podajét mírovi véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Sňídiju ízvedé íz rajá vráh Ádáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja, zovúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Pokláňajusja strástém tvoím, slavoslóvľu í voskresénije so Ádámom í razbójnikom, so hlásom svítlym vopijú ti: pomjaní mja Hospodi, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Raspjálsja jésí bezhríšne, í vo hróbi položílsja jésí vóleju: no voskresl jésí jáko Boh, sovozdvíhnuvyj sebí Ádáma, pomjaní mja, zovúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Chrám tvój ťilésnyj tridnévnym voskresívyj pohrebénijem, so Ádámom, í íže ó Ádáma, voskresíl jésí Christé Bože: pomjaní nás zovúščich, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Myronósicy prijidóša pláčuščja, na hrób tvój Christé Bože, ziló ráno: í v bílych rízach óbritóša Anhela siďášča, čtó íščete; zovúšča. voskrese Christós, ne rydájte próčeje."},
      {"TEXT": "Apostoli tvoí Hospodi na hóru, ámože poveľíl jésí ím, prišédše Spase, í ťá víďivše pokloníšasja íchže í poslál jésí vo jázýki účíti í krestíti já."},
      {"TITLE": "Trójčen", "TEXT": "Ótcú poklonímsja, í Sýna slavoslóvim í presvjatáho Dúcha vkúpi vospojím, zovúšče í hlahóľušče: vsesvjatája Trójce, Spasí vsích nás."},
      {"TEXT": "Matr tvojú privóďat tí v molitvu, ľúdije tvoí Christé: moľbámi jéjá ščedróty tvojá dážď nám bláhíj, da ťá proslavľájem, íz hróba nám vozsijávšaho."}
    ],
    "P": [
      {"TEXT": "Búdi, Hospodi, mílosť tvojá na nás, jákože úpováchom na ťá."},
      {"TEXT": "Rádujtesja právedniji ó Hospodi, právym podobájet pochvalá."},
      {"TEXT": "Boh dajáj otmščénije mňí, í pokorívyj ľúdi pod mjá."},
      {"TEXT": "Veličájaj Spasénija caréva, í tvorjáj mílosť chrijstú svojemú Davidu, í símeni jéhó do víka."}
    ]
  }
}