{
  "V": {
    "HV": [
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Na kresťí prihvoždájem, Christé Bóže, jáko čelovík, čelovíčeskoje jestestvó obožíl jesí, i načalozlóbnaho umertvíl jesí zmíja. Nás svobodíl jesí kľátvy jáže ot dréva, jáko blahoutróben býv kľátva: prišél jesí, jáko da vsím podási blahoslovénije, i véliju mílosť."},
      {"TEXT":"Vsjákija prevýšši čésti sýj Vladýko, obezčéstitisja blahovolíl jesí, ponósnuju preterpív ščédre na drévi smérť, jejáže rádi bezsmértije, obját ród čelovíčeskij, i žízň pérvuju vospriját, tebí uméršu plótiju vsesíľne."},
      {"TEXT":"Kreste vsečéstnýj, vírnych vsích očistílišče, vsjá osvjatí tebí poklaňájuščyjasja i Christá slávjaščyja, rúci prečísťiji prostéršaho na tebí neizrečénnaho rádi blahoutróbija i koncý zemlí vsjá vo jedíno sobrávšaho."},
      {"PODOBEN":"Nebésnych činóv", "TEXT":"U krestá predstojášči Sýna i Bóha tvojehó, i dolhoterpínije tohó smotrjájušči, hlahólaše pláčušči Máti čístaja: uvý mňí, čádo sladčájšeje! Čtó sijá stráždeši neprávedno Slóve Bóžij? da spáséši čelovíčestvo."},
      {"TEXT":"U krestá predstojášči, nevísto neiskusomúžnaja, i jáže ot boľíznej jázvy prijémľušči, vopijáše: da ne bezčádnu mjá javíši, čádo mojé, róždšuju ťá Slóve Bóžij: ne ostávi mjá jedínu jedinoródnyj, Otcú soprisnosúščnyj."},
      {"TEXT":"Vnehdá ťa raždách, boľízni nikákože imích: i káko nýňi boľízni podjémľu, tebí Slóve neprávedno raspinájemu? Vopijáše hórko Ďíva slezjášči. Uvý mňí! Ne terpľú víďiti na krest, vozdvížena ťá čelovikoľúbče."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Tvojehó Sýna i Vladýku, drévle jáko víďila jesí, na kresťí rúci rasprostérša, i kopijém rébra iskopovájema, Máti čístaja rydájušči vzyvála jesí: uvý mňí! Káko stráždeši, strásti čelovíkov otémľaj čelovikoľúbče?"},
    "S": [
      {"TEXT":"Krest vodruzísja na lóbňim, i procvité nám bezsmértije, ot istóčnika prisnotekúščaho rebrá Spásova."},
      {"TEXT":"Nerazrušéna sťiná nám jésť čéstnýj krest Spásov: na nehó bo naďíjuščesja, spasájemsja vsí."},
      {"TITLE":"Múčeničen", "TEXT":"O dóbryja kúpli vášeja svjatíji! jáko króvi dáste, i nebésnyja nasľídovaste, i privrémenno iskusívšesja, víčno veselitésja: voístinnu dobrá váša kúpľa, tľínnaja bo ostávľše, netľínnaja vosprijáste, i so ánhely likovstvújušče, pojéte neprestánno Tróicu jedinosúščnuju."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Nebésnych činóv", "TEXT":"Vozdvížena jáko víďi na kresťí Áhnca, neporóčnaja Ďíva pláčušči vopijáše: sládkoje mojé čádo, čtó nóvoje i preslávnoje viďínije? Káko soderžáj vsjáčeskaja hórstiju, na drévi prihvoždáješisja plótiju?"}
  },
  "P": {
    "1": [
      {"TEXT":"Tvoja pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
      {"TEXT":"Íže vójinstvom nebésnym nedovídomyj, otrokovíce vseneporóčnaja, plóť priját ot plóti tvojejá, i obnoví istľívšuju prestuplénijem pérvym."},
      {"TEXT":"Písňmi ublažím vírniji, Bóžija Slóva páče slovesé Rodítelnicu: sijá bo preneporóčnaja, zemným javísja ukrašénije, i vsím sohrišájuščym predstáteľnica býsť."},
      {"TEXT":"Javílasja jesí prostránňijši nebés: tvorcá bo vsjáčeskich vmíščši Máti prisnoďívo. ťímže vopijú ti: ťisnotý vsjákija mjá smertoródnyja izbávi Bohorádovannaja."},
      {"TEXT":"Dážď nám pómošč čístaja, oburevájemym moľbóju skorbéj, nizloží vrahóv nášich lukávaja voznošénija, i podážď vsím spasénije, blahočéstno ťá slávjaščym."}
    ],
    "3": [
      {"TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme, neizrečénnyja slávy tvojejá čelovikoľúbče."},
      {"TEXT":"Pólnyj istoščavájetsja nás rádi, i prijémlet beznačáľnyj ot tebé načálo Ďívo preneporóčnaja, i víditsja nevídimyj, i pitájaj vsjáčeskaja, mlekóm pitájetsja, obnovíti čelovíki promyšľája."},
      {"TEXT":"Iscilí sokrušénije náše Ďívo neiskusobráčnaja, iscilíteľa róždšaja, i Hóspoda, vchód nám k žízni pokazávšaho blahodátiju : jehóže neprestánno molí uščédriti i spastí rabý tvojá."},
      {"TEXT":"Jáže jedína jestestvó čelovíkov obožívšaja, páče jestestvá vseneporóčnaja, róždšemusja iz tebé molísja, sohrišénij nášich proščénije dáti, i rádovanije víčnoje, presvjatája Ďívo vsepítaja."},
      {"TEXT":"V ľínosti iždív žízň, pripádaju tí prečístaja, jáže k Bóhu prísnymi molítvami tvojími vozdvíhni mój úm, i prosvítí vsehó mja očernénaho, pokajánija svitlosťmí, da víroju i ľubóviju slávľu ťá."}
    ],
    "4": [
      {"TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
      {"TEXT":"Božéstvennuju ťá palátu slóva znájem, v ňúže vselísja plótiju, obnoví nás istľívšich strasťmí. Ťímže čístaja, Bóžiju Máter ťá čtím, i ot tebé róždšahosja slávim."},
      {"TEXT":"Vselísja vo utróbu tvojú Ďívo, Slóvo voplóščšejesja, i vséľšujusja préžde kľátvu v jestestvó čelovíčeskoje izhná, i svojím božéstvennym sovokuplénijem oboží Bohoľípno, sehó rádi ťá vospivájem."},
      {"TEXT":"Mértvosť podját Adám vseneporóčnaja, otnéľíže vkusí plodá tľínnaho: nýňi že tvojím roždestvóm oživé, i v selénijich rájskich vodvorjájetsja. Sehó rádi ťá po dólhu vospivájem."},
      {"TEXT":"Ustávila jesí tók smértnyj, róždši bezsmértija istóčnik Christá Bóha, čístaja. Tohó úbo molí Bohoblahodátnaja, duší mojejá umorívšyja iscilíti strásti, i spastí mja."}
    ],
    "5": [
      {"TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
      {"TEXT":"Vozsijá ot čréva tvojehó nezachodímoje sólnce preneporóčnaja, i ťmú do koncá potrebí, i zémľu ujasní rázumy božéstvennymi: ťímže vírno vospivájem ťá."},
      {"TEXT":"Rádujsja, ánheľskij hlás vzyvájem tí prečístaja: rodilá bo jesí velíkaho sovíta ánhela, i Otcú sobeznačáľna, plóť bývšaho Ďívo, za jéže spastí čelovíka."},
      {"TEXT":"Hospóď vséľsja čístaja, vo črévo tvojé, íže blahočéstno v nehó vírujuščyja, izbávil jésť ot vladýčestvija vrážija: ťímže velehlásno vsí vospivájem ťá prečístaja."},
      {"TEXT":"Obléksja v mjá Vladýka, iz tebé prójde vseneporóčnaja, i istľívšeje jestestvó oboží: no tohó molí Bohorodíteľnice, náha vsjákaho hrichá sotvoríti mjá."}
    ],
    "6": [
      {"TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija. spasí ľúdi tvojá, Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
      {"TEXT":"Bez símene Bóha vo črévi začalá jesí, i po roždeství stránňim Ďíva prebylá jesí vseneporóčna: ťímže chvalámi slávim ťá, íže tobóju prečístaja, izbávľšesja kľátvy."},
      {"TEXT":"Ľístvica, júže Jákov víde: horá prisínnaja: vsesvítlyj óblak božéstvennaho svíta: dvér, jéjuže Bóh jedín prójde: blahoslovénnaja v ženách, tý jesí preneporóčnaja."},
      {"TEXT":"Zakónov jestéstvennych kromí rodilá jesí Ďívo neiskusobráčnaja, Slóvo Bóžije ipostásnoje, isciľájuščeje náše sokrušénije: jehóže priľížno molí, spastí vsích nás."},
      {"TEXT":"Boľívšuju mojú dúšu prestupléňmi prinés, vzyváju tí vsesvjatája, preslávnaja, čístaja: iscilí i spasí mja chodátajstvom tvojím, jáko da vospojú i veličáju zastuplénije tvojé."}
    ],
    "S": [
      {"TEXT":"Tvojé predstáteľstvo imúšče prečístaja, i tvojími molítvami ľútych izbavľájemi, krestóm Sýna tvojehó vezďí sobľudájemi, po dólhu ťá vsí blahočéstno veličájem."}
    ],
    "7": [
      {"TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví, vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
      {"TEXT":"Zakóna síni, i prédňaja hadánija Bohohlásnych prorók, tvojé bezsímennoje roždestvó jávi provozvistíša, prečístaja vseneporóčnaja: jéže vospivájušče zovém, vospítaho otcév Bóha i preproslávlennaho."},
      {"TEXT":"Vostók sólnca rodilá jesí Bohoblahodátnaja čístaja, prosvíščšaho vírnych vsích ispolnénija, nóšč že umáľšaho zločéstija. Ťímže čtím vospítaho otcév Bóha i preproslávlennaho."},
      {"TEXT":"Kupiná inohdá neopáľnaja, vseneporóčnaja, tvojé voobražáše črévo, íbo ne opalí ťa otňúd óhň Božestvá. Ťímže moľú ťa, ohňá nehasímaho izbávi mjá, jáko da pojú nemólčno čístaja, velíčija tvojá."},
      {"TEXT":"Máti Bóžija, vírnych pómošče, sohrišájuščich očiščénije, blahích vsích podáteľnice, prijimí mja blahoutróbijem tvojím mílostivnym pripádajušča, i prichoďášča k tebí s pláčem, i prosjáščaho razrišénija sohrišénij mojích."}
    ],
    "8": [
      {"TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija, čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
      {"TEXT":"Zakónniji óbrazi, i prédňaja hadánija Ďívo, Hospódňu ťá čístuju Máter predskazáša jávi: mý že sbytijé veščéj nýňi víďašče, pojém ťá sohlásno, i slavoslóvim vo vsjá víki."},
      {"TEXT":"Ukrasísja božéstvennymi dobrótami, bez razsuždénija v dobrótach, Slóvo Bóžije róždši vseneporóčnaja, krasotámi božéstvennymi vsích serdcá ujasňájuščeje, víroju pisnoslóvjaščich jehó vo vsjá víki."},
      {"TEXT":"Svjaščénnymi hlásy izdaléča skazáša prorócy, Máter ťá býti vseneporóčnaja Vladýci Bóhu, jemúže vsí zovém: blahoslovíte vsjá ďilá Hóspoda, pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Jáko krasná, jáko predobrá Ďívo, krásnaho v dobrótach, páče viný rodilá jesí Christá, jemúže vsí zovém: blahoslovíte vsjá ďilá Hóspoda, pójte i prevoznosíte jehó vo víki."}
    ],
    "9": [
      {"TEXT":"Óbraz čístaho roždestvá tvojehó, ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípijuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
      {"TEXT":"Jestestvó jéže préžde osuždénnoje zemných Ďívo, prejestéstvennym tvojím božéstvennym roždestvóm bezsmértije ulučí: i dobrótu préžňuju vospriját, pojúšče ťá sohlásno rádostnymi písňmi."},
      {"TEXT":"Nósiši vsjá nosjáščaho, i mlekóm pitáješi, vsím píšču dajúščaho: vélije i strášnoje, jéže páče umá tvojé tájinstvo, kovčéže čéstnáho svjaščénstva Ďívo Bohoródice. Ťímže ťá vsí ublažájem."},
      {"TEXT":"Svít mňí ležášču, prečístaja, v ľínosti ťmý, nýňi vozsijáj, osľipľájuščyja mí pómysly strastéj rišášči, i mír hlubók vseneporóčnaja, prísno soďivájušči v duší mojéj, sláviti ťá."},
      {"TEXT":"Strašúsja sudíšča neumýtnaho, i sudií nezabvénnaho vseneporóčnaja: ímam bo mnóžestvo sohrišénij bezčíslennoje, v ľínosti žív vsestrástnyj: ťímže mjá Bohoródice, uščédrivši pomíluj."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Raspénšusja tí Christé, pohíbe mučíteľstvo, i poprána býsť síla vrážija: nižé bo ánhel, ni čelovík, no tý sám Hóspodi spásl jesí nás, sláva tebí."},
      {"TEXT":"Krestá tvojehó drévu poklaňájemsja čelovikoľúbče: jáko na ném prihvozdílsja jesí životé vsích, i ráj otvérzl jesí Spáse, víroju prišédšemu k tebí razbójniku, i píšči spodóbil jesí ispovídajuščaho ťá: pomjaní mja Hóspodi. Prijimí jákože ónaho i nás zovúščich: sohrišíchom vsí, milosérdijem tvojím ne prézri nás."}
    ],
    "S1_B": {"TEXT":"Áhnca na kresťí áhnica zrjášči, s razbójnikoma raspinájema ťá dolhoterpilíve Slóve, i kopijém k rébra probodájema, vosklicáše vopijúšči máterski: čtó stránnoje i užásnoje, Iisúse mój, tájinstvo, neskazánno soveršájemoje? Káko pokryváješisja hróbom neopísannyj Bóže? Da mjá róždšuju ťá ne ostáviši, Sýne mój sladčájšij."},
    "S2": [
      {"TEXT":"Spasí, Hóspodi, ľúdi tvojá i blahosloví dostojánije tvojé, pobídy na soprotívnyja dáruja i tvojé sochraňája krestóm tvojím žíteľstvo."},
      {"TEXT":"Orúžije krestnoje vo braňích javísja ňíkohda blahočestívomu carjú Konstantínu, nepobidímaja pobída na vrahí víry rádi: sehó trepéščut soprotívnyja síly: séj býsť vírnych spasénije, i Pávlu pochvalá."},
      {"TITLE":"Múčeničen", "TEXT":"Boľízňmi svjatých, ímiže o tebí postradáša, umolén búdi Hóspodi: i vsjá náša boľízni iscilí čelovikoľúbče, mólimsja."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Tvojé predstáteľstvo imúšče prečístaja, i tvojími molítvami ľútych izbavľájemi, krestóm Sýna tvojehó vezdé sobľudájemi, po dólhu ťá vsí blahočéstno veličájem."},
    "S3": [
      {"TEXT":"Na drévi ťá Slóve krestňim, za milosérdije mílosti, povíšena plótiju vóleju, jáko víďi sólnce, ne terpjá derznovénija pomračísja. Ťímže omračénnuju dúšu mojú prosvití nepristúpnym svítom tvojím, i spasí mja, moľúsja."},
      {"TEXT":"Rasprostrýj na kresťí dláni tvojá ščédre, jazýki bývšija daléče ot tebé, sobrál jesí sláviti mnóhuju tvojú blahostýňu: no prízri na nasľídije tvojé, i nizloží vojújuščich na ný, krestóm tvojím čestným."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Neskvérnaja áhnica, áhnca i pástyrja povíšena na drévi mértva zrjášči, pláčušči viščáše, máterski vosklicájušči: káko preterpľú tvojé jéže páče slóva Sýne mój snítije, i vóľnyja strásti, Bóže preblahíj?"},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hórkija rabóty izbávľsja Izráiľ, neprochodímoje prójde jáko súšu, vrahá zrjá potopľájema, písň jáko blahoďíteľu pojét Bóhu, čudoďíjuščemu mýšceju vysókoju, jáko proslávisja."},
          {"TEXT":"Na kresťí vozdvizájem Christé, sovozdvíhl jesí pádšaho čelovíka, i vsjú vrážiju sílu nizvérhl jesí Slóve. Ťímže tvojá strásti vospiváju postradávšaho, i ot strastéj izbávľšaho mjá."},
          {"TEXT":"Slávy Hospóď tý jesí, íže slávoju vinčávyj čelovíka, térnijem vinčálsja jesí, jáko da ternonósnoje jestestvó náše sotvoríši plodonósno, sadíteľu božéstvennych ďijánij."},
          {"TITLE":"Múčeničen", "TEXT":"Svjatých sobór presvjatýj zakónno postradávyj, vsjú krovéj svjatých tečéňmi tvár osvjatíl jésť, i skvérnyja bisóm žértvy prinosímyja, o Bózi Otcí potrebíl jésť."},
          {"TITLE":"Múčeničen", "TEXT":"Váša vsesvjatíji múčenicy, óblacy mučénij ne skrýša terpilívnaja borénija: ťímže páče sólnečnych lúč slávniji javístesja, oblistájušče jávi zarí spasénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Orúžijem sňidášesja prečístaja, strastéj Sýna tvojehó, jáko zrjáše tohó kopijém probodájema, jéže v rají vozbraníteľnoje otrivájuščaho orúžije, ne dajúščeje vírnym božéstvennaho vchóda."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja, tá bo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT":"Strují mňí sléz dušévnych dáruj vseneporóčnaja, jáže istóčnik ostavlénija róždši, hrichóvnuju skvérnu otmyvájušča, i vo smiréniji žízň mojú izvoďášča."},
          {"TEXT":"Prevýšši býsť čístaja tvári, Bóha voplóščši. Ťímže moľú ťá: ot hnója strastéj vozstávi mjá, i k božéstvenňij vysoťí bezstrástija vozvedí."},
          {"TEXT":"Mílostiva mí javísja čístaja, v déň súdnyj, moľúsja, vsjákaho izbavľájušči mjá strášnaho stojánija i ľútaho mučénija, pribihájuščaho pod króv tvój prečístaja Vladýčice."},
          {"TEXT":"Mrákom hrichóvnym oderžíma mjá, i pádša prečístaja, vozdvíhni, sléz túču dajúšči mí, ímiže omýju skvérnaja ďilá: ťá bo jedínu zastúpnicu ímamy Bohoródice."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ne múdrostiju i bohátstvom da chválitsja smértnyj svojím, no víroju Hospódneju pravoslávno vzyvája Christú Bóhu, i pojá prísno: na kámeni tvojích zápovidej utverdí mja Vladýko."},
          {"TEXT":"Iskopáša tí bezzakónniji rúci i nózi Iisúse mój, dlániju neizrečénno sozdávšaho pérvije Christé Bóže čelovíka, i strástiju strastéj, i tlí vsích svobóždšaho."},
          {"TEXT":"Da stánet, vopijáše Iisús, luná že i sólnce, jéže na kresťí propisújaj postradávšaho Vladýku plótiju, svitílom pomračénije. Ímže tmý načála lukávaja posrámlena býša."},
          {"TITLE":"Múčeničen", "TEXT":"Terpjáchu usérdno rány slávniji múčenicy, i ujazvľájemi, velijára zmíja ujazvíša krípko: ťímže dúš nášich rány isciľájut prísno, božéstvennym manovénijem."},
          {"TITLE":"Múčeničen", "TEXT":"Kápišča bisóvskaja i chrámy razoríste múčenicy, boľízňmi že i múžestvom sámi sebé preslávno chrámy vozdvihóste blahodátiju , vmistíteľny Otcú, i Sýnu, i svjatómu Dúchu."},
          {"TITLE":"Bohoródičen", "TEXT":"V čás strastéj, krásnaho dobrotóju zrjášči Ďívo, viďínija nižé dobróty imúšča, vopijála jesí hórko čístaja, vosklicájušči: uvý mňí, káko stráždeši Sýne, ot strastéj vsích choťáj izbáviti?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja: prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá, čelovikoľúbče."},
          {"TEXT":"Chrám bylá jesí prečístaja, vsími cárstvujuščaho, bývša mjá vertép dušetľínnych razbójnik, ischití ot ťích ozloblénija, i božéstvennaho Dúcha čísto žilíšče javí mja."},
          {"TEXT":"Chrám bylá jesí prečístaja, vsími cárstvujuščaho, bývša mjá vertép dušetľínnych razbójnik, ischití ot ťích ozloblénija, i božéstvennaho Dúcha čísto žilíšče javí mja."},
          {"TEXT":"Sléz mí poslí túču, izsušájušču tečénija lukávych mojích ďijánij, moľúsja, jáže blahoutróbija róždši tíchuju pučínu, Christá Bóha nášeho, Bohoródice Ďívo vsepítaja."},
          {"TEXT":"Kríposť nám i stólp nepokolebím búdi Bohorádovannaja, i ščít, i orúžije nepobidímoje, mýslennych vráh polkí ot nás vozbraňájušči, Bohoródice prečístaja, víroju i ľubóviju počitájuščich ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Slýša drévle Avvakúm Christé čúdnyj tvój slúch, i stráchom vzyváše: ot júha Bóh priídet, i svjatýj ot horý priosinénnyja čášči, spastí pomázannyja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Rány i jázvy Christé preterpíl jesí, jázvy sérdca mojehó isciľája, žélči vkusív hórkija, sládkaho vkúsa tletvórnaho otémľa vréd: na drévi že prihvóždsja drévňuju kľátvu potrebíl jesí."},
          {"TEXT":"Daléče otrinovénnyja ot tebé jazýki, vozdvizájem na kresťí blíz privlékl jesí, primiríl že jesí nás Otcú dolhoterpilíve, v sredú vvél jesí jáko chodátaj sebé: i posreďí zemlí strásť preterpíl jesí ponósnuju."},
          {"TITLE":"Múčeničen", "TEXT":"V móre krovéj vášich tájno Bohoblažénniji, so vsími svojími vójinstvy, mýslennyj faraón vpád potopísja. Ťímže rádostiju vý spásšesja prijidóste ko obetovánňij zemlí, i nebésniji hráždane býste."},
          {"TITLE":"Múčeničen", "TEXT":"Vozmohóša vžiľájemi Christóvoju strástiju blažénniji, strásti razlíčnyja vosprijáti na čestňij plóti. Sehó rádi ustavľájut strásti dúš že i ťilés, voschvaľájuščich ťích, i blažáščich vsehdá."},
          {"TITLE":"Bohoródičen", "TEXT":"Neprávedno zrjášči zakolénije ťá Christé róždšaja, rydájušči vopijáše tí: pravosúde Sýne, káko neprávedno osudílsja jesí, choťáj opravdáti prestuplénijem osuždényja drévle, i k tľíniju popólzšyjasja?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
          {"TEXT":"Bisóvskimi lesťmí ľúťi otvlačímaho mjá ot zápovidej Bóžijich, ne prézri blahája: no uščédri moľúsja, i tohó prélesti pokaží mja výšša, pribihájuščaho prečístaja k tvojéj mílosti."},
          {"TEXT":"Bisóvskimi lesťmí ľúťi otvlačímaho mjá ot zápovidej Bóžijich, ne prézri blahája: no uščédri moľúsja, i tohó prélesti pokaží mja výšša, pribihájuščaho prečístaja k tvojéj mílosti."},
          {"TEXT":"Jedíne sýj mílostivne Christé Bóže, tebé róždšija molítvami, na ťá upovájuščich pomíluj, i uščédri, i k svítu zápovidej tvojích nastávi, i víčnyja žízni spodóbi."},
          {"TEXT":"Usnúvša v smérť, i vo hróbi ležášča otčájanija prečístaja, okóvana žeľízy prehrišénij mojích, tvojéju bódrennoju molítvoju vozdvíhni, i k pokajániju isprávi, moľúsja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svít tvój nezachodímyj vozsijáj Christé v serdcá vírno pojúščich ťá, mír podavájaj nám, páče umá. Ťím ot nóšči nevíďinija ko dňú svítom tvojím tekúšče, slavoslóvim ťá čelovikoľúbče."},
          {"TEXT":"Sólnce Spáse obnažísja svíta, na drévi náha tebé zrjá vísjašča, na vodách povísivšaho zémľu: kámeni že, na kámeni jáko oščutíša vozdvížena, raspadášesja stráchom, i osnovánija pokolebášasja."},
          {"TEXT":"Vozdvížen na drévo, i hvozďmí prihvóždsja, okrovavíl jesí perstý dolhoterpilíve, i kopijém probodájem v rébra, iscilíl jesí jázvu Adámovu, júže priját rebrá poslúšav, i preslúšav sotvóršaho í."},
          {"TITLE":"Múčeničen", "TEXT":"Ráj javísja múčenik mnóžestvo, živótnoje imíja posreďí drévo Christá: za nehóže ponósnuju dóblestvennym pómyslom smérť preterpívše, sňídiju ródu načáľniki umertvívšaho zmíja, Božéstvennoju síloju umertvíša."},
          {"TITLE":"Múčeničen", "TEXT":"Króvnymi kápľami Christóvy stradáľcy, bezbóžija hlubinú izsušíste, i Božéstvennymi istočéniji čudés svjaščénnych, strastéj tečénija dúš že i ťilés zahraždájete. ťímže dostodólžno ublažájemi jesté."},
          {"TITLE":"Bohoródičen", "TEXT":"Udivľášesja neporóčnaja, na drévi zrjášči Christá vozdvížena vóleju, i pláčušči vopijáše: Sýne mój i Bóže, boľízni v roždeství izbíhši, nýňi boľízni straždú, neprávedno ot bezzakónnych raspinájemu tí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT":"Potócy mnóhich mí prehrišénij priverhóšasja, i chrám duší mojejá nizložíša prečístaja: no jáže jesí ispravlénije práotcem Bohoródice, vozstávi mjá rabá tvojehó."},
          {"TEXT":"V timíniji mjá strastéj uhľíbnuvša okajánnaho, i búreju mnóhich sohrišénij potopľájema, rúku podávši Vladýčice, vozvedí mja, i ko pristánišču pokajánija naprávi."},
          {"TEXT":"Dušévnych mí skvérn očiščénije dáruj, i plotskích mjá boľíznej iscilí moľúsja, i ot obderžáščaho ľútaho unýnija preminí molítvami tvojími."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vés ot strastéj bezmírnych soderžúsja, i kítom zól snizpadóch: no vozvedí iz istľínija mjá Bóže, jákože préžde Jónu, i víroju bezstrástije mí dáruj, jáko da vo hlási chvalénija, i spasénija Dúchom požrú ti."},
          {"TEXT":"Jehdá Moiséj rúci vozďív na vysotú, tvojú strásť voobražáše, prostéršaho na drévi dláni, i lukávaho razrušívša deržávu páhubnuju, ťímže izbáviteľa vídušče ťá i Spása pojím, čelovikoľúbče."},
          {"TEXT":"Mértvosť preterpíl jesí vozdvizájem na drévo, i umertvíteľa nášeho umertvíl jesí: i oživív rukú tvojéju Christé sozdánije, v rébra že kopijém probodájem, istočíl jesí dví ricí ostavlénija, vo dvojú vóľu vospivájemyj."},
          {"TITLE":"Múčeničen", "TEXT":"Čestná váša smérť svjatíji pred Hóspodem nýňi býsť, počétšich vsích čestnými svojími strasťmí, i bezčéstnaho velijára posramívšich, vsími priložéniji múk nizložíti vsích vás kóznstvujuščaho."},
          {"TITLE":"Múčeničen", "TEXT":"Vséju dušéju ko vsím otlučístesja mnohovídnym premúdriji mučénijem, vsjú obritóste sposóbstvujuščuju vám pómošč, vo vsé čelovíčestvo obólkšahosja. Ťímže na údy ssikájemi: i ohňú približájuščesja veseľástesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Raspjátije tvojé zrjášči prečístaja, vopijáše: Sýne, čtó zrímoje stránnoje viďínije? Íže strásti boľáščich isciľájaj, káko strásť Christé terpíši novíjšuju? Čtó ti vrazí vozdáša blahodáteľu, za ňáže blahodáť prijáša?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Rukopisánije prečístaja, prehrišénij mojích kopijém rastórhni, róždšahosja rádi iz bezsímennaho tvojehó čréva: v knízi mjá napisáti spodóbi izbránnych, pribihájuščaho k božéstvennomu pokróvu tvojemú."},
          {"TEXT":"Rukopisánije prečístaja, prehrišénij mojích kopijém rastórhni, róždšahosja rádi iz bezsímennaho tvojehó čréva: v knízi mjá napisáti spodóbi izbránnych, pribihájuščaho k božéstvennomu pokróvu tvojemú."},
          {"TEXT":"Očísti Christé, rabý tvojá molítvami róždšija ťá, i nizposlí jáko jedín bláh sohrišénij proščénije: tý bo jesí Spás, i izbáviteľ vsím naďíjuščymsja na ťá."},
          {"TEXT":"Umerščvléna mjá strasťmí prečístaja Ďívo, jáže žiznodávca róždšaja, oživí nýňi tvojími molítvami, i pobidíteľa javí mja na vrahá zláho: ťá bo jedínu ímamy k Bóhu pomóščnicu nášu."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Proidóša jáko čertóh péščnyj plámeň nesterpímyj, íže za blahočéstije inohdá ótrocy svjatíji pokazávšesja jávi, i sohlásno vospivájušče, písň pojáchu: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Vladýka sýj ot rabá priját Iisúse mój, udarénije, svobodíti mjá choťáj poraboščénnaho vrahú, na kresťí že prihvóždsja spasáješi mjá pojúšča: íže otcév Bóže, blahoslovén jesí."},
          {"TEXT":"Potrjasésja vsjá tvár, raspinájemu tí blahoutróbne Hóspodi, kopijém probodájemu tí, vráh vseťilésnuju priját jázvu, ujázvennyj že Adám isciľí, vopijá: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Krestóm ohraždénnoje strastotérpec vójinstvo slávnoje, opolčénija vrážija pohubí blahodátiju , i pobídy vincý priját, vopijá: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Ohňá síľňíjše sťažávše stradáľcy proizvolénije, ne opáľšesja ohňú priobščájuščesja, no popalíste zločéstija lukávuju véšč, vopijúšče: otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Roždestvó tvojé Ďívo, preslávno víki porodí: i vozdvížen na krest, pádšyja sovozdvíže, i nebésnyja žíteli pokazá vopijúščyja: otcév Bóže blahoslovén jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Jáko istóčnika žízni róždšaja, uméršuju mojú dúšu živonósnoju desníceju, prečístaja, voskresí, i vopíti spodóbi vo umiléniji sérdca mojehó: prechváľnyj otcév Bóže blahoslovén jesí."},
          {"TEXT":"Jáko istóčnika žízni róždšaja, uméršuju mojú dúšu živonósnoju desníceju, prečístaja, voskresí, i vopíti spodóbi vo umiléniji sérdca mojehó: prechváľnyj otcév Bóže blahoslovén jesí."},
          {"TEXT":"Nóv Adám ot čístych krovéj tvojích býti izvólil jésť, íže préžde vík Bóh. Jehóže nýňi molí, obvetšávšaho mjá obnovíti, zovúšča: prechváľnyj otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Hňíva putém vráh prichoďá, voschítiti choťá neščádno dúšu mojú smirénnuju, sehó sovíty, prečístaja, razruší: i pojúšča mjá uščédri: voschvaľájemyj otcév Bóže blahoslovén jesí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Čúda prejestéstvennaho pokazá óbraz, ohnerósnaja péšč drévle: óhň bo ne opalí júnyja ďíti, Christóvo javľája bezsímennoje ot Ďívy božéstvennoje roždestvó. Ťím vospivájušče vospojím: da blahoslovít tvár vsjá Hóspoda, i prevoznósit vo vsjá víki"},
          {"TEXT":"Ráspjat býl jesí na kresťí vóleju, íže mánijem nébo prostrýj: hvozďmí že prihvozdísja, uprazdníti choťá popolznovénije strástnoje pervozdánnaho Adáma. Ťím vospivájušče pojém: da blahoslovít tvár vsjákaja Hóspoda: i prevoznósit jehó vo víki."},
          {"TEXT":"Jehdá ťa kámeňa na kámeni kamenoserdéčnyj sobór vozdvíže, hóry pokolebášesja. zemľá potrjasésja, Slóve Bóžij: i dúši koléblemyja utverdíšasja k božéstvenňij žízni, vopijúščyja vsehdá, da blahoslovít tvár vsjákaja Hóspoda, i prevoznósit jehó vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Istkáša odéždu spasíteľnuju sebí jávi svjatíji strastotérpcy: v nahoťí ťilésňij stráždušče terpilívno, i posýpanije ránam prijémľušče. Ťím vospivájušče pojút: da blahoslovít tvár vsjákaja Hóspoda, i prevoznósit jehó vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Nohoťmí nemílostivno strastotérpcy strúžemi, i neščádno na údy ssicájemi, i ránam vsjáčeskim priobščájuščesja, istukánnym ne požróša, múžestva že stolpí vírnym javíšasja: blahoslovíte Christá ďilá vsjá, zovúšče, i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Da ťá preohorčevájaj bezúmnyj sobór: jákože vozmňáše ot zemlí vzjáti ťá: bezčádna bých i smuščájusja, i máterski sérdcem boľíznuju, neiskusomúžnaja vopijáše inohdá: na kresťí víďašči ťá vozdvížena: s néjuže tvár slávit ťá, vsích izbáviteľa Iisúse vo víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija, čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Prosvití mi óči serdéčnyja, jáže dvér svíta čístaja, óblak strastéj, i ťmú hlubókuju razhoňájušči, da pojú: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."},
          {"TEXT":"Prosvití mi óči serdéčnyja, jáže dvér svíta čístaja, óblak strastéj, i ťmú hlubókuju razhoňájušči, da pojú: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."},
          {"TEXT":"O vsích Vladýčice čístaja, ne prestáj moľáščisja tebé prizyvájuščich jáko Máter Bóžiju, Ďívo vseneporóčnaja, i vopijúščich: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Spasénija vinú Christá neizrečénno róždšaja, molí o vsích vopijúščich priľížno Ďívo vsepítaja: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neizhlahólannoje Ďívy tájinstvo: Nébo bo sijá, i prestól cheruvímskij, i svitonósnyj čertóh pokazásja. Christá Bóha vsederžíteľa. Sijú blahočéstno jáko Bohoródicu veličájem."},
          {"TEXT":"Jákože víďi ťá drévle na drévi povíšena Spáse, zémľu povísivšaho na vodách bezmírnych, razbójnik blahorazúmnyj, vírno vopijáše tí: pomjaní mja, s nímže blahočéstno tvojá stradánija proslavľájem."},
          {"TEXT":"Raspinájem pokolebál jesí zemlí osnovánija, kopijém že probodájem istočáješi bezsmértnyja kápli, króv i vódu, ímiže čelovíčestvo očístil jesí ot strastéj Iisúse: Ťímže ťá vospivájušče veličájem."},
          {"TITLE":"Múčeničen", "TEXT":"Veseľáchusja v mučénijich svjatíji, sámi sebé pooščrjájušče jákože na sládosť, dóbliji: stánem, vopijúšče: sé otvérze póprišče Christós, vincý nýňi podajét ťím, íchže vozľubí."},
          {"TITLE":"Múčeničen", "TEXT":"Prosviščájetsja vsjáko vírnych jedínstvennoje toržestvó, stradánija počitájuščeje vsích nepobidímych múčenik, i ťmý boľíznej: íchže rádi neboľíznennyja spodóbišisja sládosti i žízni, i prisnosúščnaho naslaždénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Čelovikoľúbca Slóva neizrečénno poróždšaja, jehóže zrjášči otrokovíca ot čelovík vóleju stráždušča, čtó sijé, vopijáše? Bóh bezstrásten strásť prijémlet: jáko da ot strastéj izbávit víroju poklaňájuščichsja jemú."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípijuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT":"Vozmí ťážkoje brémja mojích sohrišénij, Bohoródice vsepítaja, i lehčájšeje ího Sýna i Bóha tvojehó spodóbi mjá nosíti, i po stezí šéstvovati k hórnemu soveršéniju vozvoďáščej."},
          {"TEXT":"Vozmí ťážkoje brémja mojích sohrišénij, Bohoródice vsepítaja, i lehčájšeje ího Sýna i Bóha tvojehó spodóbi mjá nosíti, i po stezí šéstvovati k hórnemu soveršéniju vozvoďáščej."},
          {"TEXT":"Trepéšču pomyšľája, vseneporóčnaja, strášnyj déň prišéstvija Christóva: vsjá bo žízň mojá vo hrisích skončásja, i strastéj dušá mojá ispólnisja. No uščédri mjá i vsjákaho izbávi tohdá osuždénija."},
          {"TEXT":"Prijimí prečístaja Vladýčice, nepotrébnaho rabá tvojehó molénija, i duší mojejá i ťíla smuščénije vo hlubókuju tišinú preloží: jáko da ťá veličáju spásájem."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Tebé na drévi prihvóždšahosja plótiju, i živót nám podávšaho, jáko Spása i Vladýku, pojím neprestánno."},
      {"TEXT":"Tvojím krestóm Christé, jedíno stádo býsť ánhelov i čelovíkov, i vo jedínom sobóri nébo i zemľá veselítsja, vopijá: Hóspodi sláva tebí."},
      {"TEXT":"Vás vsechváľniji múčenicy, ni skórb, ni tesnotá, ni hlád, ni honénije, nižé rány, ni járosť zviréj, ni méč, nižé óhň preťáščij razlučíti ot Bóha vozmohóša: ľubóviju že páče k nemú, jáko v čuždích podvíhšesja ťilesích, jestestvó zabýste, smérť prezrívše. Ťímže i po dostojániju boľíznej vášich mzdú prijáste, i nebésnaho cárstvija nasľídnicy býste, neprestánno molítesja o dušách nášich."},
      {"TITLE":"Krestobohoródičen", "TEXT":"U krestá tvojehó predstojášči slóve Bóžij, áhnica i neporóčnaja Máti tvojá, rydájušči vopijáše: uvý mňí Sýne, káko umiráješi na kresťí? Uvý mňí, svíte mój sládkij, hďí tvojejá dobróty nýňi zájde zrák? Krasňíjšij páče vsích čelovík."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Sňídiju izvedé iz rajá vráh Adáma: krestóm že razbójnika vvedé Christós vóň, pomjaní mja zovúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Ponósnuju preterpíl jesí strásť Christé: i ponošénije náše vsjákoje oťál jesí bláže, i výšňaho cárstvija pričástniki nás javíl jesí, poklaňájuščichsja tvojemú sošéstviju."},
      {"TEXT":"Adámovo Christé obnažénije tý pokryvájaj, obnažílsja jesí plótiju: voznésl že sja na krest, voznésl jesí nás ot hlubiný zlých. Ťímže tvojé Slóve slávim svjatóje schoždénije."},
      {"TEXT":"Svjátými vášimi strúpy, Prechváľniji múčenicy, mnóžestvo bisóv ostrupívše, vsjá čelovíčeskija jázvy i strúpy, blahodátiju vsehdá voístinnu isciľájete."},
      {"TEXT":"Tróica prosviščájet vsích, číste sijú počitájuščich, i víduščich jú, deržávu imúšču nerazorímuju, jéjže vozopijím: spasí ľubóviju Tróice pojúščich ťá."},
      {"TEXT":"Predstojášči preneporóčnaja pri kresťí, i zrjášči Christá prihvoždéna plótiju, vosklicájušči vzyváše: hďí tvojá zájde milosérde nýňi dobróta, slávy Hóspodi?"}
    ]
  }
}