{
  "V": {
    "HV": [
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Apóstoli slávniji, Christóvy učenicý Bohozvánniji, vselénnyja učítelije, obrítše Hóspoda Bóha, i čelovíkov chodátaja súšča, tomú Bohoľípno priľípístesja: i jáko Bóha tohó, i jáko čelovíka vsesoveršénna, v míre jávi propovídaste."},
      {"TEXT":"Apóstoli vsemúdriji, Christóvy učenicý Bohozvánniji, vselénnyja učítelije, vášimi molítvami, božéstvennym učénijem vnimáti ukripíte mjá, i stezéju ťísnoju pomohájte chodíti mí vsehdá, jáko da dospíju v prebyvánije rájskoje prostránňijšeje."},
      {"TEXT":"Petrá pervoprestóľnaho vospiváju, Pavla, Jákova, Andréa že i Filíppa, Símona, Varfoloméa že i Fomú, Matféa že i Joánna, Márka že i Lukú, blahovístija spisávšich, lík Bohoizbránnyj, so inými sedmijúdesjaťmi, jáko Slóva samovídcy i propovídniki."},
      {"PODOBEN":"Nebésnych činóv", "TEXT":"Cerkóvnyja cvíty preletájaj: jákože ptenéc výšňaho hňizdá ánheľskaho, Nikólae treblažénne, zovéši prísno k Bóhu o vsích ľúdech, íže v núždnych bidách i iskušénijich, i izbavľáješi molítvami tvojími."},
      {"TEXT":"Nebésnyja dobróty prochoďáj, strášnuju ónu razumíl jesí slávu, svjatúju svjatých. Ťímže i nám nebésnaja slovesá, prísno živótnych óňich zrínij javľáješi, svjaščénňijšij ótče."},
      {"TEXT":"Svjaščénnyja odéždy ukrašénije, ďilateľnymi soďílal jesí dobroďítelmi svitľíjšo, ótče Bohonóse. Ťímže i nám svjaščennoďíjstvuješi dívnaja slávnych čudés Christá rádi ľútych nás izbavľája."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Prehrišénij pučínoju oburevájem, k tíchomu pristánišču pribíh, prečísťij molítvi tvojéj, Bohorodíteľnice, vzyváju tí: spasí mja, krípkuju tvojú desnícu prostérši rabú tvojemú, vseneporóčnaja."},
    "S": [
      {"TEXT":"Apóstoľskaja vseslíčnaja civníca, svjatým Dúchom dvížima, mérzkija bisóv žértvy uprazdníla jésť, i jedínaho Hóspoda propovídavši, jazýki izbávi ot prélesti ídoľskija, i poklaňátisja naučí Tróici jedinosúščňij."},
      {"TEXT":"Petrá i Pavla sohlásno pochválim, Lukú, Matféja, Márka, Joánna, Andréja, Fomú, Varfoloméja, Símona kananíta, Jákova i Filíppa, i vés lík učeníčeskij dostójno da voschválim."},
      {"TITLE":"Múčeničen", "PODOBEN":"Podóben", "TEXT":"Prechváľniji múčenicy, vás ni zemľá potaíla jésť, no nébo priját vý, i otverzóšasja vám rájskija dvéri, i vnútr bývše dréva živótnaho naslaždájetesja: Christú molítesja, darováti dušám nášym mír i véliju mílosť."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja rádoste práďidov, apóstolov i múčenikov vesélije, i pokróv nás Ďívo, tvojích rabóv."}
  },
  "P": {
    "1": [
      {"TEXT":"Písň posľídňuju pojím vsí Bóhu, sotvóršemu dívnaja čudesá mýšceju vysókoju, i spásšemu Izráiľa, jáko proslávisja."},
      {"TEXT":"Kupiná ťa voobražáše Bohorodíteľnice: óhň bo nosíla jesí voístinnu nepostojánnyj, prebývši neopáľna. Ťímže ťá vírnymi hlásy pisnoslóvim prísno."},
      {"TEXT":"Obólksja v čelovíka Bóh Slóvo, iz tebé páče smýsla voplotísja, prečístaja. Ťím ťá vsjákoje dychánije slavoslóvit, i poklaňájetsja tebí, i po dólhu čtít."},
      {"TEXT":"Začalá jesí prečístaja, neizrečénnoje Slóvo, vsjá soderžáščeje zemnýja koncý, i sijé rodilá jesí: jehóže molí priľížno, pomílovati nás."},
      {"TEXT":"Jáže jedína bezľítnaho Bóha v ľíto róždši voploščénna, prečístaja Vladýčice, strástnyja mojejá duší vseľítnyja strásti iscilí."}
    ],
    "3": [
      {"TEXT":"Da utverdítsja sérdce mojé v vóli tvojéj Christé Bóže, íže nad vodámi nébo utverždéj vtoróje, i osnovávyj na vodách zémľu vsesíľne."},
      {"TEXT":"Da obožít čelovíčestvo, Bóh býsť čelovík, iz tebé Ďívo čístaja, páče slóva i smýsla: sehó rádi ťá sohlásno vírniji ublažájem."},
      {"TEXT":"Íže jestestvóm neopísannyj, voplóščsja iz tebé napisásja, Bohoblahodátnaja čístaja: jehóže neprestánno molí, uščédriti, i prosvitíti dúšy blažáščich ťá."},
      {"TEXT":"Neplódstvovavšija mýsli mojejá neplódija vsjá otžení, i plodonósnu dobroďíteľmi dúšu mojú pokaží, presvjatája Bohoródice, vírnych pomóščnice."},
      {"TEXT":"Izbávi mjá preneporóčnaja vsjákaho obstojánija, i mnóhich soblázn zmijévych, víčnujuščaho ohňá i ťmý, jáže svít róždšaja nám nevečérnij."}
    ],
    "4": [
      {"TEXT":"Dúchom províďa proróče Avvakúme, Slovesé voploščénije, propovídal jesí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"V prečístoje tvojé črévo vselísja Christós, vsesvjatája Vladýčice, oboží nás, plóť prijém oduševlénnu. Ťím ťá čístuju Máter pravoslávno vospivájem, Vladýčice, míru pomóščnice."},
      {"TEXT":"Svjatája Bohoródice, osvjatí nás, jáže presvjatáho róždšaja plótiju, upodóbitisja choťívša čelovíkom: i nebésnaho cárstvija vsích javí, prečístaja, pričástniki molítvami tvojími."},
      {"TEXT":"Ďívo Bohoródice, neskvérnaja síne, oskvérnšahosja prehrišéňmi očísti mjá nýňi ščedrót tvojích čístymi zarjámi, i dážď mí rúku pómošči, da zovú: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Cérkov osvjaščénnaja Bóhovi javílasja jesí, v ťá vséľšemusja Ďívo páče umá: tohó molí, hrichóv nášich skvérnu očístiti: jáko da chrámy pokážemsja, i žilíšča Dúchu."}
    ],
    "5": [
      {"TEXT":"Tvój mír dážď nám Sýne Bóžij, inóho bo rázvi tebé Bóha ne znájem, ímja tvojé imenújem, jáko Bóh živých i mértvych jesí."},
      {"TEXT":"Mértva mjá soďíla inohdá vo Jedémi vkušénije lukávoje: živót že róždši čístaja, íže drévom drévle umerščvlénnaho oživotvorí, da ťá slavoslóvja vospiváju."},
      {"TEXT":"Spasí mja vsečístaja, ot bíd ľútych: vozdvíhni ot strastéj hnójnych, i izbávi mjá pľinénija i ozloblénija lukávych bisóv, ľubóviju čtúščaho ťá."},
      {"TEXT":"Óblak i ráj, i dvér svíta, trapézu i runó znájem ťá, i stámnu vnútr mánnu nosjášču, sládosť míra, čístaja Ďívo Máti."},
      {"TEXT":"Róždši preneporóčnaja Bóha Jemmanújila, čelovíka jávi za milosérdije bývšaho: sehó molí jáko čelovikoľúbca čístaja, uščédriti ľúdi sohríššyja."}
    ],
    "6": [
      {"TEXT":"Jáko Jónu proróka, vozvedí Christé Bóže živót mój ot tlí, vopijú ti čelovikoľúbče, jáko žízň u tebé jésť, i netľínije, i síla."},
      {"TEXT":"Oskvernénnaho mjá mnóhimi hrichí, moľú ťa súščuju blahúju i neskvérnuju skíniju: omýj ot vsjákija skvérny, chodátajstvom tvojím."},
      {"TEXT":"Okormlénije mí búdi čístaja, v ľúťij pučíňi žitéjskich napástej oburevájemomu, i nastávi k spasíteľnomu pristánišču, i spasí mja."},
      {"TEXT":"Trevolnénija pómysl, i strastéj naviďínija, i hlubiná hrichóv, okajánnuju mojú dúšu oburevájut: pomozí mi svjatája Vladýčice."},
      {"TEXT":"Svjaščénija síň pronarečénnaja Maríje, oskvernénnuju slasťmí okajánnuju mojú dúšu osvjatí, i božéstvennyja slávy pričástnika mjá sotvorí."}
    ],
    "S": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Ďívo i pitáteľnice jedínomu ot Tróicy, rajú krásnyj, zemných spasénije, pokróvom tvojím spásáj blahočéstno vospivájuščich ťá: tý bo rodilá jesí vo prorócich hlahólavšaho, tý nosíla jesí soderžáščaho vsjáčeskaja, jáko Máti Christá Bóha."}
    ],
    "7": [
      {"TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé jáko jedíňimi ustý pojáchu i blahoslovľáchu, hlahóľušče: blahoslovén Bóh otéc nášich."},
      {"TEXT":"Beznačáľnaho Otcá Sýn vo črévo tvojé vselísja, priím načálo: jáko da nás izbávit jáko Bóh, ot lukávych načál ťmý, Bohorodíteľnice čístaja, kláňajuščichsja jemú."},
      {"TEXT":"Ispeščréna božéstvennymi dobroďíteľmi, čístaja Ďívo, rodilá jesí Slóvo, sobeznačáľnoje Otcú, dobroďíteľmi nebesá voístinnu pokrývšeje: jehóže molí prísno uščédriti nás."},
      {"TEXT":"Osvjatí náša pomyšlénija, utverdí vsích dúšy Máti Bóžija, tvoríti dóbri opravdánija, za milosérdije neizrečénnoje, voploščénnaho iz tebé Ďívo Slóva beznačáľnaho Otcá."},
      {"TEXT":"Umerščvlénnyj strasťmí mnóhimi preneporóčnaja, oživí úm mój, i Bohouhódnaja tvoríti ukripí mja, da veličáju ťá jáko zastúpnicu prísno christiján i upovánije."}
    ],
    "8": [
      {"TEXT":"Jehóže užasájutsja ánheli, i vsjá vójinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Izbavľájemsja preneporóčnaja, tvojími k Bóhu bďínnymi molítvami vsjáčeskich iskušénij, ťá Bohoródicu znájuščiji blahoslovénnuju i prerádovannuju."},
      {"TEXT":"Voploščájetsja bezplótnyj iz tebé Bohoľípno: jehóže molí prečístaja, strásti plóti tvojejá umertvíti, i oživíti mojú dúšu umerščvlénuju hrichí."},
      {"TEXT":"Isciľívšaho sokrušénije Adáma pérstnaho Spása róždšaja prečístaja i Bóha: jehóže molí, jázvy duší mojejá iscilíti, neiscíľno boľáščyja."},
      {"TEXT":"Vozstávi ležáščaho vo hlubiňí zól, i jáže nýňi borjúščyja mjá pobidí vrahí, sňídšyja bezmístnymi slasťmí dúšu mojú: ne prézri mené čístaja, no uščédri i spasí mja."}
    ],
    "9": [
      {"TEXT":"Svitonósnyj óblak, vóňže vsích Vladýka, jáko dóžď s nebesé na runó sníde, i voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jáko Máter Bóha nášeho čístuju."},
      {"TEXT":"Svít božéstvennyj róždšaja, preneporóčnaja, ot Otcá vozsijávšij, omračénnuju mojú dúšu lesťmí žitijá, i bývšuju vrahóm posmích, uščédri, i svítu pokajánija spasíteľnaho spodóbi, čístaja."},
      {"TEXT":"Svitovídnyj ťá óblak, preneporóčnaja, Isáia zrjáše, iz nehóže vozsijá nám sólnce právednoje: tájno tvár prosvití: sehó rádi ťá víroju vospivájem dóbruju v ženách."},
      {"TEXT":"Hrichoľubív sýj v ľínosti živú, i sudíšča, čístaja, neumýtnaho trepéšču, na némže mjá sobľudí, tvojími svjatými moľbámi, Ďívo Bohonevísto, neosuždénaho: da jáko zastúpnicu ublažáju ťá prísno."},
      {"TEXT":"Trepéšču sudíšča Ďívo, i nezabýtnaho očesé tvojehó Sýna, soďílav mnóhi hrichí na zemlí. I sehó rádi tebí vopijú: vsemílostivaja Vladýčice, pomozí mi, i tohdášnija mjá núždy izmí neosuždénnaho čístaja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Premúdriji vselénnyja lovcý, ot Bóha prijémšiji mílostivnoje, molíte i nýňi o nás vopijúščich: Hóspodi, spasí hrád tvój, i ot oderžáščich zól svobodí apóstol rádi dúši náša."},
      {"TEXT":"Trubý Christóvy blahohlásnyja, v písnech da počtím vírniji premúdryja apóstoly, kóni, vozmutívšyja bezbóžija móre, i privlékšyja jáko iz hlubiný čelovíki, k božéstvennomu spasénija pristánišču, blahodátiju Dúcha."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Neoborímuju sťínu sťažávše vírniji Bohoródicu Maríju, prijidíte poklonímsja i pripadém k néj: derznovénije bo ímať k róždšemusja iz nejá, i mólitsja, i spasájet ot hňíva i smérti dúši náša."},
    "S2": [
      {"TEXT":"Mréžeju slovésnoju pleténija rítorskaja, rýbarije tróstiju kréstnoju razvérhše, prosvitíša jazýki, blahočéstno sláviti ťá Bóha ístinnaho, ťímže tí písň ukrípľšemu ích vopijém: sláva Otcú, i Sýnu, sláva jedinosúščnomu Dúchu, sláva ťími prosvitívšemu mír."},
      {"TEXT":"Svít ot svíta bezľítno prosijáv, v ľíto plótiju na zemlí javísja, i mír prosvití, vámi vseblážénniji. Ťímže vsí učéňmi vášimi božéstvennymi prosvíščšesja, svjaščénnuju vášu pámjať počitájem apóstoli."},
      {"TITLE":"Múčeničen", "TEXT":"Múčeniki Christóvy mólim vsí ot ľubvé prišédše k ním s víroju: síji bo o nášem spáséniji prósjat, síji istočájut iscilénij blahodáť, síi polkí othoňájut bisóvskija, jáko sochránnicy víry."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Upovánije Christiján, presvjatája Ďívo, jehóže rodilá jesí Bóha, páče umá i slóva, neprestánno molí o vospivájuščich ťá, podáti ostavlénije hrichóv nášich vsích i ispravlénije žitijá, víroju i ľubóviju prísno slávjaščym ťá."},
    "S3": [
      {"TEXT":"Svitíla mýslennaja učenicý Spásovy svítliji, jáko óhň ozaríste vsejá zemlí ispolnénije božéstvennymi učéniji: ťímže moľúsja, jáže vo ťmí dúšu mojú prosvitíte, svitozárnymi lučámi vášimi vseblažénniji."},
      {"TEXT":"V Mírich živýj čúvstvenno svjatíteľu, jáko mírom razúmno duchóvnym javílsja jesí pomázan Ótče Nikólae, i míry čudés tvojích oblahouchál jesí, míro prisnotekúščeje prolivája, mírnymi tvojími blahouchájemi písňmi, i pámjatiju tvojéju."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Prorócy ťá jásno provozvistíša otrokovíce, Máter Bóžiju: i apóstoli božéstvenniji v míri propovídaša, i mý virovachom. Ťímže vsí blahočestnomúdrenňi počitájušče vospivájem ťá, i Bohoródicu voístinnu prísno imenújem."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá vo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT":"Božéstvennymi prosvitívšesja zarjámi trisólnečnaho sijánija slávniji, položénijem narekóstesja voístinnu bózi, svitovídniji apóstoli: ťímže po dólhu vás víroju počitájem."},
          {"TEXT":"Božéstvennymi prosvitívšesja zarjámi trisólnečnaho sijánija slávniji, položénijem narekóstesja voístinnu bózi, svitovídniji apóstoli: ťímže po dólhu vás víroju počitájem."},
          {"TEXT":"Slóva jávľšahosja na zemlí za milosérdije debeľstvóm plóti, uhódniji služítelije, i jehó vsích poveľínij ispolnítelije víroju býste, prísno počitájetesja apóstoli."},
          {"TEXT":"Svítlymi lučámi presvjatáho Dúcha prísno blažénniji, vsehó mja prosvitíte, hrichóv ťmóju pokryvájemaho, i k pokajánija putí jávi nastávite."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže apóstolov rádosť Bohorodíteľnice vseneporóčnaja Vladýčice, jáko Máti bývši v ťích Bohoľípno hlahólavšemu, s nímiže molísja, ohňá hejénny izbáviti mjá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Písň pobídnuju pojím vsí Bóhu, sotvóršemu dívnaja čudesá mýšceju vysókoju, i spásšemu Izráiľa, jáko proslávisja."},
          {"TEXT":"Vincý ukrašájem právednymi, i prestólu blahodáti predstojá Nikólaje, íže písňmi ťá nýňi vinčavájuščija vírno, prísno spasáj molítvami tvojími."},
          {"TEXT":"Íže blahodáť prijém iscilénij vseblažénne Nikólaje, duší mojejá jázvy molítvami tvojími iscilí, i nachoďáščich iskušénij izbávi mjá, moľúsja."},
          {"TEXT":"Krípkoju Nikólaje tvojéju molítvoju, vserazsláblennuju dúšu mojú prehrišéňmi iscilí, i žitijá zloľútych izbávi mjá, moľúsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Umá mojehó omračénije, vseneporóčnaja, svítom tvojím otžení, i ťmý véčnujuščija izbávi mjá, jáko da pojú vsehdá velíčija tvojá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT":"Íže jedín nevídimyj Bóh, vídim býsť voploščájem, i učenikí vás izbráv vo vsém míri, jehó ímja i prevoschoďáščuju slávu propovídajuščich, preblažénniji božéstvenniji apóstoli."},
          {"TEXT":"Íže jedín nevídimyj Bóh, vídim býsť voploščájem, i učenikí vás izbráv vo vsém míri, jehó ímja i prevoschoďáščuju slávu propovídajuščich, preblažénniji božéstvenniji apóstoli."},
          {"TEXT":"Tebí jedínomu sohriších Christé, tebí jedínomu bezzakónnovach, i dúšu zlými oskverních: tvojéju mílostiju očísti i spasí mja, imíjaj moľáščyja ťá, jedíne blahopremeníteľu Iisúse, premúdryja apóstoly tvojá."},
          {"TEXT":"Hórestej strástnych skvérn, i hóresti hrichóvnyja izbávite mjá jáko mílostiviji apóstoli, i pokajánijem oslaždájušče mojú mýsľ, jáko božéstvennuju nosjášče sládosť v sérdci vsechváľniji."},
          {"TITLE":"Bohoródičen", "TEXT":"S neveščéstvennymi služíteli, Ďívo neiskusobráčnaja, so vsími výšnimi sílami, s múčeniki i apóstoly, Christá, jehóže voplotíla jesí ot čístych krovéj tvojích: umolí spastísja rabóm tvojím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Da utverdítsja sérdce mojé v vóli tvojéj Christé Bóže, íže nad vodámi nébo utverždéj vtoróje, i osnovávyj na vodách zémľu vsesíľne."},
          {"TEXT":"Pervosvjaščénnikov udobrénije, blahouchánije božéstvennaho Dúcha, mirovónnymi tvojími molítvami zlosmrádnyja strásti otžení sérdca mojehó, Nikólaje múdre, ľubóviju moľúsja."},
          {"TEXT":"V ľínosti skončaváju mojú žízň okajánnyj, i bojúsja strášnaho tvojehó sudíšča Christé: na némže ne posramí mené, Nikolája chodátajstvy svjaščénnymi umolén byvája."},
          {"TEXT":"Preispeščrén božéstvennoju blahodátiju , svjatíteľu Nikólaje ótče, ot razlíčnych iskušénij i bíd spasí, pribihájuščyja v króv tvój prísno vseblažénne."},
          {"TITLE":"Bohoródičen", "TEXT":"Izbávi mjá ot vsích napástej, i ot mnóhich soblázn zmíjevych, i ot víčnaho ohňá i ťmý, vseneporóčnaja, jáže svít róždšaja nám nevečérnij."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
          {"TEXT":"Móre bezbóžija i nevírstva vozmutívše, jaždénijem vášim, kóni Bohoizbránniji Christóvy apóstoli: vrahá potopíste mýslennaho, i potoplénnyja čelovíki izvlekóste ko spáséniju."},
          {"TEXT":"Móre bezbóžija i nevírstva vozmutívše, jaždénijem vášim, kóni Bohoizbránniji Christóvy apóstoli: vrahá potopíste mýslennaho, i potoplénnyja čelovíki izvlekóste ko spáséniju."},
          {"TEXT":"Prijátelišče Dúcha božéstvennych sijánij apóstoli, omračénnuju mojú dúšu, i prijátnu vsjáčeskich strastéj bývšuju, svítom pokajánija prosvitíte Bohoblažénniji božéstvenniji apóstoli."},
          {"TEXT":"Óblacy, íže vódu živótnuju odoždívšiji, izsóchšuju mojú dúšu bezdóždijem strastéj božéstvenňi napójte, i dobroďítelej vozrastíti klásy sotvoríte spasénija, apóstoli vsechváľniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Prorócy, apóstoli prechváľniji, múčenicy, s Máteriju izbávitelevoju molítesja priľížno, jáko da izbávimsja ot hrichóv, i véčnyja múki, i iskušénij, i bíd, i skorbéj."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Dúchom províďa proróče Avvakúme, slovesé voploščénije, propovídal jesí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jáko vsích poveľínij Bóžijich ispólniteľ, ótče svjatíteľu Nikólaje, sobľudáti pospiší nám molítvami tvojími, jáže na zemlí zakonopoložénija ko spaséniju vedúščaja, i izbávi vsích napástej nachoďáščich."},
          {"TEXT":"Tečénije tvojé skončáv prepodóbno o Chrisťí, putí náša isprávi, jáže k nemú ótče Bohonósne Nikólaje, jáko da ubižávše bezpútnaho blužénija, ko spasíteľnomu dostíhnem soveršéniju."},
          {"TEXT":"Íže vsjá kózni vrážija uspív, božéstvennymi bodrosťmí, Nikólaje premúdre, bďáščich, i Bóha vospivájuščich, i tebé chodátaja k nemú predlahájuščich, vsích nás ótče oblahodatí."},
          {"TITLE":"Bohoródičen", "TEXT":"Razumív prorók Dúchom Bóžijim, hóru ťá priosinénnuju prednapisáv čístaja, istájavšyja znójem mnóhich prehrišénij, tvojími blahoprijátnymi chodátajstvy Bohoródice nýňi prochladí, i blahodátiju ."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT":"Kápľuščyja sládosť i krásnoje vesélije, javístesja hóry vseslávniji apóstoli, hóresť vsjú vrážiju otémľušče, i vírnyja naslaždájušče."},
          {"TEXT":"Kápľuščyja sládosť i krásnoje vesélije, javístesja hóry vseslávniji apóstoli, hóresť vsjú vrážiju otémľušče, i vírnyja naslaždájušče."},
          {"TEXT":"Prišédša stránna Christá vo svojá razumíste, i ískrenno tomú priľipístesja. Ťímže ot čuždáho mjá izbávite vréda, božéstvenniji Slóva apóstoli."},
          {"TEXT":"Tájnyja duší mojejá iscilí jázvy, molítvami svjaščénno v míri propovídavšich božéstvennoje tvojé prišéstvije, i strásti ščédre, i jéže iz hróba voskresénije."},
          {"TITLE":"Bohoródičen", "TEXT":"So vsími bezplótnymi, jehóže voplotíla jesí Bóha Slóvo, páče slóva, Bohoródice Ďívo molí, ot bezslovésnych ďijánij i plotskích strastéj svobodítisja rabóm tvojím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svítlyj nám vozsijáj svít prisnosúščnyj, útreňujuščym o suďbách zápovidej tvojích, Vladýko čelovikoľúbče Christé Bóže náš."},
          {"TEXT":"Vo dvorích Hospódnich nasaždén svjatíteľu ótče Nikólaje, i jáko plodovítaja máslina, blahodátiju umaščáješi nýňi vsích líca, jeléjem trudóv tvojích."},
          {"TEXT":"Moľbú nýňi sotvorí ótče Nikólaje, o rabích tvojích: jáko da ostavlénije sohrišénij prijímem, i ot oderžáščija skórbi izbávimsja, i vsjákija ťisnotý."},
          {"TEXT":"Tebé mólim Nikólaje, blaháho chodátaja ko Hóspodu: ne ostávi nás svjáte bez zastuplénija. no obýčnoju tvojéju molítvoju spasáj."},
          {"TITLE":"Bohoródičen", "TEXT":"Svitovídnyj Christóv chráme, otrokovíce Bohoblahodátnaja, molítvami tvojími, Otcú, i Sýnu, i Dúchu, i nás chrámy sotvorí, prepodóbnaja soďivájuščich."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá, Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Mréžami slovésnymi ulovíste jazýki, k rázumu javlénnaho nazdánija čelovíkov, o Bohoblažénniji apóstoli: jehóže priľížno o míri molíte."},
          {"TEXT":"Mréžami slovésnymi ulovíste jazýki, k rázumu javlénnaho nazdánija čelovíkov, o Bohoblažénniji apóstoli: jehóže priľížno o míri molíte."},
          {"TEXT":"Dušé mojá smirénnaja, dušé okajánnaja, dušé nepokájannaja, pokájsja, i vozopíj Christú: sohriších, očísti mjá Vladýko čelovikoľúbče, molítvami apóstol tvojích, jáko preblahíj."},
          {"TEXT":"Íže drévle Izráiľu istočívyj vódu iz kámene vsesíľne, razriší mi omračénije Christé, i prinosíti tóki sléz sotvorí, molítvami apóstol tvojích, jáko mnohomílostiv, da vospiváju i veličáju tvojé blahoutróbije."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo, iz tebé za bláhosť rodítisja blahoizvólivšaho umolí, jáko tvorcá i Bóha, spastí ot iskušéniji i napástej, na ťá presvjatája, vsehdá upovánije imúščich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Proróka Jónu podražája vopijú: živót mój bláže, svobodí iz tlí, i spasí mja, Spáse míra, zovúšča: sláva tebí."},
          {"TEXT":"Imíjaj mnóžestvo ščedrót Christé, mnóžestvo mojích zól otžení molítvami Nikolája, okormľája mojú žízň, volnámi hrichá oburevájemuju prísno."},
          {"TEXT":"Krípko vrahá poprál jesí múdre, jehóže sokrušáti i nás tvojími molítvami ukripí Nikólaje, tobóju predstátelem božéstvennym obohatívšichsja."},
          {"TEXT":"Íže Mírjanom býv pervosvjatíteľ ístinnyj, oblahoucháj náša čúvstva dušévnaja ótče Nikólaje, i vraždújuščyja na ný zlosmrádnyja strásti othoňáj prísno."},
          {"TITLE":"Bohoródičen", "TEXT":"Velíčija tebí čístaja, sotvorí Christós: jehóže molí prísno, vozvelíčiti v nás bohátyja jehó mílosti, Bohoblahodátnaja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví, vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Istóčnik životá Iisús Hospóď sýj, vás ostávi učenikí jákože ríki, vodámi napajájuščyja Bohorazúmija vsjú podsólnečnuju, i pojúščyja: chváľnyj otcév Bóh i preproslávlen."},
          {"TEXT":"Istóčnik životá Iisús Hospóď sýj, vás ostávi učenikí jákože ríki, vodámi napajájuščyja Bohorazúmija vsjú podsólnečnuju, i pojúščyja: chváľnyj otcév Bóh i preproslávlen."},
          {"TEXT":"Óhň mýslennyj v sérdci nosjášče, božéstvennuju blahodáť Christóvu, požhóste učenicý véšč bezbóžija. Ťímže véščnyja mojá strásti popalíte vopijúščaho: chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Óhnennaho mučénija izbávi mjá Bóže, molítvami slávnych tvojích učeník, i ne otvérži mené ot licá tvojehó Hóspodi, v pokajániji vzyvájušča: chváľnyj otcév Bóh, i preproslávlen."},
          {"TITLE":"Bohoródičen", "TEXT":"Tletvórnych hrichóv i strastéj izmí mja Hóspodi, íže netľínno rodívyjsja ot Ďívy Bohomátere, vsím že netľínije dáruja, písnenno pojúščym: chváľnyj otcév Bóh, i preproslávlen."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé, jáko jedíňimi ustý pojáchu i blahoslovľáchu, hlahóľušče: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Račíteľnoju molítvoju tvojéju múdre, sérdca mojehó utverdí hlézňi izvístno, na kámeni Bóžijich zápovidej presvítlych, spasája nepremínno Nikólaje, ot kovárstv pákostnych zlonačáľnaho vrahá."},
          {"TEXT":"Razrišénije nám mnóhich hrichóv isprosí, sitej žitéjskich i núždnych, i iskušénij vsjáčeskich nachoďáščich, svjaščénne Nikólaje, vsích vírnych zastúpniče, i svjatítelej osnovánije."},
          {"TEXT":"Íže sokrývyj ráb lukávyj talánt, jehóže v ďílanije blahovosprijém áz jésm: i bojúsja támošňaho sudíšča, na némže sudijé Bóže vsích, ne osudí mené, molénija rádi svjatáho Nikolája."},
          {"TITLE":"Bohoródičen", "TEXT":"Tebé vsesvjatája, prečístaja, rabí tvojí vsehdá, vo dní i v noščí mólim sokrušénnoju mýsliju, prosjášče izbavlénija hrichóv nášich, dáti tvojími molítvami, čístaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi, dobrótoju blahočéstija čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Jáko lučí sólnce velíkoje vás prostré vo vsjú vselénnuju, ozarjája víroju pojúščich apóstoli: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Jáko lučí sólnce velíkoje vás prostré vo vsjú vselénnuju, ozarjája víroju pojúščich apóstoli: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Jáko pástyrije súšče slovésniji, jáko áhncy pástyrja, jáko óvcy áhnca izbáviteľa nášeho Christá, bohovídcy apóstoli molíte neprestánno, ot mýslennaho mjá vólka izbáviti, i spasájemych části spodóbiti mjá."},
          {"TEXT":"Preokajánnaja dušé, stení i vozopíj Hóspodevi: sohriších páče vsích, i bezzakónnovach ľúťi: očísti i spasí mja jáko bludnícu, jáko mytarjá, jákože razbójnika ščédre, apóstolov molítvami blahoprijátnymi."},
          {"TITLE":"Bohoródičen", "TEXT":"So ánhely Máti Bóžija, so apóstoly, i múčeniki, i so proróki umolí Christá, spastí vzyvájuščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jehóže užasájutsja ánheli, i vsjá vójinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Na horí stojá božéstvennych dobroďítelej, koncém znájem čudés vysókich, Nikólaje, javílsja jesí pokazáňmi: ťímže vsják jazýk počitájet ťá vo vsjá víki."},
          {"TEXT":"Vkusív prepodóbne božéstvennyja sládosti, hóresť voznenavíďil jesí strastéj i slastéj: ot níchže nás izbávi moľá Christá, vostajúščyja bidý utolíti."},
          {"TEXT":"Jáko stólp nepokolebím, i utverždénije vírnych, prísno mjá koléblema žitéjskimi zlóbami, i bisóvskimi dochnovéniji, ukripí vseblažénne Nikólaje, molítvami tvojími."},
          {"TITLE":"Bohoródičen", "TEXT":"Uvračúj prečístaja strásti sérdca mojehó, róždšaja vsích vračá, i právednych části javí mja pričástnika, Ďívo, Christá umolívši."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó, ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípejuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT":"Božéstvenniji svjatáho Dúcha, i svitozárniji svitíľnicy pokazástesja, svitozarénijem čestnáho i premúdraho propovídanija blažénniji, prosvitíste vsjú vselénnuju, ťmú ídoľskuju othnávše."},
          {"TEXT":"Božéstvenniji svjatáho Dúcha, i svitozárniji svitíľnicy pokazástesja, svitozarénijem čestnáho i premúdraho propovídanija blažénniji, prosvitíste vsjú vselénnuju, ťmú ídoľskuju othnávše."},
          {"TEXT":"Božéstvennaho mýslennaho vinohráda lózije bývše, božéstvennoje hrózdije vozrastíste, istočájušče spasíteľnoje vinó slávniji apóstoli. Ťímže mjá ot pijánstva slastéj izbávite."},
          {"TEXT":"Trepéšču okajánnyj pomyšľája strášnoje óno Christé mój sudíšče tvojé, ďijáňmi bo stúdnymi i skvérnymi nýňi obložén jésm, i préžde sudá osuždén: ťímže mjá apóstol tvojích molítvami uščédri."},
          {"TITLE":"Bohoródičen", "TEXT":"Jedína čelovíki obožíla jesí, voploščénno Slóvo poróždši: jehóže molí so apóstoly i múčeniki prečístaja, Ďívo vseneporóčnaja, o nás víroju ublažájuščich i čtúščich ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svitonósnyj óblak, vóňže vsích Vladýka, jáko dóžď s nebesé na runó sníde, i voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jáko Máter Bóha nášeho čístuju."},
          {"TEXT":"Jáko Christóva svjatíteľa, jáko svitozárnuju zvizdú, jáko čudés samoďíjstvennika, jáko istóčnika iscilénij, jáko súščym v skórbech pomóščnika, jáko izbáviteľa tepľíjša prizyvájuščym ťá v bidách ótče, voschvaľájem písňmi svjaščénnymi."},
          {"TEXT":"Ťá pástyrja velíkaho, i podražáteľa vo vsém načáľnaho pástyrja Christá, priľížno mólim Nikólaje: ot vysót svjaščénnych upasí rabý tvojá, i izbavľáj ot vsích žitéjskich napástej vsehdá."},
          {"TEXT":"Užé konéc približájetsja, čtó ľiníšisja, o dušé mojá? Počtó ne tščíšisja Bóhovi blahouhódno požíti? Potščísja i vozníkni próčeje, i vozopíj: čelovikoľúbče, uščédri mjá, Nikolája molítvami okormľája mojú žízň, jáko bláh."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže svít róždšaja božéstvennyj, omračénaho mjá vsími prilóhi lukávaho, i vo unýniji živúšča, i prohňívajušča Bóha, prosvití vseneporóčnaja, i nastávi k dóbrym ďílanijem, jáko viná súšči vsích dóbrych."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Apóstoli slávniji, prosvitívše vselénnuju, prísno Bóha molíte, spastísja dušám nášym."},
      {"TEXT":"Petrá i Pavla sohlásno pochválim: Lukú, Matféja, Márka, Joánna, Andréja, Fomú, Varfoloméja, Símona kananíta, Jákova i Filíppa, i vés lík učeníčeskij dostójno da voschválim."},
      {"TITLE":"Múčeničen", "TEXT":"Veselítesja múčenicy o Hóspoďi, jáko pódvihom dóbrym podvizástesja: protívistesja carém, i mučítelej pobidíste: ohňá i mečá ne ustrašístesja, i zviréj dívijich sňidájuščich ťilesá váša: Christú so ánhely písň vozsylájušče, s nebesé vincý prijáste: prosíte darováti míru mír, i dušám nášym véliju mílosť."},
      {"TITLE":"Bohoródičen", "TEXT":"Rádujsja Bohoródice Ďívo, rádujsja pochvaló vsejá vselénnyja, rádujsja prečístaja Máti Bóžija blshoslovénnaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Sňídiju izvedé iz rajá vráh Adáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja Hóspodi, vopijúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Koncý prosvitívše božéstvennymi lučámi učénij vášich, omračénije ľútaho bezbóžija razoríli jesté, i k svítu nezachodímomu prišédše, prísno blažími jesté."},
      {"TEXT":"Ótečeskuju ipostásnuju imívše premúdrosť, učenicý Christóvy, vsích vás umudrjájuščuju, bújstvom propovídanija mír umudríli jesté, i k rázumu božéstvennomu privedóste."},
      {"TITLE":"Múčeničen", "TEXT":"Múki preterpévše, jákože bezplótniji Christóvy stradálcy, i vsjá bezplótnyja vrahí krípko pobedíli jesté. ťím blážími jesté vo víki dostójno, vsechválniji."},
      {"TEXT":"Tróice poklonímsja, so Otcém Sýnu, i Dúchu právomu vírniji, nerazďíľňijj, i nerazlúčňij, i soprestóľňij jedínici, vopijúšče: svját, svját, svját jesí, Tróice vsečestnája."},
      {"TEXT":"Blažím ťá prečístaja, jákože proreklá jesí, Bóha vo vo plóti rodilá jesí, jehóže propovída lík apóstoľskij: s nímiže isprosí nám prehrišénij razrišénije, vsepítaja."}
    ]
  }
}