{
  "V": {
    "HV": [
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Na kresťí prečísťiji rúci tvojí prostérl jesí Christé, ot tebé daléče bývšyja prizyvája, i blíz tebé ustrojája. Ťímže moľúsja tí: pľinéna mjá bývša strasťmí soberí, i pokajánije mí dáruj, vsjáku skvérnu strastnúju očiščájuščeje."},
      {"TEXT":"Dláni prečístyja tvojá Christé, na drévi voznésl, i tvojá pérsty okrovavíl jesí, choťá izbáviti božéstvennych rúk tvojích ďílo, čelovikoľúbče Adáma, prestuplénijem deržíma v cárstvijich smértnych: jehóže vozdvíhl jesí vlástiju tvojéju vsesíľne."},
      {"TEXT":"Preterpíl jesí postradáti nás rádi Spáse, íže jestestvóm neprelóžen, i bezstrástnyj Božestvóm, raspináješisja beznačáľne so zloďiji, tý bezhríšne Christé: i sólnce ne terpjá derznovénija pomračísja, i zemľá vsjá trjasášesja, tvorcá ťa míru poznávši."},
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Ďíva neskvérnaja inohdá na drévi víďašči, jehóže iz bezsímenna rodí čréva, ne terpjášči utróby ujazvlénija, vlasý terzájušči hlahólaše: íže manovénijem soderžáj tvár vsjú, káko na krest vozdvíhlsja jesí jáko osuždén, vsjáko choťá spastí čelovíčestvo?"},
      {"TEXT":"Ďíva neskvérnaja inohdá na drévi víďašči, jehóže iz bezsímenna rodí čréva, ne terpjášči utróby ujazvlénija, vlasý terzájušči hlahólaše: íže manovénijem soderžáj tvár vsjú, káko na krest vozdvíhlsja jesí jáko osuždén, vsjáko choťá spastí čelovíčestvo?"},
      {"TEXT":"O čádo neizrečénnoje Otcá prebeznačáľna, hlahólaše prečístaja, na kresťí vzirájušči mojé roždénije, káko ne urazumíju, za kája tebí sijá vozdáša bezblahodátniji ľúdije? No vo jéže prišél jesí spastí tvojé sozdánije, vsjá terpíši dolhoterpilívňi, blahoutróbne."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Vkušénije drévneje Adámovo hórkoje, vkusívyj žélči i ócta, usladíl jesí čádo sladčájšeje, voznéssja na drévi: ťímže mjá jáko sudijá právednyj, vračébnoju strástiju tvojéju usladí Vladýko, voskrés jáko vsesílen, Ďíva hlahólaše slezjášči."},
    "S": [
      {"TEXT":"Krest vozdruzísja na lóbňim, i procveté nám bezsmértije ot istóčnika prisnotekúščaho, rebrá Spásova."},
      {"TEXT":"Nerazrušéna sťiná nám jésť čéstnýj krest Spásov, na nehó bo naďíjuščesja spasájemsja vsí."},
      {"TITLE":"Múčeničen", "TEXT":"Molítvami Hóspodi vsích svjatých, i Bohoródicy, tvój mír dážď nám, i pomíluj nás jáko jedín ščédr."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "TEXT":"Zakolénije tvojé neprávednoje Christé, Ďíva zrjášči, pláčušči vopijáše tí: čádo sladčájšeje, káko bez právdy stráždeši? I káko na drévi vísiši, íže vsjú zémľu povísivyj na vodách? Ne ostávi mené jedínu, blahoďíteľu mnohomílostive, Máter i rabú tvojú, moľúsja."}
  },
  "P": {
    "1": [
      {"TEXT":"Hórkija rabóty izbávľsja Izráiľ, neprochodímoje prójde jáko súšu, vrahá zrjá potopľájema, písň jáko blahoďíteľu pojét Bóhu, čudoďíjuščemu mýšceju vysókoju, jáko proslávisja."},
      {"TEXT":"Vo otčájaniji oderžím jésm, mnóžestvo pomyšľáju prehrišénij mojích, i sudijí otvít, Vladýčice Bohoródice: no tý mi búdi božéstvennaja chodátaica, premiňájušči jehó milosérdijem tvojím."},
      {"TEXT":"Christijánskoje pribížišče, pádajuščich ispravlénije, prečístaja, sohrišájuščich očiščénije, izbávi mjá prí strášnyja, i ohňá nehasímaho, žízň víčnuju podajúšči mí."},
      {"TEXT":"Tebé Ďívo jedínu vsí vírniji sťažáchom zastúpnicu tvérdu, tý bo Bóha rodilá jesí. Ťímže chvalámi vsí čístaja ťá ublažájem, ródi vsí zemníji po hlahólu tvojemú."},
      {"TEXT":"Na kresťí víďivši čístaja ziždíteľa i Sýna tvojehó vseneporóčnaja, úžasa ispólnšisja hlahólaše: čtó sijé čádo jáko zločestíviji vozdáša tí zlája voz blahája, jáže javíl jesí ím?"}
    ],
    "3": [
      {"TEXT":"Préžde vík ot Otcá roždénnomu netľínno Sýnu, i v posľídňaja ot Ďívy voploščénnomu bezsímenno Christú Bóhu vozopijím: voznesýj róh náš, svját jesí Hóspodi."},
      {"TEXT":"Vsí prorócy ťá Máter Bóžiju propovídachu óbrazy preslávnymi: mý sbytijé jásno víďašče vírujem, i prósim ulučíti tobóju božéstvennyja tíchosti."},
      {"TEXT":"Vladýčice míra, spasénije vírnych i zastuplénije, jáže iz hlubiný sérdca vozdychánija mojá, vospuščájema čístaja, i sléz tóki prijémši, svjázannaho prehrišéniji mnóhimi izbávi i spasí mja."},
      {"TEXT":"Imúšči jáko Máti derznovénije čístaja, ko Christú Bóhu, ot ahárjanskich čád izbávitisja nám molí prísno, i ot vsjákaho vréda, i blahodárno sláviti jehó, preneporóčnaja, utverdí."},
      {"TEXT":"Na kresťí vozneséna Sýna svojehó zrjášči prečístaja, vosklicáše, i v boľízni sérdca vozhlašáše vopijúšči. Sýne, čtó ti soďíjaša nasýščšijisja tvojích daróv zločestíviji i bezzakónniji?"}
    ],
    "4": [
      {"TEXT":"Žézl iz kórene jesséova, i cvít ot nehó Christé ot Ďívy prozjábl jesí, iz horý chváľnyj, priosinénnyja čášči, prišél jesí voplóščsja ot neiskusomúžnyja neveščéstvennyj i Bóže, sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Nizloží surovstvó lukávych vráh, i kovárstva jáže prinosímaja na mjá: i oblecý mja tvojéju krípostiju, vseneporóčnaja, nevredíma prísno sobľudájušči, cíla i nepokolebíma, svítlo ťá vospivájuščaho."},
      {"TEXT":"Pobeždén zakónom plóti, bezmístnaja ďílaju bezzakónija vsestrástnyj, i vsjáčeski ne smíju vozvestí óko mojé Vladýčice čístaja, k tebí: no tý zakónom milosérdija tvojehó spasí mja okajánnaho, spasí mja."},
      {"TEXT":"Jedínu ťá vírniji s Bohom, upovánije nepostýdno i zastuplénije ímamy Vladýčice: tvojími molítvami izbávi nás ot vsjákich vráh: vídimych i nevídimych, vréda i iskušénij, da ťá neprestánno slávim."},
      {"TEXT":"Bez símene jehóže rodilá jesí Sýna, zrjášči vseneporóčnaja na kresťí prihvoždéna, vosklicáše máterski, i rydájušči hlahólaše: čtó jéže na tebí Sýne mój, vížu nóvoje i preslávnoje, i nedovídomoje čúdo?"}
    ],
    "5": [
      {"TEXT":"Bóh sýj míra, otéc ščedrót, velíkaho sovíta tvojehó ánhela, mír podavájušča poslál jesí nám. Ťím Bohorazúmija k svítu nastávľšesja, ot nóšči útreňujušče slavoslóvim ťá čelovikoľúbče."},
      {"TEXT":"Molítvu neusýpnu imúšči, i téploje zastuplénije o rabích tvojích, vo vsjákich napástvujemych žitijá bidách predvarívši Ďívo, ischití, i spasí, da ne pečáliju požérty búdem i istľíjem."},
      {"TEXT":"Maríje Bóžije žilíšče, mené žilíšče bývša lukávych duchóv ďíly skvérnymi, i sích ispolňájuščaho vóľu bezúmno, pokajánijem javí Bóhu žilíšče."},
      {"TEXT":"Boľáščyja ný ľúťi dušéju vkúpi i ťílom, strasťmí hrichóvnymi, iscilí jáko milosérdaja i Bóha Máti: tý bo velíkaho voístinnu dušám že i ťílom vračá rodilá jesí Christá, neoskúdnyj istóčnik žízni."},
      {"TEXT":"Na drévi krestňim zrjášči Sýna, razlivášesja utróboju, i so slezámi vzyváše preneporóčnaja: užasájusja tvojehó dolhoterpínija Sýne mój, nóvoje víďašči čúdo: káko bezhríšen sýj neprávednuju terpíši smérť?"}
    ],
    "6": [
      {"TEXT":"Iz utróby Jónu mladédnca izblevá morskíj zvír, jaková priját: v Ďívu že vsélšejesja slóvo, i plóť prijémšeje prójde sochránšeje netľínnu: jehóže bo ne postradá istľínija, róždšuju sochraní nevreždénnu."},
      {"TEXT":"Míra mýslennaho prijátelišče bylá jesí, vsjú zémľu oblahouchávšaho Božestvá blahími voňámi, presvjatája Bohonevísto. Ťímže blahouchánijem molítvy tvojejá vsjákoje zlosmrádije potrebí ot duší mojích prehrišénij."},
      {"TEXT":"Óhň slastéj ziló opaľájet mjá, i oskorbľájet smirénnoje mojé sérdce, i k bezmístnomu ďílaniju sovokupľájet mjá bezzakónno. Potščísja séj uhasíti, jáže óhň božéstvennyj róždšaja, spasénije mojé Bohonevístnaja."},
      {"TEXT":"Izbávi nás Ďívo vsepítaja, ot napástej vráh vídimych i nevídimych, i sobľudí Máti Bóžija pravoslávnoju víroju voístinnu Bohoródicu ťá ispovídajuščich: ímaši bo prísno móšč, jáko róždši sozdávšaho vsjáčeskaja."},
      {"TEXT":"Pri kresťí stojášči, i víďašči svojehó Sýna, plótiju vísima preneporóčnaja, raspaláše pečáliju utróbu svojú, i slezámi oblivájušči vzyváše: čádo, voístinnu neizhlahólanno na vsjá čelovíki tvojé blahoutróbije."}
    ],
    "S": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Neskvérnaja áhnica, áhnca i pástyrja vísjašča mértva na drévi zrjášči, rydájušči viščáše, Máterski vosklicájušči: káko preterpľú tvojé, jéže páče slóva Sýne mój, snítije i vóľnyja strásti, Bóže prebláhíj?"}
    ],
    "7": [
      {"TEXT":"Ótrocy blahočéstiju sovospitáni, zločestívaho veľínija nebréhše, óhnennaho preščénija ne ubojášasja, no posreďí plámene stojášče pojáchu: otcév Bóže blahoslovén jesí."},
      {"TEXT":"Ne terpľú bisóvskaho prilóha i molvý, pomračájet bo mí úm plámeň slastéj plotskích: no ne prézri mené, svjatája Bohoródice, upovánije mojé na ťá vozložívšaho."},
      {"TEXT":"Beznevístnaja Ďívo, vsesvjatája Bohonevísto Vladýčice, prehrišénij mojích plenícy razriší molítvami tvojími, i sojúz ľubvé Christóvy prisovokupí, dobroďíteľnyja plodý prinestí mi."},
      {"TEXT":"Jáže vsím súščym v míri, zastúpnica jesí i sťiná christijánom, i pribížišče nepostýdno čístaja Maríje ťímže víroju ťá čtúšče vopijém Christú: otéc nášich Bóže blahoslovén jesí."},
      {"TEXT":"Presvjatája Ďíva zrjášči Sýna svojehó vísima na kresťí, užásno divľášesja, i hlahólaše: káko preterpľú umerščvléna víďašči ťá načáľnika žízni, i žiznodávca."}
    ],
    "8": [
      {"TEXT":"Čúda prejestéstvennaho pokazá óbraz, ohnerósnaja péšč drévle: óhň bo ne opalí júnyja ďíti, Christóvo javľája bezsímennoje ot Ďívy božéstvennoje roždestvó. Ťím vospivájušče vospojím: da blahoslovít tvár vsjá Hóspoda, i prevoznósit vo vsjá víki."},
      {"TEXT":"Vladýčice míra Bohoródice, vo hlubiňí zól pohíbeli mené pohružénnaho zloúmňi slasťmí plotskími, i pristrástijem veščmí žitijá, vozvedí jedína milosérdijem tvojím. Ne ímam bo nadéždy spasénija otňúd: vés bo jésm, čístaja, vo otčájaniji."},
      {"TEXT":"Tý jesí spasénije vsích čelovíkov, jáže Bóha róždši neizrečénnym óbrazom: tý vírnych spasíteľnica Bohoródice, i sľipých nastávnica, i pádajuščich ispravlénije. Ťímže ťá voschvaľájušče Christú zovém: blahoslovíte vsjá ďilá Hóspoda, pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Sťínu pretvérdu ťá sťažávše, spasénija nášeho nadéždu na ťá vozložíchom, Bohomáti. No tý búdi rabóm tvojím pristánišče, i sťiná neoboríma, i ko jéže vopíti neprestánno naprávi: da blahoslovít tvár vsjákaja Hóspoda, i prevoznósit jehó vo víki."},
      {"TEXT":"Utróboju máterski rasterzájema, i slezámi mnóhimi ispolňájema, jáže čísto róždšaja ťá zrjášči na kresťí, stenáňmi neuťíšnymi vzyváše: boľízni izbíhši v roždeství tvojém Sýne mój, boľízniju nýňi oderžíma jésm, víďašči zrák tvój bezčésten."}
    ],
    "9": [
      {"TEXT":"Neizhlahólannoje Ďívy tájinstvo: Nébo bo sijá, i prestól cheruvímskij, i svetonósnyj čertóh pokazásja, Christá Bóha vsederžíteľa, sijú blahočéstno jáko Bohoródicu veličájem."},
      {"TEXT":"Okaľách bezčéstija strasťmí dúšu mojú okajánnyj, vsjú že dušetľínnymi strasťmí oskverních plóť: no jáko čístaja že i neskvérnaja, tý mja očísti mnóžestvom mílosti tvojejá."},
      {"TEXT":"Ne sťažách rázvi tebé čístaja pribížišča, ne znáju Vladýčice, íny na zemlí zastúpnicy tvérdyja i pokróva: ťímže k tebí tépľi pritekóch, prosjá tobóju prijáti sohrišénij izbavlénije."},
      {"TEXT":"Vsepítaja, tvojá rabý nýňi mílostivno zríši svýše, víroju blahočéstnoju sobľudájušči, i tvojími molítvami vsjáčeskich izbavľájušči nás obstojánij, ístinnuju ťá čtúščich Bohoródicu čístuju."},
      {"TEXT":"Jáže bezsímennoje roždénije poznávšaja, ťá čelovikoľúbče na drévi krestňim povíšena jáko víďi, vopijáše: Sýne i Bóže mój vsesíľne, čelovíki spastí choťáj, káko prijál jesí nýňi raspjátije?"}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Raspénšusja tí Christé, pohíbe mučíteľstvo, i poprána býsť síla vrážija: ni ánhel bo, ni čelovík, no tý sám Hóspodi spásl jesí nás, sláva tebí."},
      {"TEXT":"Krestá tvojehó drévu poklaňájemsja čelovikoľúbče, jáko na tóm prihvozdílsja jesí životé vsích: ráj otvérzl jesí Spáse, víroju prišédšemu k tebí razbójniku, i píšči spodóbil jesí ispovídujuščaho ťá: pomjaní mja Hóspodi. Prijimí jákože ónaho, i nás vopijúščich tebí: sohrišíchom vsí, milosérdijem tvojím ne prézri nás."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Neskvérnaja áhnica, áhnca i pástyrja povíšena na drévi mértva zrjášči, pláčušči viščáše, máterski vosklicájušči: káko preterpľú tvojé, jéže páče slóva Sýne mój snítije, i vóľnyja strásti, Bóže preblahíj?"},
    "S2": [
      {"TEXT":"Orúžije krestnoje vo braňích javísja inohdá blahočestívomu carjú Konstantínu, nepobidímaja pobída na vrahí, víry rádi, sehó trepéščut soprotívnyja síly, sijé býsť vírnym spasénije, i Pávlu pochvalá."},
      {"TEXT":"Íže drévle Adáma ot pérsti sozdávyj, brénnoju rukóju zaušén býv ščédre, i raspjátije preterpíl jesí, poruhánija že i rány. O čudesé! o mnóhaho dolhoterpínija tvojehó! Sláva Hóspodi živonósnym tvojím strastém, ímiže nás spásl jesí."},
      {"TITLE":"Múčeničen", "TEXT":"Stradánija pochvalóju, i vinéčnoju póčestiju, slávniji strastotérpcy, oďíjavšesja tobóju Hóspodi, terpínijem úbo rán bezzakónnych pobidíša, i síloju božéstvennoju ot nebés pobídu prijáša. Ťích molítvami i nás svobodí ot nevídimaho vrahá Spáse, i spasí nás."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Zrjášči ťá Christé, vseneporóčnaja Máti, mértva na kresťí prostérta, vopijáše: Sýne mój sobeznačáľne Otcú i Dúchu, čtó neizrečénnoje tvojé sijé smotrénije, ímže spásl jesí ščédre, prečístuju rukú tvojéju sozdánije?"},
    "S3": [
      {"TEXT":"Na drévi ťá Slóve krestňim, sólnca slávy Iisúse, za milosérdije mílosti, povíšena plótiju vóleju, jáko víďi sólnce, ne terpjášči derznovénija, pomračísja. Ťímže omračénnuju mojú dúšu prosvití neprikosnovénnym svítom tvojím, i spasí mja, moľúsja."},
      {"TEXT":"Na kresťí prihvozdílsja jesí vóleju ščédre, obožíl jesí istľívšeje náše suščestvó, i čelovikoubíjcu zmíja umertvíl jesí. No utverdí pravoslávije v míri, i nizloží jeretíčestvujuščich vostánija, čéstným krestóm tvojím."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Íže tvojé zastuplénije sťažávše prečístaja, i tvojími molítvami ot bíd izbavľájemsja: krestóm bo Sýna tvojehó vsehdá chraními vezší, po dólhu ťá vsí blahočéstno veličájem."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pomóhšemu Bóhu vo Jehípťi Moiséovi, i ťím faraóna so vsevójinstvom pohruzívšemu, pobídnuju písň pojím, jáko proslávisja."},
          {"TEXT":"Strásti preterpív nás rádi, íže jestestvóm bezstrásten, i ráspjat býv s razbójnikoma, načalozlóbnaho zmíja umertvíl jesí Slóve, i spásl jesí poklaňájuščyjasja tebí."},
          {"TEXT":"Vostók vostókov sýj, k západom otrinovénomu jestestvú nášemu Iisúse prišél jesí: tebé že sólnca zrjá raspinájema, svít svój sokrý."},
          {"TITLE":"Múčeničen", "TEXT":"Smértiju vrémennoju žízň víčnuju preminívše dóbri stradáľcy slávniji, cárstvija nebésnaho spodóbistesja: sehó rádi proslavľájetesja, i blažími jesté."},
          {"TITLE":"Múčeničen", "TEXT":"Íže strástém Christóvym upodóbľšesja dóblestvenňi, strásti isciľivájete zemných, rukoďíjstvijem tájnym, i slóvom prohónite dúchi, svjatíji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"jákože áhnica zrjášči na kresťí Christá vozdvížena, i vzirájušči áhnca vosklicájušči vopijáše: hďí tvojá zájde dobróta, dolhoterpilíve Sýne prebeznačáľne?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Písň pobídnuju pojím vsí Bóhu, sotvóršemu dívnaja čudesá mýšceju vysókoju, i spásšemu Izráiľa, jáko proslávisja."},
          {"TEXT":"Jáže jedína bezľítnaho Bóha v ľíto róždši voploščénna, vsesvjatája prečístaja, vseľítnyja strásti preokajánnyja mojejá duší iscilí."},
          {"TEXT":"Strúpy duší mojejá, i sérdca nedoumínije, pomyšlénij omračénije, i úmnoje pobiždénije potrebí prečístaja, jáko mílostivaja, tvojími molítvami."},
          {"TEXT":"Jáže svít róždšaja Izbáviteľa mojehó, ťmý i múk víčnych izbávi mjá prečístaja: jáko da spasájem vospiváju blahoutróbije tvojé."},
          {"TEXT":"V pučíňi ľútych, i v molví strastéj potopľájem jésm áz, tvojú prečístaja prizyváju tišinú: spasí mja, pristánišče bo jesí vírnych."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Da utverdítsja sérdce mojé v vóli tvojéj Christé Bóže, íže nad vodámi nébo utverždéj vtoróje, i osnovávyj na vodách zémľu vsesíľne."},
          {"TEXT":"Na kresťí dláni rasprostérl jesí, i pérsty božéstvennyja okrovavív, ďílo rukú tvojéju Vladýko, Adáma ubíjstvennyja rukí izbavľája, jáko jedín bláh i čelovikoľúbec."},
          {"TEXT":"V rébra probodén býl jesí kopijém Vladýko, ispravľája rébrennoje popolznovénije, na drévo voznéslsja jesí, drévle bidú prijémšaho dréva plodóm, v ráj vvoďá s razbójnikom blahorazúmnym."},
          {"TITLE":"Múčeničen", "TEXT":"Cerkóvnaja utverždénija, blahočéstija prédnija stolpý, potrebíteli vrážija, Hospódni múčeniki, mýsliju čístoju písnenno da ublážím."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko božéstvennoje súšče lózije mýslennaho vinohráda múčenicy, hrózdije iznesóša nám jávi, terpínija izlivájuščeje vinó, i vsích vírnych serdcá veseľáščeje."},
          {"TITLE":"Bohoródičen", "TEXT":"Blahoslovén plód čréva tvojehó Ďívo vsepítaja, istľívšaja plodóm dréva, rádi krestá svojehó, netľínija ustróivyj pričástniki, božéstvennoju blahodátiju ."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Da utverdítsja sérdce mojé v vóli tvojéj Christé Bóže, íže nad vodámi nébo utverždéj vtoróje, i osnovávyj na vodách zémľu vsesíľne."},
          {"TEXT":"Neplódnyja mýsli mojejá bezplódije vsé potrebí, i plodonósnu dobroďítelmi dúšu mojú pokaží, prečístaja Bohoródice, vírnym pomóščnice."},
          {"TEXT":"Izbávi mjá vseneporóčnaja, vsjákaho obstojánija, mnóhich soblázn zmijévych, i víčnaho ohňá, i ťmý, jáže svít róždšaja prevíčnyj."},
          {"TEXT":"Strášnym sudíščem čístaja, i ohném ónem neuhasímym, i otvítom ľútym vés osuždén jésm: potščísja spastí mja Vladýčice prečístaja, rabá tvojehó."},
          {"TEXT":"Da obožít čelovíčestvo, Bóh býsť čelovík iz tebé Ďívo čístaja, páče slóva i smýsla: sehó rádi ťá sohlásno vsí vírniji ublažájem."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi slúch tvój, i ubojáchsja: razumích ďilá tvojá, prorók hlahólaše, i proslávich sílu tvojú."},
          {"TEXT":"Zakonodávec práveden sýj, so bezzakónniki vminén býl jesí, na drévo voznéslsja jesí blahoďíteľu Hóspodi, vsích opravdáti choťá."},
          {"TEXT":"Síly vsjá udivíšasja ánheľskija, na kresťí tebé zrjášči voznosíma sólnce, i ťmý načáľnyja síly pobiždéni býša."},
          {"TITLE":"Múčeničen", "TEXT":"Iscilénij blahodáť ot duchóvnych darovánij počérpše múčenicy, vsím otmyvájut strásti dušetľínnyja Bóžijeju blahodátiju."},
          {"TITLE":"Múčeničen", "TEXT":"Dremánije otrínuvše neraďínija strastotérpcy, bódrostiju božéstvennoju, i víroju zviréj uspíša stremlénija, i rádujuščesja postradáša."},
          {"TITLE":"Bohoródičen", "TEXT":"Uvý mňí čádo, čtó búdu? Káko zrjú ťa na drévo vozdvížena, i bez právdy umerščvľájema živót podajúščaho? Ďíva pláčušči hlahólaše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Dúchom províďa proróče Avvakúme slovesé voploščénije, propovídal jesí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Ďívo Bohoródice, neskvérnaja síne, oskvernéna mjá prehrišéňmi očísti ščedrótami tvojími, čisťíjšimi kropléňmi: dážď mí rúku pómošči, da zovú: sláva tebí čístaja Bohonevísto."},
          {"TEXT":"Chrám osvjaščén javílsja jesí Bóhu, v ťá vséľšemusja páče umá: tohó molí, hrichóvnych skvérn nás očístiti, jáko da chrám poznájemsja, i obítelišče duchóvnoje."},
          {"TEXT":"Pomíluj mjá Bohoródice, jáže jedína mílostej istóčnik róždšaja, i razriší duší mojejá ľútuju boľízň, i nedoumínije serdéčnoje: sléz strujú i umilénije préžde koncá podážď, i ľútych izbavlénije."},
          {"TEXT":"Svjatája Bohoródice, osvjatí nás, presvjatáho róždši plótiju, upodóbitisja choťáščaho čelovíkom, i nebésnomu cárstviju pričástniki vsích pokaží, prečístaja, tvojími molítvami."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svítlyj nám vozsijáj svít prisnosúščnyj, útreňujuščym o suďbách zápovidej tvojích, Vladýko čelovikoľúbče Christé Bóže náš."},
          {"TEXT":"Na kresťí plótiju vozdvizájem, jazýki prizvál jesí nevídujuščyja tebé, k tvojemú poznániju, sudijé vsích, jedíne mílostive Christé Bóže náš."},
          {"TEXT":"Tebí na sudíšči stávšu neprávedňim, právedne Hóspodi, opravdásja préžde osuždénnyj Adám, i zovét: sláva raspjátiju tvojemú, dolhoterpilíve Hóspodi."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože ráj Bohonasaždénnyj javístesja múčenicy, strásti čestnýja jáko cvíty blahouchánnyja imúšče, ímiže blahouchájetsja vírnych dušá vsjákaja."},
          {"TITLE":"Múčeničen", "TEXT":"Bláhocvítnaja i blahoplodovítaja drevesá, íže víry bezsmértija plód procvitóša, i zlóby korénija istorhóša, vospojím múčeniki Hospódni."},
          {"TITLE":"Bohoródičen", "TEXT":"Žézl čestnýj, jáže prozjábšij cvít neuvjadájuščij, jáko uzrí na drévo voznosíma tohó, vopijáše: Vladýko, ne bezčádnu javí mja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tvój mír dážď nám Sýne Bóžij, inóho bo rázvi tebé Bóha ne znájem, ímja tvojé imenújem, jáko Bóh živých i mértvych jesí."},
          {"TEXT":"Mértva mjá soďíla inohdá vo Jedémi vkušénije lukávoje: no jáže žízň róždšaja prečístaja, drévle drévom uméršaho oživí mja nýňi, i podážď umilénije."},
          {"TEXT":"Spasí mja prečístaja, ot bíd ľútych i vozdvíhni mjá ot hnója strastéj, i izbávi mjá pľinénija i ozloblénija lukávych bisóv, tvojehó nepotrébnaho rabá."},
          {"TEXT":"Zinicy duší mojejá ozarí čístaja, zríti mí prísno božéstvennuju svítlosť, i tvojú slávu vseneporóčnaja, jáko da polučú mílosť i víčnuju slávu."},
          {"TEXT":"Óblak i ráj, i dvér ťá svíta, trapézu, i runó vímy, rúčku vnútr mánnu nosjášču, sládosť míru, čístaja Ďívo Máti."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Proróka spásl jesí ot kíta čelovikoľúbče, i mené iz hlubiný prehrišénij vozvedí, moľúsja."},
          {"TEXT":"Íže čésti vsjákija prevýšši, bezčéstije preterpíl jesí Christé, na kresťí vozdvížen, čelovíki počestí choťá."},
          {"TEXT":"Podpisúješi mňí ostavlénije, poraboščénnomu ľstívym, tróstiju bijém Christé Bóže náš preblahíj."},
          {"TITLE":"Múčeničen", "TEXT":"Boľízňmi stradánij k neboľíznenňij preidóste svjatíji končíňi, i neizrečénnyja rádosti spodóbľšesja."},
          {"TITLE":"Múčeničen", "TEXT":"Razžehóstesja úhľmi Christóvy ľubvé premúdriji: ťímže vo óhň vmetájemi ne opaľájemi prebýste."},
          {"TITLE":"Bohoródičen", "TEXT":"Po roždeství vseneporóčnaja, jákože i préžde roždestvá prebylá jesí: Bóha bo rodilá jesí drévom čelovíka spásšaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Proróka Jónu podražája vopijú: živót mój bláže svobodí iz tlí, i spasí mja Spáse míra, zovúšča: sláva tebí."},
          {"TEXT":"Oskvernéna mjá mnóhimi hrichí, moľúsja tebí jedínoj bláhój, i neskvérňij síni: omýj ot vsjákija skvérny, chodátajstvom tvojím."},
          {"TEXT":"Okormíteľnica mí búdi čístaja, vlájemu v pučíňi ľútych, žitéjskimi núždami, i isprávi, k prísnomu pristánišču, i spasí mja."},
          {"TEXT":"Trevolnénije pomyšlénij, i strastéj nachoždénija, i hlubiná hrichóvnaja, okajánnuju mojú dúšu oburevájut: pomozí mi svjatája Vladýčice."},
          {"TEXT":"Svjaščénnaja síne pokazánnaja, Maríje, oskvernénnuju slasťmí okajánnuju mojú dúšu osvjatí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč Spáse orošášesja, ótrocy že likújušče pojáchu: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Raspinájem tvár pokolebál jesí: umerščvľájem zmíja umertvíl jesí: blahoslovén jesí Christé Bóže otéc nášich."},
          {"TEXT":"Napojájetsja žélčiju dolhoterpilívyj, istočája mí sládosť spasíteľnuju, sládostnoju sňídiju lišénnomu rájskija píšči."},
          {"TITLE":"Múčeničen", "TEXT":"Múčenicy nohoťmí strúžemi, mértvosti debeľstvó otložívše, krasotú že božéstvennuju ot Bóha prijáša."},
          {"TITLE":"Múčeničen", "TEXT":"Strásťmí strásti Christóvij prečísťij podóbjaščesja, dóbliji múčenicy, rány vrážija udób preterpíste."},
          {"TITLE":"Bohoródičen", "TEXT":"Raspinájema zrjášči Hóspoda neporóčnaja Bohoródica, hlahólaše: uvý mňí Sýne mój, káko umiráješi, životé i nadéždo vírnych?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé, jáko jedíňimi ustý pojáchu i blahoslovľáchu, hlahóľušče: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Oskvérnšujusja strasťmí dúšu mojú osvjatí, prečístaja Bohonevísto, i umá mojehó ľútoje pľinénije, i sérdca nedoumínije, i bisóvskaja ustremlénija vskóri potrebí čístaja."},
          {"TEXT":"Umerščvlénnyj strasťmí plotskími, vseneporóčnaja, oživí úm mój, i Bóhu uhódnaja soveršáti ukripí mjá: da veličáju ťá, i slávľu prísno blahoutróbije tvojé."},
          {"TEXT":"Ďívo Máti, jáže jedína Bóha róždšaja, umertví plotskíja mojá slásti, i dušévnuju mojú skvérnu otmýj vskóri: i isťazánija bisóv lukávych izbávi, i spasí mja."},
          {"TEXT":"Preispeščréna božéstvennymi dobroďítelmi, rodilá jesí Slóvo sobeznačáľno Otcú, čístaja Ďívo, dobroďíteľmi nebesá voístinnu pokrývšaho: jehóže molí prísno uščédriti nás."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pisnoslóvcy v peščí spásšaho ďíti, i hromoplámennuju prelóžšaho na rósu, Christá Bóha pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Jehdá na kresťí spáse prihvozdílsja jesí, kolebášesja tvár: sólnce ustávi lučí, i kámenije raspadášesja, i ád skóro obnažášesja, ne terpjá deržávy tvojejá."},
          {"TEXT":"Za osuždénije otrinovénnaho osuždénije postradáv, za prijémšaho nahotú, náh na drévi vísel jesí ščédre: vélija tvojá deržáva i dolhoterpínije."},
          {"TITLE":"Múčeničen", "TEXT":"Íže bezplótnym sožítelije, Christóvy vójini, krestóm jáko broňámi obolčéni, k soprotivobórcu opolčíšasja, i tohó krásnymi nohámi popráša."},
          {"TITLE":"Múčeničen", "TEXT":"Stojáchu posreďí sudíšča s zaklépmi dóbliji, na údy razdrobľájemi, i zdánije razorjájušče prélesti, i bisóvskaja trébišča razbivájušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže nebés prevýššaja, vozdvížena na drévi, i nizlahájuščaho vozdvižénija vrážija, zrjášči jedínaho výšňaho, vospiváše tohó velehlásno."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jehóže užasájutsja ánheli, i vsjá vójinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije i prevoznosíte vo vsjá víki."},
          {"TEXT":"Voploščájetsja bezplótnyj iz tebé Bohoľípno: jehóže molí prečístaja, strásti mojá plotskíja umertvíti, i oživíti dúšu mojú umerščvlénnuju hrichámi."},
          {"TEXT":"Isciľájuščaho sokrušénije Adáma pérstnaho, Spása rodilá jesí prečístaja i Bóha: tohó umolí, jázvy duší mojejá iscilíti, jáže neiscíľno boľáščyja."},
          {"TEXT":"Vozdvíhni sležášča mjá vo hlubiňí zlých, i nýňi borjúščaho mjá pobidí, čístaja, i ujázvlennuju bezmístnymi slasťmí dúšu mojú prečístaja ne prézri, no uščédri, i spasí mja."},
          {"TEXT":"Izbavľájemsja vsjáčeskich iskušénij, prečístaja, tvojími k Bóhu bódrennymi molítvami, tebé Bohoródicu svíduščiji blahoslovénnuju i obrádovannuju."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ťá, júže víďi Moiséj neopalímuju kupinú, i ľístvicu oduševlénnuju, júže Jákov víďi, i dvér nebésnuju, jéjuže prójde Christós Bóh náš, písňmi Máti čístaja veličájem."},
          {"TEXT":"O káko ľúdije nepokoríviji predáša ťá krestú, jedínaho dolhoterpilívaho vóleju obniščávšaho, i strásti prijémšaho, i bezstrástiju chodátaja bývša, vsím ot Adáma popólzšymsja!"},
          {"TEXT":"Raspjátije bezčéstnoje priját Christé plótiju, počestí choťá obezčéstvovannaho čelovíka strasťmí bezslovésnymi, i drévňuju dobrótu pohúbľša: sláva páče umá milosérdiju tvojemú."},
          {"TITLE":"Múčeničen", "TEXT":"Sólnce nezachodímoje Christé, útrenevavšyja k tebí, i ťmú stradánij prešédšyja mánijem tí, k svítu nastávil jesí tvojejá neizrečénnyja slávy i svítlosti: prosvití úbo nás ťích molítvami."},
          {"TITLE":"Múčeničen", "TEXT":"Pólk múčenik svjaščénnych, ťmý mýslennych vrahóv pobidí, i ťmám priminísja svjatých síl, i ťmý strastéj dúš nášich, manovénijem vseďíteľnym isciľájut prísno."},
          {"TITLE":"Bohoródičen", "TEXT":"Svítom Ďívo, iz tebé vozsijávšaho svíta plótiju, úm mój, ozarí, i sérdce prosvití, ťmú othoňájušči hrichóvnuju, i unýnija mojehó vsjáku mhlú prohoňájušči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svitonósnyj óblak, vóňže vsích Vladýka, jáko dóžď s nebesé na runó sníde, i voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jáko Máter Bóha nášeho čístuju."},
          {"TEXT":"Hrichoľubív sýj v ľínosti prebyváju, i sudíšča, čístaja, neumýtnaho trepéšču: v némže mjá sobľudí tvojími svjatými molítvami Bohonevísto, neosuždénna, da jáko predstáteľnicu mojú ublažáju ťá, prečístaja."},
          {"TEXT":"Užasájusja sudíšča Ďívo, i nezabvénnaho óka tvojehó Sýna, soďíjav mnóhija hrichí na zemlí, i sehó rádi tebí vopijú: vsemilosérdaja Vladýčice pomozí mi, i tohdášnija bidý izbávi mjá, i spasí, čístaja."},
          {"TEXT":"Kóľ strášen déň ispytánija, otrokovíce! Kóľ užásen otvét! Kóľ horká bidá! Któ postojít próčeje prečístaja Vladýčice? Pomíluj strástnuju mojú dúšu, i préžde koncá dážď mí ostavlénije, prečístaja."},
          {"TEXT":"Jáže svít róždšaja božéstvennyj, iz Otcá vozsijávšij, omračénnuju mojú dúšu lesťmí žitéjskimi, i bývšuju vrahóv poruhánije vseneporóčnaja uščédri, i svítu pokajánija spasíteľnaho spodóbi, čístaja."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Tebé na dréve prihvóždšahosja plótiju, i živót nám podávšaho, jáko Spása i Vladýku pojím neprestánno."},
      {"TEXT":"Tvojím krestóm Christé, jedíno stádo býsť ánhelov i čelovíkov, i vo jedínom sobóri nébo i zemľá veselítsja: Hóspodi sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Strástotérpcy Christóvy prijidíte ľúdije vsí počtím píňmi i písňmi Dúchóvnymi, svetíľniki míra, i propoívédniki víry, istóčniki prisnotekúščija, iz níchže istekájut vírnym iscilénija. Ťích molítvami Christé Bóže náš, mír dáruj míru tvojemú, i dušám nášym véliju mílosť."},
      {"TITLE":"Krestobohoródičen", "PODOBEN":"Prechváľniji múčenicy", "TEXT":"Áhnca, áhnica i vseneporóčnaja Vladýčica, na kresťí jáko víďivši zráka ne imúšča, ni dobróty, uvý mňí, pláčušči hlahólaše: hďí dobróta tvojá zájde sladčájšij? Hďí blahoľípije? Hďí blahodáť sijájuščaja, óbraza tvojehó, Sýne mój ľubézňijšij?"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Sňídiju izvedé iz rajá vráh Adáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja, zovúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Raspénsja bezhríšne, hrichí vsích vzjál jesí Christé, i probodén býl jesí v rébra, spasénija potóki istočíl jesí, vodý že i króve, nazidája sokrušénnyja tléju."},
      {"TEXT":"Na drévi prihvoždájem vóleju Iisúse Bóže, vsé otjál jesí ščédre Adámovo strástnoje razumínije: jázvami že čestnými bisóvskoje mnóžestvo ujazvíl jesí."},
      {"TITLE":"Múčeničen", "TEXT":"Íže strástém upodóbľšesja, vóleju postradávšemu plótiju, múčenicy slávniji, prísno strásti isciľájete neiscíľnyja, nedúhi že othónite ot čelovík síloju duchóvnoju."},
      {"TEXT":"Ravnosíľnuju, jedinočéstnuju Tróicu slávim ťá, Otcá beznačáľnaho Bóha, i Sýna, i Dúcha svjatáho, jedíno trijipostásnoje Bohonačálije, víroju veličájem."},
      {"TEXT":"Na kresťí ťa prihvoždéna, jáko uzrí Christé Bóže, jáže tebé róždšaja plótiju, pláčušči viščáše: čtó ti vozdadé, o Sýne mój, jevréjskij sobór zakonoprestúpnyj?"}
    ]
  }
}