{
  "V": {
    "HV": [
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Múčenikov jedínstvennoje toržestvó, strujámi svoích krovéj mnóžestvo bisóv udavíša, i vsjákija ustáviša stúdnyja žértvy, ídoľskuju razrušíša prélesť, terpelívno postradávše i nýňi móľatsja Christú darováti dušám nášym mír, i véliju mílosť."},
      {"TEXT":"Pástyrije vsesvjaščénniji, múdrymi slovesý i učéniji vsích naučíša vo jedínstvi Božestvó Tróičeskoje sláviti, líc slijánija i razďilénija, Božéstvenňi ubihájušče. i nýňi móľatsja, darováti dušám nášym mír, i véliju mílosť."},
      {"TEXT":"Prepodóbnych soslóvije, plotskája choťínija uspíša, i stremlénija obuzdáša, žitijé ravnoánheľnoje pokazávše. Ťímže i v žilíščach nebésnych nýňi likovstvújut, Christú moľáščesja, darováti dušám nášym mír, i véliju mílosť."},
      {"TEXT":"Molítvami Hóspodi, vsích svjatých i Bohoródicy, tvój mír dážď nám, i pomíluj nás, jáko jedín ščédr."},
      {"TEXT":"Jéže na sudíšči váše ispovídanije svjatíji, démonov oplevá sílu, i ot prélesti čelovíki svobodí. Ťímže i hlavám usekájemym, vzyváste: da búdet Hóspodi, žértva dúš nášych blahoprijátna pred tobóju, jáko tebé vozľubívše, neradíchom o vrémenňij žízni, čelovikoľúbče."},
      {"TEXT":"O dóbryja vášeja kúpli svjatíji! Jáko króvi dáste, i nebesá nasľídovaste: i vrémenno iskusívšesja, víčno rádujetesja. Voístinnu dobrá váša kúpľa: tľínnaja bo ostávlše, netľínnaja vosprijáste, i so ánhely likovstvújušče, pojéte neprestánno Tróicu jedinosúščnuju."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Vsemírnuju slávu, ot čelovík prozjábšuju, i Vladýku róždšuju, nebésnuju dvér vospojím Maríju Ďívu, bezplótnych písň, i vírnych udobrénije. sijá bo javísja nébo, i chrám Božestvá: sijá prehraždénije vraždý razrušívši, mír vvedé, i cárstvije otvérze. Sijú úbo imúšče víry utverždénije, pobórnika ímamy iz nejá róždšahosja Hóspoda, derzájte úbo, derzájte ľúdije Bóžiji: íbo tój pobidít vrahí, jáko vsesílen."},
    "S": [
      {"TITLE":"Múčeničen", "TEXT":"Prechváľniji múčenicy, vás ni zemľá potaíla jésť, no nébo priját vý, i otverzóšasja vám rájskija dvéri, i vnútr bývše dréva živótnaho naslaždájetesja: Christú molítesja, darováti dušám nášym mír i véliju mílosť."},
      {"TITLE":"Pokóin", "TEXT":"Kája žitéjskaja sládosť prebyvájet pečáli nepričástna? Kája li sláva stoít na zemlí neprelóžna? Vsjá séni nemoščňíjša, i vsjá sónij preléstňijša: vo jedín čás vsjá sijá smérť prijémlet. No vo svíťi Christé licá tvojehó, i v naslaždéniji tvojejá krasotý, jáže izbrál jesí, upokój jáko čelovikoľúbec."},
      {"TITLE":"Pokóin", "TEXT":"Niktóže bezhríšen, niktóže ot čelovík býv, tókmo tý jedíne bezsmértne: Ťímže rabý tvojá jáko Bóh ščédryj, vo svíťi so ánheľskimi likostojániji tvojími učiní, blahoutróbijem tvojím, prezirája bezzakónija, i podajá ím proščénije."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Voístinnu páče umá čúdnaja tvojá velíčija, roždestvá tvojehó Bohonevísto, jáže propovídaša prorócy vsí vsjá preslávnaja: začátije i roždestvó vsepítaja nedomýslenno i neskazánno, ímže mír spásl jésť, jáko milosérd."}
  },
  "P": {
    "1": [
      {"TEXT":"Písň pobídnuju pojím vsí Bóhu, sotvóršemu dívnaja čudesá mýšceju vysókoju, i spásšemu Izráiľa, jáko proslávisja."},
      {"TEXT":"Spásítelnoje jesí pristánišče i pokróv, prizyvájuščym ťá Bohoródice prečístaja. Ťímže i áz ot duší prizyváju ťá tépľi: Vladýčice spasí mja."},
      {"TEXT":"Maríje prečístaja, ziždíteľa Máti, istľívšuju strasťmí i prehrišéňmi smirénnuju mojú dúšu iscilí, jáko blahája i blahopremínnaja."},
      {"TEXT":"Beznevístnaja Vladýčice, ne otstupáj moľášči vsehdá tvorcá mojehó i Bóha, o pritekájuščem prísno k pokróvu tvojemú, ulučíti mílosť."},
      {"TEXT":"Paláto oduševlénnaja caréva, i prestóle ohneobráznyj, so svjatými múčeniki i apóstoly, Christá prísno molí, ot napástej nás izbáviti."}
    ],
    "3": [
      {"TEXT":"Kámeň, jehóže nebrehóša zížduščiji, séj býsť vo hlavú úhla: tój jésť kámeň, na némže utverdí cérkov Christós, júže ot jazýk iskupí."},
      {"TEXT":"Ťmá prehrišénij obderžít mojé sérdce Vladýčice, i ne smíju vozzríti na nébo očíma, ťímže zovú: prosvití veľíňmi Christóvymi úm i dúšu, i sérdce mojé."},
      {"TEXT":"Vziráju na božéstvennyj tvój óbraz, i pečáť ťá Vladýčňu, i prečístuju Máter, jáko pervoobráznu čtú: i sijú lobyzáju, i poklaňájusja, i chvaľú, jedínu vídyj tvojú, i tohó čésť."},
      {"TEXT":"Ustávi ľútaja stremlénija ťilésnaja, uhasí i plámeň strastéj Ďívo: ímiže sohrišénij pľinícu mnohopleténnuju mí sopletájet zmíj ľútyj, choťá voschítiti k pohíbeli."},
      {"TEXT":"Vés vo Adáma oblečésja iz tebé Bohoródice, vseťilonósno prošéd Slóvo. Tohó úbo molí, strastéj nás izbáviti, i napástej razlíčnych, i ohňá víčnujuščaho."}
    ],
    "4": [
      {"TEXT":"Dúchom províďa proróče Avvakúme, Slovesé voploščénije, propovídal jesí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja. Sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Róždši ziždíteľa, i vsích tvorcá, sílu neizrečénnu, i nepobidímu kríposť ímaši Ďívo, i spasáješi víroju k tebí prichoďáščyja. Sehó rádi zovú ti: Vladýčice míra, pomozí mi."},
      {"TEXT":"Bráni nevídimych vráh mýslennych nizloží Vladýčice, vsúje na mojé napádajuščich okajánnoje sérdce, tišinú božéstvennuju, i mír dárujušči: jáko da véselo vospiváju ťá."},
      {"TEXT":"Nadéžde nenadéžnych, pomóščnice níščich, pláčuščich uťícha, sohrešájuščich očiščénije, rukovodíteľnica zablúždšich, boľáščich cilébnica, i ispravlénije pádajuščich."},
      {"TEXT":"Čístaja i blahoslovénnaja, jáže jedína kľátvy vsích izminívšaja, Ďívo Maríje, so apóstoly, i múčeniki, i proróki molí, iz čréva tvojehó prošédšaho, spastí dúšy pojúščich ťá."}
    ],
    "5": [
      {"TEXT":"Tvój mír dážď nám Sýne Bóžij, inóho bo rázvi tebé Bóha ne znájem, ímja tvojé imenújem, jáko Bóh živých i mértvych jesí."},
      {"TEXT":"Spasí mja Vladýčice, iz hlubiný napástej, i skorbéj, i pečálej, i strastéj ťilésnych: i v tišiňí božéstvenňij sochraní dúšu mojú."},
      {"TEXT":"Tý mí jesí téploje chranénije i tvérdoje vo vséj žízni, preneporóčnaja. Ťímže moľú ťa, i po smérti tvojé mňí milosérdije prostrí bohátoje."},
      {"TEXT":"Jáže ziždíteľa róždšaja, i izbáviteľa vsích, izbávi mjá strastéj ťilésnych opaľájuščich sérdce mojé, i privlačájuščich k ďilóm nepodóbnym."},
      {"TEXT":"Jáko místo svjaščénija jávľšisja mýslennaho, vsehó mja osvjatí Vladýčice, i so svjatými molísja i múdrymi apóstoly, spastí mja Ďívo."}
    ],
    "6": [
      {"TEXT":"Proróka Jónu podražája, vopijú: živót mój bláže svobodí iz tlí, i spasí mja Spáse míra, zovúšča: sláva tebí."},
      {"TEXT":"Tý žíva mjá sobľudáješi izbavľájušči napástej: tý i ot zemlí otchoďášča k víčňij žízni prestávi Ďívo Máti, milosérdijem tvojím."},
      {"TEXT":"Tý jesí sťiná nerušíma, tý jesí pokróv tvérd, Bohoródice blahája, tý predstáteľnica kripká rabú tvojemú: i sehó rádi ťá prizyváju prísno."},
      {"TEXT":"Tý molítvu síľnu sťažávši k Bóhu, Bohoródice blahája, ne prézri mené tépľi k pokróvu tvojemú pritekájuščaho, i vopijúščaho: pomíluj mjá, máti vsích Bóha."},
      {"TEXT":"Ne otríni mené Christé, ne hnušájsja mené Spáse, mólit ťá áhnica róždšaja ťá plótiju, so apóstoly, i so proróki, i so strastotérpcy tvojími."}
    ],
    "S": [
      {"TEXT":"Óblak ťá svíta Bóžija prisnosúščnaho, Ďívo, i kovčéh, i svíščnik, i stámnu, i hóru nesikómuju, prorócy proricáchu otrokovíce prečístaja: iz tebé bo prójde bez símene, v posľídňaja Christós Bóh náš, jákože Otéc blahoizvóli."}
    ],
    "7": [
      {"TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé, jáko jedíňimi ustý pojáchu, i blahoslovľáchu, hlahóľušče: blahoslovén Bóh otéc nášich."},
      {"TEXT":"Otčájanna súšča mjá čístaja, prehrišéniji i slasťmí plotskími, i ko hlubiňí porivájema pohíbeli, prispivši izbávi mjá prečístaja Vladýčice, milosérdijem tvojím."},
      {"TEXT":"Pribížišče i pokróv deržáven, i izbavlénije Bohoródice vsím vírnym: tý mi búdi rukovodíteľnica ko tvorcú, prehrišénij izbavlénije podajúšči mí, blahoutróbijem tvojím."},
      {"TEXT":"Tý kľátvu potrebíla jesí čístaja, rádosť róždšaja Christá: tý i kľátvu, ot hrichá pribývšuju mí, razriší síloju tvojéju preneporóčnaja, i dáruj mí rádosť."},
      {"TEXT":"Ťá, presvjatája čístaja, rabí tvojí mólim vsehdá déň i nóšč, moľáščesja sokrušénnoju mýsliju, izbavlénije sohrišénij nášich dáruj tvojími molítvami."}
    ],
    "8": [
      {"TEXT":"Jehóže užasájutsja ánheli, i vsjá vójinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Vostáni, predvarí, rátuj vrahí, íže vsúe smuščájuščyja i oskorbľájuščyja nás, tvojú sílu javľájušči svjatája Ďívo, pomóščnice míra."},
      {"TEXT":"Mír spaslá jesí ot smérti i tlí Božéstvennym roždestvóm tvojím, Ďívo blahája: i nýňi že molítvami tvojími i nás voschvaľájuščich ťá, ot strastéj ischití, i spasí."},
      {"TEXT":"Mnóhaja tvojá i neizrečénnaja Ďívo kríposť, mnóhi i nepobidímy Božéstvennyja ščedróty, i blahoutróbije. Ťímže spasáj nás, voístinnu ťá prizyvájuščich."},
      {"TEXT":"Jáko oduševlén vinohrád Ďívo, prorastíla jesí nám hrózd zrílyj, istočívšij vinó ostavlénija, i hrichóvnoje izsušívšij pijánstvo."}
    ],
    "9": [
      {"TEXT":"Svitonósnyj óblak, vóňže vsích Vladýka, jáko dóžď s nebesé na runó sníde, i voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jáko Máter Bóha nášeho čístuju."},
      {"TEXT":"V móri žitijá oburevájem ziló slasťmí plotskími, tebí pripádaju i vopijú: pomíluj mjá k tebí pritekájuščaho Vladýčice, i rúku mí spasénija podážď, izbavľájušči pohíbeľnyja hlubiný."},
      {"TEXT":"Tebí mojá hrichí ispovídaju Ďívo, tvojemú licú mój predstavľáju stúd, i vopijú ot duší: pomíluj i uščédri, prečístaja, jáko na ťá upovánije s Bohom vozložích tvérdoje."},
      {"TEXT":"Ťá bez símene róždšuju tvorcá i Vladýku, prizyváju ot duší, i zovú priľížno: tý mja spasí ot tlí mnóhich prehrišénij, i izbávi ohňá nehasímaho, presvjatája Bohoródice blahája."},
      {"TEXT":"Neprochodímaja dvére, rájskaja vratá, spasájemym púť, spasénija stezjá, s múčeniki i proróki, s právednymi že i prepodóbnymi, i s božéstvennymi apóstoly, molísja čístaja, spastísja dušám nášym."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Stradánija pochvalóju, i vinéčnoju póčestiju, slávniji strastotérpcy oďíjavšesja tobóju Hóspodi, terpínijem úbo rán bezzakónnych pobidíša, i síloju božéstvennoju ot nebés pobídu prijáša: ťích molítvami i nás svobodí ot nevídimaho vrahá Spáse, i spasí nás."},
      {"TEXT":"Jáko dóbriji vóini jedinomúdrenno vírovavše, preščénija mučítelej ne ubojástesja svjatíji, prijidóste usérdno ko Christú vzémše čestnýj krest: i skončávše tečénije, s nebesé pobídu prijáste. Sláva ukrípľšemu vý: sláva vinčávšemu vý: sláva ďíjstvujuščemu vámi vsím iscilénija."},
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"V mísťi svítľi, v líci právednych upokój Spáse, k tebí prestávľšichsja: na ťá bo upovánije čelovikoľúbče vozložíša: prijimí molénije o otcích i čáďich, ímže soveršájem pámjať: i opravdí ťích, jáko mnohomílostiv."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Havrijílu viščávšu tebí Ďívo, rádujsja: so hlásom voploščášesja vsích Vladýka, v tebí svjaťím kivóťi, jákože rečé právednyj Davíd, javílasja jesí šíršaja nebés, ponosívši ziždíteľa tvojehó: sláva vséľšemusja v ťá: sláva prošédšemu iz tebé: sláva svobodívšemu nás roždestvóm tvojím."},
    "S2": [
      {"TEXT":"Ránami svjatých, íže po tebí postradáša, umolén búdi Hóspodi: i vsjá náša boľízni i strásti iscilí čelovikoľúbče, mólimsja."},
      {"TEXT":"Múčeniki Christóvy mólim vsí, i ľubóviju priídem k ním s víroju: síji bo o nášem spaséniji prósjat, i síji vsí istočájut iscilénij blahodáť, síi polkí othoňájut bisóvskija, jáko sochránnicy víry."},
      {"TEXT":"Smértnuju deržávu Christé uprazdnív, i netľínije zemným istočíl jesí: i íže v ťá vírujuščiji ne umirájut, no živút výnu o tebí. Ťímže upokój Hóspodi, dúšy ráb tvojích, i učiní ích so svjatými tvojími: molítvami Bohoródicy, dáruja ťím proščénije i voskresénije."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Jedína krípkaja i téplaja predstáteľnice róda čelovíčeskaho, Bohoródice Ďívo, neprestánno molí so proróki i múčeniki, so svjatíteli že i póstniki i prepodóbnymi, jehóže rodilá jesí páče jestestvá Bóha Slóva, spastí vsjáčeskaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Stolpóm óhnennym i óblačnym Izráiľa nastavléj, jáko Bóh, móre razvérže, kolesnícy že faraónovy hlubinóju pokrý. Pojím písň pobídnuju , jáko jedín proslávisja."},
          {"TEXT":"Ščitóm blahočéstija ohráždšesja božéstvenniji stradáľcy, ustremíšasja k boréniju: pohubíša že vrahá vsjú sílu, pojúšče písň pobídnuju Christú ukrípľšemu ích."},
          {"TEXT":"Upasóste božéstvenniji pástyrije, stádo Bóžije na pážiti tájňij, vólki othnávše páliceju slovés svjaščénnych: i vselístesja rádujuščesja vo ohrádu nebésnuju, iďíže jésť velíkij pástyr."},
          {"TEXT":"Íže strásti poščénijem i boľízňmi umertvívše plóti, božéstvennym manovénijem, živeté po smérti prepodóbniji: nás rádi mértva bývšaho, Christá vsehdá molíte uščédriti nás."},
          {"TEXT":"Mértv býv, i mértvym darovál jesí božéstvennyj tvój živót, i bezsmértnuju žízň. íže víroju prešédšyja ot žitijá tľínnaho, cárstvija tvojehó sotvorí pričástniki, jáko blahoutróben, i jedín mnohomílostiv."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže ľubóviju Christóvoju ujazvľájemi múčenicy, i vinčávšijasja ot Bóha žený, tebé vseneporóčnuju i dóbruju v ženách vsí prepodóbniji počitájut, rádujuščesja vírno, jáko carícu vsečestnúju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT":"Vratá smérti i verejí, tvojéju smértiju sokrušíl jesí bezsmértne, vratá otvérzi Vladýko, páče umá bezsmértija úspšym, molítvami strastotérpec tvojích."},
          {"TEXT":"Da božéstvennaho životá spodóbimsja, sošél jesí k smérti, tojá že isprovérh sokróvišča, nás ottúdu izvlékl jesí: nýňi že žiznodávče, prestávlennyja upokój."},
          {"TEXT":"Tý mojé tľínnoje že i mértvennoje vosprijím, v netľínije oblékl jesí, i k bezkonéčnomu žitijú i blažénnomu voznésl jesí, iďíže jáko ščédr, íchže prijál jesí, upokój."},
          {"TITLE":"Bohoródičen", "TEXT":"Róždšuju jéže ot Bóha Bóžije Slóvo, vírniji vospojím: tá bo vsečístaja púť žízni uméršym býsť, júže jáko Bohoprijémnicu i Bohoródicu proslávim."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Da utverdítsja sérdce mojé v vóli tvojéj Christé Bóže, íže nad vodámi Nébo utverždéj vtoróe, i osnovávyj na vodách zémľu vsesíľne."},
          {"TEXT":"Mnóhija múki preterpívše, i blahích mnóhich spodóbistesja, mnóžestvo múčenik svjaščénnoje: ťímže molítvami vášimi zól mojích bezmírnoje mnóžestvo očístite."},
          {"TEXT":"Svjaščénniji oďíjavšesja právednoju blahodátiju , i vesélije krásnoje prepodóbnych sobór sťažávše, neveščéstvennym služítelem upodóbišasja."},
          {"TEXT":"Christóvy prorócy, božéstvenniji múčenicy, svjaščénnych žén soslóvije, íže postradávše múžeski, i v posťí proslávistesja: íchže molítvami mílosti tvojá Spáse vsím dáruj."},
          {"TEXT":"Íže ot zemlí Christé, čelovíka rukóju tvojéju sozdáv vóleju, i jáže ot nás vsjá víroju prestávľšyjasja rabý tvojá nebésnych bláh spodóbi."},
          {"TITLE":"Bohoródičen", "TEXT":"Bohorodíteľnice neiskusobráčnaja, prošénija vsích prinesí soďíteľu nášemu Bóhu, róždšemusja ot utróby tvojejá: jáko da obrjáščem soveršénnoje ľútych izbavlénije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT":"Jáko jedín bláh sýj, jáko jedín mnohomílostiv, jáže blahočéstno k tebí otšédšyja, v nebésnych selénijich upokój, iďíže neizrečénnaja rádosť i naslaždénije, i iďíže sobór múčeničeskij veselítsja."},
          {"TEXT":"Tý jedín javílsja jesí na zemlí, Spáse mój bezhríšen, íže hrichí míra vzémľaj jáko milosérd: ot míra sehó prestávľšichsja víroju, dúši upokój vo dvórich svjatých tvojích, v sládosti rájsťij čelovikoľúbče."},
          {"TEXT":"Smérti deržávu nizlóž, živót nekončájemyj vsém vírnym istočíl jesí Vladýko: v tóm úbo učiní blahočéstno otšédšyja, prezirája bezmírnaja prehrišénija, i proščája hrichí ích čelovikoľúbče."},
          {"TEXT":"Bez símene začát čístaja, Slóvo prisnosúščnoje, plótski k nám prišédšeje, i smérti kríposť razorívšeje, i mértvym voskresénije i žízň víčnuju svojím milosérdijem dárujuščeje."},
          {"TITLE":"Bohoródičen", "TEXT":"Uslýšach Hóspodi slúch tvój, i ubojáchsja, razumích ďilá tvojá, prorók hlahólaše, i proslávich sílu tvojú."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Preterpívše múčenicy vsjákija rány, nrávom dóblestvennym, jákože ovčáta neporóčnaja Christú privedóstesja, za vsích zaklávšemusja životú."},
          {"TEXT":"Ustá božéstvennaja bývše svjatítelije Bóžijim slóvom naučájemi, dúšy izbáviša ot úst ľstívaho: íchže blahočestnomúdrenňi počitájem."},
          {"TEXT":"Krípcy božéstvennym Dúchom bývše otcý božéstvenniji, krípko pobidíste duchóv lukávstvija, prepodóbniji blahodátiju ."},
          {"TEXT":"Umertvívsja životé náš vóleju na drévi, íže víroju prešédšyja životá spodóbi víčnaho čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"Ne otverhóšasja Hóspoda žénskij lík, stráždušče múžeski: i ne pobidíšasja ťilésnymi slasťmí svjatíji, spospíšnicu ťá imúšče prečístaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
          {"TEXT":"Umertvív ád nepobedímoju tvojéju síloju, vminén býl jesí v mértvych, jedín sýj svobóď Christé, dúšy svobodí blahočestívych, i jéže v ném osuždénija, svjatých múčenik moľbámi."},
          {"TEXT":"Íže vsích sýj jáko Vladýka, protivodostójnuju íže ot Adáma tvojehó zakolénija, izbávu dál jesí i cínu: ťímže mólimsja tvojím ščedrótam, prestávlšijasja upokój, sohrišénij podajá ostavlénije."},
          {"TEXT":"Prijál jesí Spáse mój, jéže vo hróbi položénije, i jáže vo hrobích žíti osuždénnyja mertvecý, jáko Bóh voskrésíl jesí. Nýňi že žízni prisnosúščnyja spodóbi prestávlennyja, jáko jedín čelovikoľúbec."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasésja ród čelovíčeskij roždestvóm tvojím: tý bo rodilá jesí nám ipostásnyj živót, smérti potreblénije, i k žízni soďílovajuščij voschód, Bohorodíteľnice preneporóčnaja Vladýčice."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svítlyj nám vozsijáj svít prisnosúščnyj, útreňujuščym o suďbách zápovidej tvojích, Vladýko čelovikoľúbče Christé Bóže náš."},
          {"TEXT":"Vooružívšesja blahočéstijem, ne ujázvleni javístesja múčenicy, borcá strilámi, i pobidonóscy blahodátiju bývše, vincý polučíste."},
          {"TEXT":"Pomáza mástiju božéstvennoju Hospóď svjaščénniki svojá, upásšyja v prepodóbiji vírnych mnóžestva, i nastávľšyja ko ohráďi nebésňij."},
          {"TEXT":"Svjáščennomúčenicy svjaščénňijšiji, prepodóbniji vsí, íže Dúcha ustávy sobľúdše, i cárstviju pričástnicy bývše, božéstvenno proslavľájetesja."},
          {"TEXT":"Íchže nýňi prestávil jesí poveľínijem tvojím Vladýko Hóspodi, spodóbi cárstvija tvojehó so svjatými, vsjá prezirája ím drévňaja sohrišénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže postóm i stradánijem slávu obrítše nebésnuju žený, prečístaja, tebé predstáteľnicu imúšče, zmíjevu deržávu razrušíša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT":"Isciľájaj ot jáda smértnaho, smérť priját, i smérti žálo pritupíl jesí: no sám upokój, íchže prijál jesí žiznodávče, múčenik moľbámi."},
          {"TEXT":"Umerščvlénija i tľínija čelovíki svobodívyj, dúšy vírno prestávlennych učiní vo dvórich svjatých tvojích, otňúduže otbížé vsjáka skórb, i vesélije vodvorjájetsja."},
          {"TEXT":"Ráj úbo s tobóju povíšennomu, jáko otvérzl jesí: nýňi prijimí, dúšy Vladýko, k tebí víroju prestávľšyjasja, podajá ím v cérkvi pérvenec vodvorítisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Izbavľájušči na ťá nadéždy deržávu imúščich, k pristánišču božéstvennyja vóli tícho nastávi, máternim tvojím derznovénijem k Sýnu tvojemú, blahoslovénnaja vseneporóčnaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Proróka Jónu podražája vopijú: živót mój bláže, svobodí iz tlí, i spasí mja, Spáse míra, zovúšča: sláva tebí."},
          {"TEXT":"Umerščvléni bývše rán mnóhich navedéňmi, žízň ístinnuju nasľídovaste vkúpi, moľáščesja spastísja vsím nám, svjatíji múčenicy."},
          {"TEXT":"Dennícy svitozárnyja poznáni býste na zemlí, blahočéstija svítom ozaríste vírnyja, preslávniji Christóvy orúžnicy, i svjatítelije premúdriji."},
          {"TEXT":"Stránni javístesja na zemlí, i hráždane nebésniji, Bohonósniji póstnicy, umertvívše plóti mudrovánija vozderžánijem i smirénijem."},
          {"TEXT":"Nevečérnemu tvojemú svítu, i sládosti ístinňij, jáže prestávil jesí vírnyja, pokaží pričástniki čelovikoľúbče, i svjatých sobórom sích sopričtí."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže postradávšyja krípko, i postívšyjasja tépľi, tobóju psalómski vo sľíd privedóšasja Christú, vsepítaja Bohorodíteľnice, vsjáčeskich carjú."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Jáko milosérd, prestávlennym dáruj prehrišénij proščénije, i víčnoje naslaždénije podajá, iďiže sijájet licá tvojehó svítlosť, i ozarjájet strastotérpcy tvojá."},
          {"TEXT":"Íže króviju ot rébr tvojích istékšeju mír iskupíl jesí, víroju usópšyja úbo Christé izbávi čestnými strasťmí tvojími: tý bo cínu za vsích sebé dál jesí."},
          {"TEXT":"Íže sozdávyj mjá rukáma prečístymi pérvije i dúch darovávyj, i k zemlí nizpádša zľí, páki obnovívyj krasňíjše, nýňi dúšy prestávlšichsja sám upokój."},
          {"TEXT":"Čertóhu tvojemú svitonósnomu Hóspodi, vselíti spodóbi, jáže v víri k tebí usópšyja, ťích prezirája prehrišénija, jáko bláh i milosérd i mnohomílostiv."},
          {"TITLE":"Bohoródičen", "TEXT":"Pojém ťá blahoslovénnaja čístaja, jejáže rádi nám vozsijá súščym vo ťmí i síni smértňij, právdy nezachodímoje sólnce: tý vo nášeho spasénija chodátaica bylá jesí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé jáko jedíňimi ustý pojáchu i blahoslovľáchu, hlahóľušče: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Iskusívšesja jáko zláto vo ohní múčenicy vsími múkami, svitľíjše vsjákaho zláta v ľubví božéstvenňij javíšasja, i v sokróviščach nebésnych sochranéni býša."},
          {"TEXT":"Jáko svjaščénnicy, jáko božéstvenniji sluhí bývše, vsí svjatítelije svjaščénňiji prinesóste Bóhu žértvy bezkróvnyja, i ľúdi upásše, iďíže velíkij pástyr vselístesja."},
          {"TEXT":"Ne pokorívšesja strastém plóti, bezstrástijem jáko v rízu tájnu prepodóbniji oblékšesja, sožítelije ánhelom javíšasja: íchže molítvami Christé, izbávi nás ot iskušénij."},
          {"TEXT":"Iďiže píšča jésť tájnaja, iďíže sijájet svít licá tvojehó Christé, jáže ot nás prestávľšyjasja v véri bláhodáteľu vselí, sláviti blahočéstno tvojú blahostýňu."},
          {"TITLE":"Bohoródičen", "TEXT":"Tebé vsesvjatája, prečístaja, svjatýja žený imúšče dobrótu, likújut so ánhely rádostno, i Bóha Slóva slávjat róždšahosja plótiju iz tebé, za milosérdije mnóhoje."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví, vo čréve tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Sijániji prečístyja slávy tvojejá, ozarítisja Christé podaváj, ot búri mirskíja k tebé otšédšim, i ťích spodóbi s múčenki vzyváti tebé: chvalímyj otcév Bóže blahoslovén jesí."},
          {"TEXT":"Nóv adám voístinnu býv, adámov sodéteľu, íže kľátvu bo adámovu jedín potrebíl jesí. ťímže mólimsja tebé: prestávlennyja upokój v sládosti rájstej Christé, jáko jedín milosérd."},
          {"TEXT":"Íže nášu jestéstvennuju némošč jedín svídyj jáko Bóh, bláh že i mílostiv, vsjá íchže prestávil jesí, iďíže svít nezachodímyj prisiščájet licá tvojehó, učiní Christé, chvalímyj otcév Bóže i preproslávlen."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakóna síni, i drévňaja hadánija tvojím preidóša roždestvóm Bohomáti, tý bo nám božéstvennyja blahodáti svít vozsijála jesí: ímže drévnich izbávichomsja dolhóv čístaja, vospivájušče Bóha preproslávlennaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jehóže užasájutsja ánheli, i vsjá vóinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Ľvóv zijánija preidóša nevrédno, i konóbov vrénija pretekóša krípko múčenicy vsí, prochlaždájemi ohném božéstvennaho Dúcha preslávno."},
          {"TEXT":"Dajá prorókom svoím predvíďiti dálňaja, i svjatíteli tvojá umudríl jesí svjaščénno: ťích molítvami Christé Bóže, prosvití serdcá vírno pojúščich ťá."},
          {"TEXT":"Raspénše sebé prepodóbniji mírovi, živót premírnyj nasľídovaste póstnicy, s súščimi ot víka vsích Bóhu uhodívšimi prepodóbno i právedno."},
          {"TEXT":"Íže sozdávyj čelovíka ot zemlí Bohoďíľno, jáže ot zemlí prestávil jesí vírnyja, jáko bláh, píšči rájskija spodóbi, vsjá prezirája jáže ot ních soďíjannaja."},
          {"TITLE":"Bohoródičen", "TEXT":"Dóbruju i neporóčnuju čístaja v ženách, žený postradávšyja znájušče ťá jávi Ďívo, molítvy tvorját s tobóju k Bóhu, spastísja ot bíd rabóm tvojím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Skvérnu vsjú tvojích rabóv usópšich, tvojehó čelovikoľúbija rosóju otmýv, ťá písňmi vospiváti spodóbi: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Predstojáteli spáse desnýja, víroju opravdáv molítvami strástotérpec, jáže prestávil jesí vírnyja, pokaží pojúščyja: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Íže smérti i životá imíjaj vsjákuju vlásť, jáže víroju usópšija tvojehó sijánija ulučíti bláhovolí, vzyvájuščija: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasénija chodátaica nám bylá jesí vseneporóčnaja, i v neprechodímyja víki prebyvánija že i svítlosti: tebí Ďívo čístaja, prísno vsjá ďilá blahoslovím, i prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Živoprijémnyj istóčnik prisnotekúščij, svitonósnyj svitíľnik blahodáti, chrám oduševlénnyj, síň prečístuju, nebesé i zemlí prostránňíjšuju, Bohoródicu vírniji veličájem."},
          {"TEXT":"Svjaščénnych múčenik počtím svjaščénnaja borénija rádujuščesja, stradánija že i rány, prihvoždénija i izhnánija, i zakolénije blažénnoje, ímže Christú nasľídnicy javíšasja."},
          {"TEXT":"Jáko svjaščénnicy Bóžiji, oblekóšasja v právdu božéstvenniji uhódnicy: jáko v prepodóbiji požívše, íže v posťí jávi skončávšijisja, rádujutsja Christá veličájušče."},
          {"TEXT":"Ustá božéstvennaja Hospódňa bývše, prorócy vsí, vsím jehó provozvestíša svít: s nímiže nýňi veseľátsja i žený, krípko podvizávšyjasja, i postóm Bóhu uhodívšyja."},
          {"TEXT":"Íže vsími cárstvujuščaja sílo, tvojehó cárstvija pokaží pričástniki, so svjátými tvojími, jáže ot zemlí prestávil jesí: i jáže soďíjannaja ími, Bóže vsích prézri premnóhoju bláhostiju tvojéju."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže svít róždšaja božéstvennyj, bezľítnyj, vsjá mojá razriší ľítnaja prehrišénija, tvojími moľbámi: i úm mój prosvití, omračájemyj prísno ľínostiju, da ťá pojú, i vírno veličáju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípijuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT":"Poščadí jáko Bóh čelovikoľubív, i mílostiv, tvojé sozdánije: i upokój v selénijich svjatých tvojích, iďíže múčenicy vsí veseľátsja, víroju prestávlenyja ot vrémennych, mnohomílostive."},
          {"TEXT":"Imíjaj mílostej bézdnu, prepobiždájuščuju rabóv tvojích prehrišénija, íchže prijém izbrá, upokój v ňídrich avraámlich čelovikoľúbče, i s Lázarem vo svít tvój vselí."},
          {"TEXT":"Izbáviteľ i Spás býv ródu čelovíčeskomu, raspjátija rádi, jáže nýňi ot nás prestávil jesí, jáko blahodáteľ, naslaždénija božéstvennaho spodóbi, i životá netľínnaho, i vesélija i svítlosti."},
          {"TITLE":"Bohoródičen", "TEXT":"O jáže páče umá čudés tvojích! Tý bo Ďívo jedína vsím, íže pod sólncem, podalá jesí razumíti novíjšeje čúdo prečístaja, tvojehó roždestvá nedoumínnaho: ťímže ťá vsí veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Strástotérpcy Christóvy, prijidíte ľúdije vsí počtím, píňmi i písňmi duchóvnymi, prosvíščniki míra, i propovídniki víry: istóčniki prisnotekúščyja, ot níchže istekájut vírnym iscilénija. Ťích molítvami Christé Bóže náš, mír míru tvojemú dáruj, i dušám nášym véliju mílosť."},
      {"TEXT":"Síji vóini carjá velíkaho protívišasja poveľínijem mučítelevym, dóblestvenňi neradíša o múkach, i lésť vsjú poprávše, dostójňi vinčáni býša. Prósjat ot Spása míra, i dušám nášym vélija mílosti."},
      {"TEXT":"Vás Prechváľniji múčenicy, ni skórb, ni ťisnotá, ni hlád, ni honénije, nižé rány, ni járosť zviréj, ni méč, nižé óhň preťáj razlučíti ot Bóha vozmohóša: ľubóviju že páče jáže k nemú, jáko v čuždích podvíhšesja ťilesích, jestestvó zabývše, i smérť prezríste. Ťímže i dostójno trudóv vášich mzdú prijáli jesté, nebésnomu cárstviju nasľídnicy bývše: Christú molítesja o dušách nášich."},
      {"TEXT":"Veselítesja múčenicy o Hóspoďi, jáko pódvihom dóbrym podvizástesja, i protívistesja carém, i mučíteli pobidíste: ohňá i mečá ne ustrašístesja, i zviréj dívijich sňidájuščich ťilesá váša. Christú so ánhely písň vozsylájušče, s nebesé vincý prijáste: isprosíte darováti mír míru, i dušám nášym véliju mílosť."},
      {"TITLE":"Mértven", "TEXT":"Ďílom Spáse mój javľáješi, jáko tý jesí vsích voskresénije, slóvom Slóve Lázarja ot mértvych vozstávil jesí. Jehdá že mértviji ot hrobóv voskresóša, i vratá ádova smatóšasja: tohdá čelovíkom smérť són javľášesja. No íže na spasénije svojehó sozdánija, a ne na osuždénije prišédyj, íchže izbrál jesí, upokój jáko čelovikoľúbec."},
      {"TITLE":"Bohoródičen", "TEXT":"Rádujsja ot nás, svjatája Bohoródice Ďívo čístyj sosúde vsejá vselénnyja: sviščé neuhasímaja, vmistílišče nevmistímaho, chráme neoborímyj. Rádujsja, iz nejáže rodísja Áhnec Bóžij, vzémľaj hrichí vsehó míra."}
    ],
    "ST": [
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Tebí Spáse mólimsja, tvojehó sládkaho pričástija prestávľšichsja spodóbi, i vselí vo obíteľich prepodóbnych so svjatými tvojími, i v nebésnaja žilíšča, blahoutróbijem tvojím prezrjá bezzakónija, i podajá sím pokój."},
      {"TEXT":"Páče vídimych tvojá Spáse obiščánija, jáže óko ne víďi, i úcho ne slýša, i na sérdce čelovíka nikohdáže vzýde: mólim ťá Vladýko, sládkaho tvojehó pričástija polučíti spodóbi, k tebí prestávľšyjasja, i podážď ím víčnuju žízň."},
      {"TEXT":"O kresťí tvojém veseľáščesja. o kresťí tvojém nadíjuščesja rabí tvojí, k tebí prestávišasja čelovikoľúbče: ímže nýňi izbavlénije ťích prehrišénij, krest tvój dáruj, i króv prolijánnuju za mirskíj živót, blahosérdijem tvojím proščája sohrišénija, i prosviščája svítom licá tvojehó."},
      {"TEXT":"Niktóže bezhríšen, niktóže ot čelovík býv, tókmo tý jedíne bezsmértne. Ťímže rabý tvojá, jáko Bóh ščédryj, vo svíťi so ánheľskimi likostojániji tvojími učiní blahoutróbijem tvojím, prezirája bezzakónija, i podajá ím proščénije."},
      {"TITLE":"Bohoródičen", "TEXT":"Christá umolí, tvojé roždénije Máti Ďívo, sohrišénij proščénije darováti rabóm tvojím, tebé Bohoródicu propovídavšym voístinnu, i slóvom blahočestívym blahoslovívšym, i svítlosti svjatých i vesélija spodóbi vo cárstviji tvojém."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Sňídiju izvedé iz rajá vráh Adáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja Hóspodi, vopijúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Stradálec mnóžestvo bezčíslennoje, svjatítelej, i premúdrych žén, i prorók preslávnych, móľat ťá Iisúse Bóže: podážď nám ostavlénije prehrišénij, i véliju mílosť."},
      {"TEXT":"Íže tečénije soveršívše svjaščénnejšiji Christóvy stradáľcy, so svjatíteli svjaščénnymi i proróki, spodóbistesja vo hráďi nebésňim žíti, so ánhely veseľáščesja."},
      {"TEXT":"Vo svíťi Christé, učiní nevečérňim, jáže prestávil jesí, prehrišénija ích prezrív, jáko ščédryj Bóh: da tvojú slávim blahodáteľu, bezčíslennuju mílosť."},
      {"TEXT":"Otcú poklonímsja, i Sýna slavoslóvim, i presvjatáho Dúcha vsí vírniji vospojím: pomjaní nás zovúščich, jedinosúščnaja Tróice, jedínice Bóže."},
      {"TEXT":"Jáko palátu prostránnuju, i prestól slávy, i óblak svítel, pisnoslóvim ťá čístaja, i mólim: razorí óblak mráčnyj ot dúš nášich, božéstvennymi molítvami tvojími."}
    ]
  }
}