{
    "U": {
        "U_NOTE_BEFORE": [
            "Въ нача́ло же р҃в-гѡ ѱалма̀, глаго́летъ і҆ере́й ᲂу҆́трєннїѧ мл҃твы. По сконча́нїи же ѱалмѡ́въ, Сла́ва, и҆ ны́нѣ, а҆ллилꙋ́їа, три́жды. Та́же, є҆ктенїа̀ вели́каѧ, и҆ возгла́съ. Пое́тъ же ᲂу҆чине́нный мона́хъ а҆ллилꙋ́їа, во гла́съ прилꙋчи́вшагѡсѧ въ ѻ҆ктѡ́ихѣ гла́са. \\ Сті́хъ а҃: #bText[Ѿ но́щи ᲂу҆́тренюетъ дꙋ́хъ мо́й къ тебѣ̀ бж҃е, занѐ свѣ́тъ повелѣ̑нїѧ твоѧ̑.] \\ Сті́хъ в҃: #bText[Пра́вдѣ наꙋчи́тесѧ живꙋ́щїи на землѝ.] \\ Сті́хъ г҃: #bText[За́висть прїи́метъ лю́ди ненака̑занныѧ.] \\ Сті́хъ д҃: #bText[Приложѝ и҆́мъ ѕла̀ гдⷭ҇и, приложѝ ѕла̀ сла̑внымъ землѝ.] \\ И҆ по ко́емждо стїхѣ̀, а҆ллилꙋ́їа, три́жды. Та́же трⷪ҇чны гла́са. Пое́мъ же со ᲂу҆миле́нїемъ велегла́снѡ и҆ ко́снѡ съ пѣ́нїемъ. На в҃-мъ стїхѣ̀, Сла́ва: А҆ на тре́тїемъ, И҆ ны́нѣ:"
        ],
        "S2": [
            {
                "HLAS": 2,
                "PODOBEN": "Млⷭ҇рдїѧ сꙋ́щи",
                "TEXT": "Поста̀ бж҃е́ственнымъ нача́ткомъ ᲂу҆миле́нїе стѧ́жимъ, ѿ дꙋшѝ вопїю́ще: влⷣко хрⷭ҇тѐ, мл҃твꙋ на́шꙋ прїимѝ, ꙗ҆́кѡ и҆збра́нное кади́ло, и҆ и҆зба́ви на́съ, мо́лимсѧ, ѕлосмра́дныѧ тлѝ, и҆ мꙋ́ки стра́шныѧ, ꙗ҆́кѡ є҆ди́нъ сы́й бл҃гоꙋвѣ́тливый."
            },
            {
                "TITLE": "Бг҃оро́диченъ",
                "TEXT": "Млⷭ҇рдїѧ сꙋ́щи и҆сто́чникъ, млⷭ҇ти сподо́би на́съ бцⷣе, при́зри на лю́ди согрѣши̑вшыѧ, ꙗ҆вѝ ꙗ҆́кѡ при́снѡ си́лꙋ твою̀: на тѧ́ бо ᲂу҆пова́юще, ра́дꙋйсѧ вопїе́мъ тѝ, ꙗ҆́коже и҆ногда̀ гаврїи́лъ безпло́тныхъ а҆рхїстрати́гъ."
            }
        ],
        "S3": [
            {
                "HLAS": 2,
                "PODOBEN": "Пречⷭ҇томꙋ твоемꙋ̀ ѡ҆́бразꙋ",
                "TEXT": "Всечⷭ҇тно́е воздержа́нїе начне́мъ свѣ́тлѡ, лꙋча́ми сїѧ́юще ст҃ы́хъ за́повѣдей хрⷭ҇та̀ бг҃а на́шегѡ, любвѐ свѣ́тлостїю, мл҃твы блиста́нїемъ, чистоты̀ ѡ҆чище́нїемъ, бл҃гомꙋ́жества крѣ́постїю: ꙗ҆́кѡ да свѣтоно́сни предвари́мъ во ст҃о́е и҆ тридне́вное воскрⷭ҇нїе, ѡ҆сїѧва́ющее нетлѣ́нїе мі́рꙋ."
            },
            {
                "TITLE": "Бг҃оро́диченъ",
                "TEXT": "Неѡбори́мꙋю мл҃твꙋ твою̀ стѧжа́въ въ лю́тыхъ, свобожда́юсѧ ѿ ѡ҆скорблѧ́ющихъ мѧ̀ па́че наде́жди чꙋ́днѡ. ѽ мт҃и бж҃їѧ, предварѧ́еши всегда̀ просѧ́щымъ тѧ̀ вѣ́рнѡ. ѿѻнꙋ́дꙋже бл҃года́рнѡ вопїе́мъ тѝ: прїимѝ влⷣчце, кра̑ткаѧ бл҃года́рствєннаѧ, вмѣ́стѡ си́хъ бꙋ́ди мѝ во всѣ́хъ по́мощь."
            }
        ],
        "K": {
            "HEAD": [
                "Канѡ́нъ и҆ трипѣ́снецъ господи́на і҆ѡ́сифа",
                "Трипѣ́снецъ господи́на ѳео́дѡра"
            ],
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Грѧди́те лю́дїе, пои́мъ пѣ́снь хрⷭ҇тꙋ̀ бг҃ꙋ, раздѣ́льшемꙋ мо́ре, и҆ наста́вльшемꙋ лю́ди, ꙗ҆̀же и҆зведѐ и҆з̾ рабо́ты є҆гѵ́петскїѧ, ꙗ҆́кѡ просла́висѧ."},
                    {"TYPE": "NOTE", "TEXT": "Здѣ̀ стїхосло́витсѧ пе́рваѧ пѣ́снь."},
                    {"TEXT": "Ка́кѡ ны́нѣ моегѡ̀ воспла́чꙋ ѿпаде́нїѧ; ко́е нача́ло сотворю̀ сп҃се́нїѧ моегѡ̀, блꙋ́днѡ пожи́вый, ще́дре; и҆́миже сꙋдьба́ми вѣ́си, сп҃си́ мѧ."},
                    {"TEXT": "Сѐ вре́мѧ покаѧ́нїѧ, сѐ де́нь сп҃си́тельный, поще́нїѧ вхо́дъ: дꙋшѐ бо́дрствꙋй, и҆ страсте́й вхо́ды затворѝ, ко гдⷭ҇ꙋ взира́ющи."},
                    {"TEXT": "Грѣхѡ́въ треволне́нїе бꙋрѧ́щеесѧ, во глꙋбинꙋ̀ низвлачи́тъ мѧ̀ ѿча́ѧнїѧ: но къ твое́й прибѣга́ю пꙋчи́нѣ млⷭ҇ти, сп҃си́ мѧ гдⷭ҇и."},
                    {"TEXT": "Є҆ди́нъ а҆́зъ грѣхꙋ̀ порабо́тихсѧ, є҆ди́нъ а҆́зъ страсте́мъ двє́ри ѿверзо́хъ, бл҃гоꙋвѣ́тливе сло́ве, ѡ҆брати́ мѧ сп҃се бл҃гоꙋтро́бїемъ твои́мъ."},
                    {"TITLE": "Бг҃оро́диченъ","TEXT": "И҆сто́чникъ безстра́стїѧ ро́ждшаѧ, ᲂу҆ѧ́звлена страстьмѝ ѻ҆трокови́це и҆сцѣлѝ, и҆ ѻ҆гнѧ̀ вѣ́чнагѡ и҆схитѝ мѧ̀, є҆ди́на бг҃обл҃года́тнаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Грѧди́те лю́дїе, пои́мъ пѣ́снь хрⷭ҇тꙋ̀ бг҃ꙋ, раздѣ́льшемꙋ мо́ре, и҆ наста́вльшемꙋ лю́ди, ꙗ҆̀же и҆зведѐ и҆з̾ рабо́ты є҆гѵ́петскїѧ, ꙗ҆́кѡ просла́висѧ."},
                    {"TEXT": "Грѧди́те лю́дїе, дне́сь воспрїи́мемъ поще́нїй дарова́нїе, ꙗ҆́кѡ бг҃одарова́нное вре́мѧ покаѧ́нїѧ, въ се́мъ сп҃са ᲂу҆млⷭ҇тивимъ."},
                    {"TEXT": "Приспѣ̀ ны́нѣ, введе́сѧ по́двигѡвъ вре́мѧ, поста̀ по́прище, ᲂу҆се́рднѡ всѝ начне́мъ се́й, добродѣ́тєли гдⷭ҇ви ꙗ҆́кѡ да́ры носѧ́ще."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Є҆ди́нице про́стаѧ, трисвѣ́тлаѧ, нача́льственнѣйшаѧ є҆ди́на, всемо́щнѣйшаѧ, всежи́зненнаѧ, бж҃е и҆ гдⷭ҇и, ѻ҆́ч҃е вседержи́телю, сн҃е и҆ дш҃е, сп҃са́й чтꙋ́щыѧ тѧ̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бж҃їю ст҃ꙋ́ю го́рꙋ воспои́мъ, мр҃і́ю нескве́рнꙋю, и҆з̾ неѧ́же возсїѧ̀ пра́вды сл҃нце, сꙋ́щымъ во тьмѣ̀ хрⷭ҇то́съ, всѣ́хъ жи́знь."}
                ]
            },
            "P1_A": [
                {"TEXT": "Колесни́ца ѻ҆́гненнаѧ прїѧ́тъ и҆лїю̀ чꙋ́днаго, посто́мъ воѡрꙋже́ннаго, мѡѷсе́а показа̀ зри́телѧ неизрече́нныхъ: и҆ мы̀ се́й прїи́мше, ᲂу҆́зримъ хрⷭ҇та̀."},
                {"TEXT": "Бра́шно а҆да́мъ ꙗ҆дѐ, и҆ ѿ раѧ̀ того̀ невоздержа́нїе и҆зри́нꙋ: на́съ же, гдⷭ҇и по́стъ прїе́мый, достѡ́йны покаѧ́нїѧ покажѝ чл҃вѣколю́бче."}
            ],
            "P1_A_ST": [
                {"TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."},
                {"TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."}
            ],
            "P1_K": {
                "TITLE": "Катава́сїа",
                "TEXT": "Грѧди́те лю́дїе, пои́мъ пѣ́снь хрⷭ҇тꙋ̀ бг҃ꙋ, раздѣ́льшемꙋ мо́ре, и҆ наста́вльшемꙋ лю́ди, ꙗ҆̀же и҆зведѐ и҆з̾ рабо́ты є҆гѵ́петскїѧ, ꙗ҆́кѡ просла́висѧ."
            },
            "P1_AFTER": [
                "По ѕ҃-й пѣ́сни мч҃нченъ гла́са."
            ],
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пе́щь ѻ҆́гненнꙋю:"},
                    {"TEXT": "Ѻ҆гнесожже́на сластьмѝ, и҆ дꙋшѝ зри́тельнымъ помраче́на, ѻ҆гне́мъ твоегѡ̀ стра́ха ѡ҆бнови́въ хрⷭ҇тѐ, свѣ́томъ мѧ̀ сп҃се́нїѧ ѡ҆зарѝ, да тѧ̀ сла́влю во всѧ̑ вѣ́ки."},
                    {"TEXT": "Сы́тость возненави́дѣвши страсте́й, напита́йсѧ до́брыхъ сла́достною пи́щею, и҆ ᲂу҆слади́сѧ па́че ѿ поста̀ сла́достїю, го́рести сласте́й ᲂу҆клонѧ́ющисѧ, смире́ннаѧ дꙋшѐ моѧ̀, и҆ поживѝ во вѣ́ки."},
                    {"TEXT": "Ѡ҆слѣпле́нъ дꙋше́ю, и҆ пїѧ́нствомъ страсте́й ѡ҆темне́нъ, ника́коже взира́ю къ тебѣ̀ є҆ди́номꙋ бг҃ꙋ. тѣ́мже мѧ̀ ᲂу҆ще́дри и҆ просвѣтѝ, и҆ покаѧ́нїѧ ѿве́рзи мѝ врата̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѡ҆нб҃си́вшаѧ на́ше земно́е и҆ тлѣ́нное чⷭ҇таѧ, сꙋщество̀, те́плою твое́ю мл҃твою, ᲂу҆пра́витисѧ на́шымъ мольба́мъ и҆ моле́нїѧмъ сотворѝ, къ твоемꙋ̀ и҆ всѣ́хъ бг҃ꙋ и҆ цр҃ю̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Дре́вле ѡ҆роси́вшаго є҆врє́йскїѧ ѻ҆́троки въ пла́мени, и҆ ѡ҆пали́вшаго гдⷭ҇а халдє́и пресла́внѡ въ не́мъ, воспои́мъ, глаго́люще: бл҃гослови́те, и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "Свѣ́тлѡ ᲂу҆срѧ́щимъ поста̀ вхо́дъ вѣ́рнїи, и҆ да не сѣ́тꙋимъ: но ѡ҆мы́имъ ли́ца на̑ша безстра́стїѧ водо́ю, бл҃гословѧ́ще и҆ превозносѧ́ще хрⷭ҇та̀ во вѣ́ки."},
                    {"TEXT": "Є҆ле́емъ пома́завше млⷭ҇ти дꙋшѝ главꙋ̀, не многосло́вимъ ѻ҆ц҃ꙋ̀ на́шемꙋ, сꙋ́щемꙋ на нб҃сѣ́хъ, мл҃твы возсыла́юще, бл҃гословѧ́ще и҆ превозносѧ́ще є҆го̀ во всѧ̑ вѣ́ки."},
                    {"TYPE": "NOTE", "TEXT": "Бл҃гослови́мъ ѻ҆ц҃а̀, и҆ сн҃а, и҆ ст҃а́го дх҃а, гдⷭ҇а."},
                    {"TEXT": "Присносꙋ́щна, безнача́льна ѻ҆ц҃а̀, воспои́мъ вѣ́рнїи, сн҃а же собезнача́льна, и҆ дх҃а сопросїѧ́вша и҆з̾ ѻ҆ц҃а̀, є҆диносꙋ́щна ли́ца, є҆ди́нагѡ сꙋ́ща всеси́льнагѡ нача́ла и҆ вла́сти."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мт҃и бг҃озва́ннаѧ, ѡ҆чисти́лище вои́стиннꙋ вѣ́рныхъ, и҆з̾ тебе́ бо ѡ҆ставле́нїе подава́етсѧ всѣ̑мъ бога́тнѡ: сн҃а твоего̀ и҆ гдⷭ҇а не преста́й молѧ́щи ѡ҆ пою́щихъ тѧ̀."}
                ]
            },
            "P8_K": {
                "TITLE": "Катава́сїа", "TEXT": "Дре́вле ѡ҆роси́вшаго є҆врє́йскїѧ ѻ҆́троки въ пла́мени, и҆ ѡ҆пали́вшаго гдⷭ҇а халдє́и пресла́внѡ въ не́мъ, воспои́мъ, глаго́люще: бл҃гослови́те, и҆ превозноси́те є҆го̀ во вѣ́ки."
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѿ бг҃а бг҃а сло́ва:"},
                    {"TEXT": "Поста̀ де́нь, ѿложе́нїе грѣха̀ да бꙋ́детъ тѝ дꙋшѐ, и҆ къ бг҃ꙋ ма́нїе вкꙋ́пѣ, и҆ присвое́нїе: ꙗ҆́кѡ да ᲂу҆бѣжи́ши ѕло́бныѧ про́пасти, и҆ са̑мыѧ то́кмѡ пꙋти̑ возлю́биши, ведꙋ́щыѧ ко ѻ҆́номꙋ поко́ю."},
                    {"TEXT": "И҆ помышле́ньми поползнꙋ́всѧ, и҆ пло́тїю прегрѣши́въ рыда́ю, и҆ стеню̀, и҆ вопїю̀: сп҃си́ мѧ гдⷭ҇и, сп҃си́ мѧ <<п҃в: 163>> неѕло́биве є҆ди́не, и҆ не ѡ҆сꙋдѝ менѐ во ѻ҆́гнь гее́нны ѻ҆́ныѧ, ѡ҆сꙋжде́нїѧ досто́йнаго."},
                    {"TEXT": "Во свѣ́тлꙋю поста̀ ѡ҆бле́кшесѧ ри́зꙋ, пїѧ́нства те́мныѧ и҆ ѕлотѧ́жкїѧ совлеце́мсѧ ѻ҆де́жды, и҆ свѣ́тли бы́вше бж҃е́ственными добродѣ́тельми, свѣтоза̑рнаѧ сп҃сѡва вѣ́рою ᲂу҆́зримъ страда̑нїѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆знемо́гшꙋю всѣ́ми прило́ги ѕло́бныхъ бѣсѡ́въ, стра́стнꙋю мою̀ дꙋ́шꙋ и҆сцѣлѝ пречⷭ҇таѧ влⷣчце, цѣли́телѧ ро́ждшаѧ хрⷭ҇та̀, и҆збавле́нїе на́съ, вѣ́дꙋщихъ тѧ̀ ѻ҆трокови́цꙋ, дв҃ꙋ нетлѣ́ннꙋ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Преесте́ственнѡ пло́тїю заче́ншꙋю во чре́вѣ, ѿ ѻ҆ц҃а̀ безлѣ́тнѡ предвозсїѧ́вшее сло́во, въ пѣ́снехъ немо́лчныхъ велича́емъ вѣ́рнїи."},
                    {"TEXT": "Ны́нѣ наста̀ вре́мѧ ст҃ы́хъ постѡ́въ, начне́мъ сего̀ въ до́брыхъ пребыва́нїихъ: въ сꙋда́хъ бо и҆ крамола́хъ не пости́тесѧ глаго́летъ."},
                    {"TEXT": "Въ горѣ̀ хѡри́въ посто́мъ ѡ҆чи́щьсѧ, ви́дѣ бг҃а и҆лїа̀: ѡ҆чи́стимъ и҆ мы̀ посто́мъ се́рдце, и҆ ᲂу҆́зримъ хрⷭ҇та̀."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Є҆ди́номꙋ є҆стествꙋ̀ покланѧ́юсѧ, трѝ ли́ца пою̀, є҆ди́наго бг҃а всѣ́хъ, ѻ҆ц҃а̀, и҆ сн҃а, и҆ ст҃а́го дх҃а, присносꙋ́щное нача́ло."},
                    {"TITLE":"Бг҃оро́диченъ", "TEXT": "Чⷭ҇таѧ ѻ҆троча̀ ражда́еши, дв҃а мле́комъ дои́ши: ка́кѡ въ сїю̑ двою̀ дв҃ствꙋеши ро́ждши; бг҃ъ є҆́сть содѣ́ѧвый, не взыскꙋ́й ѿ менѐ, є҆́же ка́кѡ;"}
                ]
            }
        }
    }
}