{
    "U": {
        "S1_NOTE_BEFORE": [
            "По а҃-мъ стїхосло́вїи сѣда́ленъ ѻ҆смогла́сника."
        ],
        "S2": [
            {"HLAS": 2, "PODOBEN": "Бл҃гоѡбра́зный і҆ѡ́сифъ:", "TEXT": "Страстьмѝ твои́ми всѣ̑мъ безстра́стїе да́вый человѣколю́бче, стра̑сти пло́ти моеѧ̀ ᲂу҆мертви́въ твои́мъ  крⷭ҇то́мъ, бж҃е́ственнꙋю сподо́би стрⷭ҇ть ви́дѣти, посто́мъ бл҃гоꙋгожда́юща сла́вѣ твое́й, да прїимꙋ̀ бога́тнѡ ве́лїю млⷭ҇ть."}
        ],
        "S2_SN": {"TITLE": "крⷭ҇тобг҃оро́диченъ", "HLAS": 2, "PODOBEN": "Млⷭ҇рдїѧ сꙋ́щи:", "TEXT": "Дв҃а и҆ мт҃и твоѧ̀ хрⷭ҇тѐ, на дре́вѣ зрѧ́щи тѧ̀ ме́ртва просте́рта, пла́чꙋщи го́рькѡ, сн҃е мо́й, глаго́лаше, что̀ стра́шное сїѐ та́инство, всѣ̑мъ да́рꙋѧй живо́тъ вѣ́чный, во́лею на крⷭ҇тѣ̀ ка́кѡ ᲂу҆мира́еши, сме́ртїю поно́сною;"},
        "S3": [
            {"HLAS":2, "PODOBEN": "Животворѧ́щїй:", "TEXT": "Свѣтотво́рное вре́мѧ, є҆го́же ны́нѣ ѡ҆свѧти́лъ є҆сѝ и҆ дарова́лъ є҆сѝ на́мъ воздержа́нїѧ гдⷭ҇и, ты̀ сподо́би на́съ во ᲂу҆миле́нїи всѣ́хъ чи́стѣ прейтѝ ми́рствꙋющихъ, крⷭ҇та̀ крѣ́постїю, є҆ди́не чл҃вѣколю́бче."}
        ],
        "S3_SN": {"TITLE": "крⷭ҇тобг҃оро́диченъ", "HLAS":2, "PODOBEN": "Млⷭ҇рдїѧ двє́ри:", "TEXT": "Чⷭ҇тны́мъ крⷭ҇то́мъ сн҃а твоегѡ̀ сохранѧ́еми влⷣчце чⷭ҇таѧ бцⷣе, всѧ́кїй прило́гъ бори́телѧ всѝ ᲂу҆до́бнѡ низлага́емъ. тѣ́мже тѧ̀ по до́лгꙋ ᲂу҆бл҃жа́емъ, ꙗ҆́кѡ мт҃рь свѣ́та, є҆ди́нꙋ наде́ждꙋ дꙋ́шъ на́шихъ."},
        "K": {
            "H": 2,
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Процвѣла̀ є҆́сть пꙋсты́нѧ:"},
                    {"TEXT": "Распне́мъ ᲂу҆́ды воздержа́нїемъ, трезви́мсѧ въ мл҃твахъ, ꙗ҆́коже пи́сано є҆́сть, и҆ по слѣ́дꙋ жи́тельствꙋимъ пострада́вшагѡ, и҆ стра̑сти ᲂу҆мертви́вшагѡ."},
                    {"TEXT": "И҆зблева́вше го́рькїй грѣ́хъ, потщи́мсѧ во́лею же́лчь вкꙋси́вшемꙋ ᲂу҆годи́ти хрⷭ҇тꙋ̀, крⷭ҇то́мъ низложи́вшꙋ ѕлонача́льника. "},
                    {"TEXT": "Ѻ҆бы́чай взе́мъ грѣ́хъ, влече́тъ мѧ̀ во всеконе́чнꙋю па́гꙋбꙋ: но ты́ мѧ ѿ сеѧ̀ и҆зба́ви крⷭ҇то́мъ твои́мъ, ще́дре многомлⷭ҇тиве."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Влады́чествꙋющаѧ всѣ́ми тва́рьми влⷣчце, ꙗ҆́кѡ влⷣкꙋ ро́ждши, рабо́ты мѧ̀ свободѝ льсти́вагѡ, и҆ є҆ди́нагѡ борца̀."}
                ],
                "2": [
                    {"TITLE":"І҆рмо́съ", "TEXT": "Оу҆твердѝ на́съ въ тебѣ̀ гдⷭ҇и, дре́вомъ ᲂу҆мерщве́й грѣ́хъ, и҆ стра́хъ тво́й всадѝ въ сердца̀ на́съ пою́щихъ тѧ̀."},
                    {"TEXT": "Дре́во крⷭ҇тное воздержа́нїе мі́рꙋ процвѣтѐ, є҆́же любо́вїю ѡ҆блобыза́вше, наслади́мсѧ всепло́дїѧ бж҃е́ственныхъ за́повѣдей хрⷭ҇то́выхъ."},
                    {"TEXT": "Воздержа́нїе страсте́й и҆ ны́нѣ носѧ́ще, пло́ть распне́мъ гдⷭ҇ви, и҆ ме́ртвенно тоѧ̀ мꙋдрова́нїе пока́жемъ всѝ бж҃е́ственнѣй жи́зни."},
                    {"TITLE": "трⷪ҇ченъ", "TEXT": "Трѝ ли̑ца є҆ди́нагѡ зра́ка сла́влю, ѻ҆ц҃а̀, сн҃а, и҆ дх҃а, є҆ди́нꙋ держа́вꙋ бж҃ества̀, црⷭ҇тво всѣ́хъ, и҆ свѣ́тлость."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ржⷭ҇тво̀ твоѐ, чⷭ҇таѧ, стра́шно бы́сть: бг҃ъ бо є҆́сть вочл҃вѣ́чивыйсѧ, безнача́льнѡ и҆з̾ ѻ҆ц҃а̀ роди́выйсѧ, и҆ и҆з̾ тебѐ напослѣ́докъ кромѣ̀ мꙋ́жа ро́ждьсѧ."},
                    {"TYPE": "PRIPIV", "TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."},
                    {"TEXT": "Распѧ́тїе пою̀ и҆ прободе́нїе бж҃е́ственныхъ ре́бръ твои́хъ, и҆з̾ ни́хже питїѐ безсме́ртное че́рплю всегда̀ хрⷭ҇тѐ, и҆ ѡ҆свѧща́юсѧ."}
                ],
                "K": {"TITLE": "Катава́сїа", "TEXT": "Оу҆твердѝ на́съ въ тебѣ̀ гдⷭ҇и, дре́вомъ ᲂу҆мерщве́й грѣ́хъ, и҆ стра́хъ тво́й всадѝ въ сердца̀ на́съ пою́щихъ тѧ̀."}
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пе́щь и҆ногда̀ ѻ҆́гненнаѧ въ вавѷлѡ́нѣ:"},
                    {"TEXT": "Пе́щь страсте́й распалѧ́етъ дꙋ́шꙋ мою̀, но росо́ю млⷭ҇ти твоеѧ̀ сїю̀ ᲂу҆вѧдѝ, и҆сточи́вый безстра́стїѧ то́ки и҆з̾ нетлѣ́нныхъ твои́хъ ре́бръ, распина́емь бл҃годѣ́телю мно́гагѡ ра́ди снизхожде́нїѧ."},
                    {"TEXT": "Возне́слъ є҆си́ ны па́дшыѧ въ ѕло́бꙋ на крⷭ҇тѣ̀ твои́мъ вознесе́нїемъ хрⷭ҇тѐ: тѣ́мже попо́лзшасѧ въ про́пасть грѣха̀, возведѝ, и҆ ᲂу҆тверди́ мѧ на ка́мени сп҃се́нїѧ, ꙗ҆́кѡ да сла́влю держа́вꙋ твою̀."},
                    {"TEXT": "Копїе́мъ твои́мъ хрⷭ҇тѐ, страсте́й гное́нїе ѡ҆чи́стивъ ѿ се́рдца моегѡ̀, всего́ мѧ и҆сцѣлѝ, є҆го́же ѕмі́й ᲂу҆ѧзвѝ зꙋбы̀ ꙗ҆дови́тыми, и҆ да́ждь мѝ непоколеби́мѡ къ бж҃е́ствєннымъ стезѧ́мъ ходи́ти."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Тебѐ свѣ́тлꙋю свѣщꙋ̀, и҆ свѣ́щникъ, въ не́йже ѻ҆́гнь бж҃ества̀ все́льсѧ, просвѣтѝ нощно́ю ѡ҆держи́мыхъ тле́ю, нескве́рнаѧ: чти́мъ всѝ бл҃гословѧ́ще, бл҃гослове́ннаѧ ржⷭ҇тво̀ твоѐ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ кꙋпинѣ̀ мѡѷсе́ю дв҃ы чꙋ́до, на сїна́йстѣй горѣ̀, проѡбрази́вшаго и҆ногда̀, по́йте, бл҃гослови́те, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Посредѣ̀ разбѡ́йникъ распѧ́таго на дре́ве, и҆ копїе́мъ прободе́наго въ животѡ́чнаѧ рє́бра, по́йте, бл҃гослови́те, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Сꙋдѧ́й все́й землѝ, сꙋди́щꙋ предста́лъ є҆сѝ, заꙋше́нъ бы́лъ є҆сѝ, и҆ порꙋ́ганъ, на крⷭ҇тѣ̀ повѣ́шенъ бы́лъ є҆сѝ, ѿ тли́ мѧ премѣнѧ́ѧ дре́внѧгѡ грѣха̀ во всѧ̑ вѣ́ки."},
                    {"TYPE":"PRIPIV", "TEXT": "Бл҃гослови́мъ ѻ҆ц҃а̀, и҆ сн҃а, и҆ ст҃а́го дх҃а, гдⷭ҇а."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Бж҃ество̀ є҆ди́но трⷪ҇ца, нераздѣ́льное є҆стество̀, раздѣ́льное же ли́цы, непоколеби́маѧ держа́во, ѻ҆́ч҃е, сн҃е, и҆ дш҃е, тебѐ пѣсносло́вимъ во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бг҃ороди́тельнице чⷭ҇таѧ, нбⷭ҇наѧ врата̀, сп҃си́тельнаѧ две́ре всѣ́хъ хрⷭ҇тїа́нъ молє́нїѧ прїимѝ, бл҃жа́щихъ тѧ̀ во всѧ̑ вѣ́ки."},
                    {"TYPE":"PRIPIV", "TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."},
                    {"TEXT": "Крⷭ҇те хрⷭ҇то́въ, разбо́йника наста́вивый къ вѣ́рѣ, и҆ менѐ къ тече́нїю бл҃госи́льнѡ посто́мъ сподо́би предвари́ти на поклоне́нїе твоѐ, и҆ ѡ҆животвори́тисѧ."},
                    {"TYPE":"STICH", "TEXT": "Хва́лимъ, бл҃гослови́мъ, покланѧ́емсѧ гдⷭ҇ви, пою́ще и҆ превозносѧ́ще во всѧ̑ вѣ́ки."}
                ],
                "K": {"TITLE": "Катава́сїа", "TEXT": "Въ кꙋпинѣ̀ мѡѷсе́ю дв҃ы чꙋ́до, на сїна́йстѣй горѣ̀, проѡбрази́вшаго и҆ногда̀, по́йте, бл҃гослови́те, и҆ превозноси́те во всѧ̑ вѣ́ки."}
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Безнача́льна роди́телѧ:"},
                    {"TEXT": "Со́лнца свѣтлѣ́е по́стъ возсїѧ́вый многосвѣ́тлаѧ бл҃года́ть, бл҃говѣствꙋ́етъ всѣ̑мъ крⷭ҇тныѧ лꙋчѝ, и҆ зари̑ честны́ѧ стра́сти, и҆ воскрⷭ҇нїѧ де́нь сп҃си́тельный."},
                    {"TEXT": "Чистотꙋ̀ возлю́бимъ, блꙋда̀ ѿбѣжи́мъ, чрє́сла цѣломꙋ́дрїемъ препоѧ́шимъ: ꙗ҆́кѡ да чи́сти ꙗ҆ви́мсѧ чⷭ҇томꙋ, и҆ є҆ди́номꙋ ѿ всѣ́хъ и҆́щꙋщемꙋ чистоты̀, сп҃сꙋ дꙋ́шъ на́шихъ."},
                    {"TEXT": "Хрⷭ҇тѐ, стра́хꙋ твоемꙋ̀ пригвоздѝ плѡ́ти моѧ̑, крⷭ҇тꙋ̀ пригвозди́вый грѣ́хъ а҆да́мовъ, разрѣшѝ ѕѡ́лъ мои́хъ соꙋ́зы лꙋка́вагѡ сокрꙋшѝ стрѣ́лы, копїе́мъ твои́мъ влⷣко, и҆ сегѡ̀ вре́да и҆зба́ви мѧ̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сꙋдїю̀ првⷣнѣйшаго и҆ є҆ди́наго бл҃гоꙋвѣ́тливаго ро́ждшаѧ дв҃о хрⷭ҇та̀ гдⷭ҇а, и҆зба́ви мѧ̀ сꙋда̀ ѻ҆трокови́це, и҆ ѻ҆гнѧ̀ и҆ мꙋче́нїѧ, ꙗ҆̀же мѝ и҆схода́таи грѣха̀ наслажде́нїе."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Чⷭ҇тꙋю и҆ пречⷭ҇тꙋю мт҃рь и҆ дв҃ꙋ, пѣ́сньми пѣ́сней всѝ вѣ́рнїи бл҃гоче́стнѡ ꙗ҆́кѡ бцⷣꙋ велича́емъ."},
                    {"TEXT": "Ѽ бл҃гоꙋтро́бїѧ твоегѡ̀! ꙗ҆́кѡ крⷭ҇тъ претерпѣ́лъ є҆сѝ, гво́здїе и҆ копїѐ гдⷭ҇и, менѐ ра́ди ѡ҆сꙋжде́ннагѡ тле́ю: тѣ́мже пою́ тѧ хрⷭ҇тѐ."},
                    {"TEXT": "Крⷭ҇тꙋ̀, тро́сти, гво́здїємъ и҆ копїю̀, жи́знєннымъ твои̑мъ стрⷭ҇тє́мъ, всѝ лю́дїе покланѧ́ющесѧ пѣ́сньми хрⷭ҇тѐ пое́мъ тѧ̀."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Є҆ди́нице трїѷпоста́снаѧ трⷪ҇це є҆ди́нственнаѧ, гдⷭ҇онача́льнаѧ! є҆стество̀ равносла́вное, ѻ҆́ч҃е, сн҃е, и҆ бж҃е́ственный дш҃е, сп҃сѝ всѣ́хъ на́съ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ ѡ҆чисти́лище мі́рꙋ бцⷣе, въ не́же прибѣ́гше всѝ грѣ́шнїи, къ бг҃ꙋ примирє́нїѧ при́снѡ ѡ҆брѣта́емъ."},
                    {"TYPE": "PRIPIV", "TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."},
                    {"TEXT": "Крⷭ҇то́мъ твои́мъ гдⷭ҇и, и҆ менѐ ᲂу҆крѣпи́въ, постѡ́въ мнѣ̀ да́рꙋй бл҃гі́й бл҃гомо́щнѡ сконча́ти ѡ҆бхожде́нїе."}
                ],
                "K": {"TITLE": "Катава́сїа", "TEXT": "Чⷭ҇тꙋю и҆ пречⷭ҇тꙋю мт҃рь и҆ дв҃ꙋ, пѣ́сньми пѣ́сней всѝ вѣ́рнїи бл҃гоче́стнѡ ꙗ҆́кѡ бцⷣꙋ велича́емъ."}
            }
        },
        "ST": [
            {"HLAS":8, "TEXT": "Посто́мъ, помышле́нїй стра̑сти, прїиди́те порабо́тимъ, дх҃о́вными себѐ кри́лы покры́вше: да вра́жїю дви́жимꙋю бꙋ́рю ле́гцѣ преше́дше, досто́йни бꙋ́демъ крⷭ҇тнагѡ поклоне́нїѧ, ѡ҆ мі́рѣ закла́ннагѡ во́лею сн҃а бж҃їѧ: и҆ дх҃о́внѡ пра́зднꙋимъ и҆з̾ ме́ртвыхъ сп҃сово воскрⷭ҇нїе, на го́рꙋ взе́мшесѧ, со ᲂу҆ч҃нкѝ просла́вимъ, вла́сть прїи́мшаго всю̀, сн҃а ѿ ѻ҆ц҃а̀, чл҃вѣколю́бца."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Мч҃нцы хрⷭ҇тѡ́вы непобѣди́мїи, побѣди́вше пре́лесть си́лою крⷭ҇тною, воспрїѧ́сте бл҃года́ть вѣ́чныѧ жи́зни, мꙋчи́телей преще́нїѧ не ᲂу҆боѧ́стесѧ, мꙋ́ками ᲂу҆ранѧ́еми веселите́сѧ: и҆ ны́нѣ крѡ́ви ва́шѧ, бы́ша и҆сцѣле́нїѧ дꙋ́шъ на́шихъ: моли́те сп҃сти́сѧ дꙋша́мъ на́шымъ."},
            {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "TEXT": "Что̀ зри́мое видѣ́нїе, є҆́же мои́ми ѻ҆чесы̀ зри́тсѧ, ѽ влⷣко; содержа́й всю̀ тва́рь, на дре́во вознесе́нъ є҆сѝ, и҆ ᲂу҆мерщвле́нъ всѣ̑мъ да́рꙋѧй живо́тъ: бцⷣа пла́чꙋщи глаго́лаше, є҆гда̀ зрѧ́ше на крⷭ҇тѣ̀ всечⷭ҇таѧ, и҆з̾ неѧ̀ неизрече́ннѡ возсїѧ́вшаго бг҃а и҆ чл҃вѣ́ка."}
        ]
    },
    "6": {
        "T": [
            {"HLAS":4, "TEXT": "Вѣ́си созда́нїе на́ше, вѣ́си не́мощь на́шꙋ чл҃вѣколю́бче: согрѣши́хомъ, но не ѿстꙋпи́хомъ ѿ тебѐ бж҃е, нижѐ воздѣ́хомъ рꙋ́ки на́шѧ къ бо́гꙋ чꙋжде́мꙋ, пощадѝ на́съ твое́ю бл҃гостїю бл҃гоꙋтро́бне."}
        ],
        "P": {"HLAS":4, "TEXT": "И҆сповѣ́мсѧ тебѣ̀ гдⷭ҇и, всѣ́мъ се́рдцемъ мои́мъ."},
        "P_ST": [
            {"TEXT": "Возвеселю́сѧ и҆ возра́дꙋюсѧ ѡ҆ тебѣ̀."}
        ],
        "PAR": [
            {"TITLE": "Прⷪ҇ро́чества и҆са́їина чте́нїе. [Глава̀ в҃, ст. г҃- а҃і.]", "TEXT": "Та́кѡ глаго́летъ гдⷭ҇ь: ѿ сїѡ́на и҆зы́детъ зако́нъ, и҆ сло́во гдⷭ҇не и҆з̾ і҆ерⷭ҇ли́ма. И҆ сꙋди́ти бꙋ́детъ посредѣ̀ ꙗ҆зы̑къ, и҆ и҆з̾ѡбличи́тъ лю́ди мнѡ́ги: и҆ раскꙋю́тъ мечѝ своѧ̑ на ѻ҆ра̑ла, и҆ кѡ́пїѧ своѧ̑ на серпы̀, и҆ не во́зметъ ꙗ҆зы́къ на ꙗ҆зы́къ меча̀, и҆ не навы́кнꙋтъ ктомꙋ̀ ра́товатисѧ. И҆ ны́нѣ до́ме і҆а́кѡвль, прїиди́те, по́йдемъ свѣ́томъ гдⷭ҇нимъ. Ѡ҆ста́ви бо лю́ди своѧ̑ до́мъ і҆а́кѡвль: занѐ ꙗ҆́коже и҆з̾ нача́ла напо́лнисѧ страна̀ и҆́хъ волхвова́нїй, ꙗ҆́коже и҆ноплеме́нникѡвъ, и҆ ча̑да мнѡ́га и҆ноплемє́ннича роди́шасѧ и҆́мъ. Напо́лнисѧ бо страна̀ и҆́хъ сребра̀ и҆ зла́та, и҆ не бѧ́ше числа̀ сокро́вищъ и҆́хъ: и҆ напо́лнисѧ землѧ̀ и҆́хъ ко́ней, и҆ не бѧ́ше числа̀ колесни́цъ и҆́хъ. И҆ напо́лнисѧ землѧ̀ ме́рзостей дѣ́лъ рꙋ́къ и҆́хъ, и҆ поклони́шасѧ тѣ̑мъ, ꙗ҆̀же сотвори́ша персты̀ и҆́хъ: И҆ преклони́сѧ человѣ́къ, и҆ смири́сѧ мꙋ́жъ, и҆ не претерплю̀ и҆̀мъ. И҆ ны́нѣ вни́дите въ ка́мєнїѧ, и҆ скры́йтесѧ въ зе́млю ѿ лица̀ стра́ха гдⷭ҇нѧ, и҆ ѿ сла́вы крѣ́пости є҆гѡ̀, є҆гда̀ воста́нетъ сокрꙋши́ти зе́млю. Ѻ҆́чи бо гдⷭ҇ни высо́цы, человѣ́къ же смире́нъ: и҆ смири́тсѧ высота̀ человѣ́ческаѧ, и҆ вознесе́тсѧ гдⷭ҇ь є҆ди́нъ въ де́нь ѻ҆́ный."}
        ],
        "P2": {"HLAS":6, "TEXT": "Првⷣнъ гдⷭ҇ь, и҆ пра̑вды возлюбѝ, правоты̑ ви́дѣ лицѐ є҆гѡ̀."},
        "P2_ST": [
            {"TEXT": "На гдⷭ҇а ᲂу҆пова́хъ, ка́кѡ рече́те дꙋшѝ мое́й;"}
        ]
    },
    "LPD": {
        "HV": [
            {"HLAS": 8, "TEXT": "Постѧ́щесѧ бра́тїе тѣле́снѣ, пости́мсѧ и҆ дх҃о́внѣ: разрѣши́мъ всѧ́кїй сою́зъ непра́вды: расто́ргнемъ стропѡ́тнаѧ нꙋ́ждныхъ и҆змѣне́нїй. всѧ́кое списа́нїе непра́ведное раздере́мъ, дади́мъ а҆́лчꙋщымъ хлѣ́бъ и҆ ни́щыѧ безкрѡ́вныѧ введе́мъ въ до́мы: да прїи́мемъ ѿ хрⷭ҇та̀ бг҃а ве́лїю млⷭ҇ть."},
            {"HLAS": 8, "TEXT": "Постѧ́щесѧ бра́тїе тѣле́снѣ, пости́мсѧ и҆ дх҃о́внѣ: разрѣши́мъ всѧ́кїй сою́зъ непра́вды: расто́ргнемъ стропѡ́тнаѧ нꙋ́ждныхъ и҆змѣне́нїй. всѧ́кое списа́нїе непра́ведное раздере́мъ, дади́мъ а҆́лчꙋщымъ хлѣ́бъ и҆ ни́щыѧ безкрѡ́вныѧ введе́мъ въ до́мы: да прїи́мемъ ѿ хрⷭ҇та̀ бг҃а ве́лїю млⷭ҇ть."},
            {"TITLE": "Мч҃нченъ", "TEXT": "А҆́ще ка́ѧ добродѣ́тель; и҆ а҆́ще ка́ѧ похвала̀ подоба́етъ ст҃ы̑мъ; мечє́мъ бо преклони́ша вы̑и, тебѐ ра́ди прекло́ншагѡ нб҃са̀ и҆ соше́дшагѡ: и҆злїѧ́ша крѡ́ви своѧ̑, тебѐ ра́ди и҆стощи́вшагѡ себѐ, и҆ зра́къ ра́бїй прїи́мша: смири́шасѧ да́же до сме́рти, нищетꙋ̀ твою̀ подража́юще и҆́хже мл҃твами, по мно́жествꙋ щедро́тъ твои́хъ, бж҃е поми́лꙋй на́съ."},
            {"HLAS": 2, "PODOBEN": "Ꙗ҆́кѡ ꙗ҆ви́сѧ:", "TEXT": "Свѣтолꙋ̑чныѧ ва́съ ꙗ҆́кѡ мѡ́лнїи, въ ве́сь мі́ръ і҆и҃съ, мы́сленное вои́стиннꙋ со́лнце посла́въ, ѿгна́лъ є҆́сть свѣтлостьмѝ ва́шеѧ бж҃е́ственныѧ про́повѣди пре́лести тьмꙋ̀, бг҃ови́дцы а҆пⷭ҇ли, и҆ просвѣтѝ во мра́цѣ невѣ́дѣнїѧ держи̑мыѧ лю́тѣ. є҆го́же ᲂу҆̀бо моли́те, низпосла́ти и҆ на́мъ просвѣще́нїе и҆ ве́лїю млⷭ҇ть."},
            {"TEXT": "Добродѣ́тельми и҆лїа̀ возше́дъ на колесни́цꙋ бж҃е́ственнꙋю, посто́мъ просвѣти́всѧ, возноша́шесѧ на высотꙋ̀ нбⷭ҇нꙋю: семꙋ̀ поревнꙋ́й смире́ннаѧ дꙋшѐ моѧ̀, и҆ пости́сѧ ѿ всѧ́кїѧ ѕло́бы, и҆ за́висти, и҆ сва́ра и҆ сла́дости текꙋ́щїѧ и҆ сла́стныѧ: ꙗ҆́кѡ да болѣ́зни лю́тыѧ и҆збѣ́гнеши, вѣ́чнꙋющїѧ гее́нны, вопїю́щи хрⷭ҇тꙋ̀: гдⷭ҇и, сла́ва тебѣ̀."},
            {"HLAS": 5, "PODOBEN": "Прпⷣбне ѻ҆́тче:", "TEXT": "А҆пⷭ҇ли бж҃е́ственнїи, мі́рꙋ теплѣ́йшїи мл҃твенницы, и҆ правосла̑внымъ защити́телїе, и҆мꙋ́ще дерзнове́нїѧ держа́вꙋ ко хрⷭ҇тꙋ̀ бг҃ꙋ на́шемꙋ, ѡ҆ на́съ моли́тесѧ, мо́лимъ вы̀ всечестні́и, да постѡ́въ бл҃го́е вре́мѧ свѣ́тлѡ сотвори́мъ, и҆ є҆диносꙋ́щныѧ трⷪ҇цы бл҃года́ть прїи́мемъ: великопроповѣ́дницы сла́внїи, моли́тесѧ ѡ҆ дꙋша́хъ на́шихъ."}
        ],
        "HV_NOTE_AFTER": {"TEXT": "И҆ мине́и д҃. Сла́ва, и҆ ны́нѣ, бг҃оро́диченъ."},
        "P": {"HLAS": 5, "TEXT": "Ты̀ гдⷭ҇и сохрани́ши ны̀, и҆ соблюде́ши ны̀ ѿ ро́да сегѡ̀ и҆ во вѣ́къ."},
        "P_ST": [
            {"TEXT": "Сп҃си́ мѧ гдⷭ҇и, ꙗ҆́кѡ ѡ҆скꙋдѣ̀ прпⷣбный."}
        ],
        "P2": {"HLAS": 6, "TEXT": "При́зри и҆ ᲂу҆слы́ши мѧ̀ гдⷭ҇и бж҃е мо́й."},
        "P2_ST": [
            {"TEXT": "Доко́лѣ гдⷭ҇и забꙋ́деши мѧ̀ до конца̀, доко́лѣ ѿвраща́еши лицѐ твоѐ ѿ менѐ;"}
        ],
        "PAR": [
            {"TITLE": "Бытїѧ̀ чте́нїе. [Глава̀ а҃, к҃д-л҃а. Глава̀ в҃, а҃- г҃.]", "TEXT": "Речѐ бг҃ъ: да и҆зведе́тъ землѧ̀ дꙋ́шꙋ жи́вꙋ по ро́дꙋ, четверонѡ́гаѧ и҆ га́ды, и҆ ѕвѣ́ри землѝ по ро́дꙋ: и҆ бы́сть та́кѡ. И҆ сотворѝ бг҃ъ ѕвѣ́ри землѝ по ро́дꙋ, и҆ скоты̀ по ро́дꙋ и҆́хъ: и҆ всѧ̑ га́ды землѝ по ро́дꙋ и҆́хъ: и҆ ви́дѣ бг҃ъ, ꙗ҆́кѡ дѡбра̀. И҆ речѐ бг҃ъ: сотвори́мъ человѣ́ка по ѡ҆́бразꙋ на́шемꙋ и҆ по подо́бїю: и҆ да ѡ҆блада́етъ ры́бами морски́ми, и҆ пти́цами нбⷭ҇ными, [и҆ ѕвѣрьмѝ,] и҆ скота́ми, и҆ все́ю земле́ю, и҆ всѣ́ми га́ды пресмыка́ющимисѧ по землѝ. И҆ сотворѝ бг҃ъ человѣ́ка, по ѡ҆́бразꙋ бж҃їю сотворѝ є҆го̀: мꙋ́жа и҆ женꙋ̀ сотворѝ и҆́хъ. И҆ бл҃гословѝ и҆́хъ бг҃ъ глаго́лѧ: расти́тесѧ и҆ мно́житесѧ, и҆ напо́лните зе́млю, и҆ госпо́дствꙋйте є҆́ю, и҆ ѡ҆блада́йте ры́бами морски́ми, [и҆ ѕвѣрьмѝ,] и҆ пти́цами нбⷭ҇ными, и҆ всѣ́ми скота́ми, и҆ все́ю земле́ю, и҆ всѣ́ми га́дами пресмыка́ющимисѧ по землѝ. И҆ речѐ бг҃ъ: сѐ да́хъ ва́мъ всѧ́кꙋю травꙋ̀ сѣ́меннꙋю, сѣ́ющꙋю сѣ́мѧ, є҆́же є҆́сть верхꙋ̀ землѝ всеѧ̀: и҆ всѧ́кое дре́во, є҆́же и҆́мать въ себѣ̀ пло́дъ сѣ́мене сѣ́меннагѡ, ва́мъ бꙋ́детъ въ снѣ́дь: И҆ всѣ̑мъ ѕвѣрє́мъ земны̑мъ, и҆ всѣ̑мъ пти́цамъ нбⷭ҇нымъ, и҆ всѧ́комꙋ га́дꙋ пресмыка́ющемꙋсѧ по землѝ, и҆́же и҆́мать въ себѣ̀ дꙋ́шꙋ живота̀, и҆ всѧ́кꙋ травꙋ̀ зеле́нꙋю въ снѣ́дь: и҆ бы́сть та́кѡ. И҆ ви́дѣ бг҃ъ всѧ̑ є҆ли̑ка сотворѝ: и҆ сѐ дѡбра̀ ѕѣлѡ̀. и҆ бы́сть ве́черъ, и҆ бы́сть ᲂу҆́тро, де́нь шесты́й. И҆ соверши́шасѧ не́бо и҆ землѧ̀, и҆ всѐ ᲂу҆краше́нїе и҆́хъ. И҆ совершѝ бг҃ъ въ де́нь шесты́й дѣла̀ своѧ̑, ꙗ҆̀же сотворѝ: и҆ почѝ въ де́нь седьмы́й ѿ всѣ́хъ дѣ́лъ свои́хъ, ꙗ҆̀же сотворѝ. И҆ бл҃гословѝ бг҃ъ де́нь седьмы́й, и҆ ѡ҆ст҃ѝ є҆го̀, ꙗ҆́кѡ въ то́й почѝ ѿ всѣ́хъ дѣ́лъ свои́хъ, ꙗ҆̀же нача́тъ бг҃ъ твори́ти. "},
            {"TITLE": "При́тчей чте́нїе. [Глава̀ в҃, ст. а҃-к҃в]", "TEXT": "Сы́не, а҆́ще прїи́мъ глаго́лъ моеѧ̀ за́повѣди, скры́еши въ себѣ̀: Послꙋ́шаетъ премꙋ́дрости твоѐ ᲂу҆́хо, и҆ приложи́ши се́рдце твоѐ къ ра́зꙋмꙋ: приложи́ши же є҆̀ въ наказа́нїе сы́нꙋ твоемꙋ̀. А҆́ще бо премꙋ́дрость призове́ши, и҆ ра́зꙋмꙋ да́си гла́съ тво́й, чꙋ́вство же взы́щеши вели́кимъ гла́сомъ: И҆ а҆́ще взы́щеши є҆ѧ̀ ꙗ҆́кѡ сребра̀, и҆ ꙗ҆́коже сокро́вища и҆спыта́еши ю҆̀: Тогда̀ ᲂу҆разꙋмѣ́еши стра́хъ гдⷭ҇нь, и҆ позна́нїе бж҃їе ѡ҆брѧ́щеши. ꙗ҆́кѡ гдⷭ҇ь дае́тъ премꙋ́дрость, и҆ ѿ лица̀ є҆гѡ̀ позна́нїе и҆ ра́зꙋмъ. И҆ сокро́виществꙋетъ и҆справлѧ́ющымъ сп҃се́нїе, защища́етъ же ше́ствїе и҆́хъ, Є҆́же сохрани́ти пꙋти̑ ѡ҆правда́нїй: и҆ пꙋ́ть бл҃гоговѣ́инствꙋющихъ є҆гѡ̀ сохрани́тъ. Тогда̀ ᲂу҆разꙋмѣ́еши пра́вдꙋ и҆ сꙋ́дъ, и҆ и҆спра́виши всѧ̑ стєзѝ бл҃гі̑ѧ. А҆́ще бо прїи́детъ премꙋ́дрость въ твою̀ мы́сль, чꙋ́вство же твое́й дꙋшѝ добро̀ бы́ти возмни́тсѧ: Совѣ́тъ до́бръ сохрани́тъ тѧ̀, помышле́нїе же прпⷣбное соблюде́тъ тѧ̀: Да и҆зба́витъ тѧ̀ ѿ пꙋтѝ ѕла́гѡ, и҆ ѿ мꙋ́жа глаго́люща ничто́же вѣ́рно. ѽ ѡ҆ста́вившїи пꙋти̑ пра̑выѧ, є҆́же ходи́ти въ пꙋте́хъ тьмы̀! ѽ веселѧ́щїисѧ ѡ҆ ѕлы́хъ, и҆ ра́дꙋющїисѧ ѡ҆ развраще́нїи ѕлѣ́мъ! И҆́хже стєзѝ стро́пѡтни, и҆ кри̑ва течє́нїѧ и҆́хъ: є҆́же дале́че тѧ̀ сотвори́ти ѿ пꙋтѝ пра́вагѡ, И҆ чꙋ́жда ѿ пра́веднагѡ ра́зꙋма. сы́не, да тѧ̀ не пости́гнетъ совѣ́тъ ѕлы́й, Ѡ҆ставлѧ́ющїй ᲂу҆че́нїе ю҆́ности, и҆ завѣ́та бж҃е́ственнагѡ забы́вшїй. Поста́ви бо при сме́рти до́мъ сво́й, и҆ при а҆́дѣ съ земны́ми дѣѧ̑нїѧ своѧ̑. Всѝ ходѧ́щїи по немꙋ̀ не возвратѧ́тсѧ, нижѐ пости́гнꙋтъ сте́зь пра́выхъ: ни бо дости́гнꙋтъ лѣ́тъ жи́зни. А҆́ще бо бы́ша ходи́ли въ стєзѝ бл҃гі̑ѧ, ѡ҆брѣлѝ ᲂу҆́бѡ бы́ша стєзѝ пра́вы гла́дки: бла́зи бꙋ́дꙋтъ жи́тели на землѝ, неѕло́бивїи же ѡ҆ста́нꙋтъ на не́й. Ꙗ҆́кѡ пра́вїи вселѧ́тсѧ на землѝ, и҆ прпⷣбнїи ѡ҆ста́нꙋтъ на не́й. Пꙋтїѐ нечести́выхъ ѿ землѝ поги́бнꙋтъ, пребеззако́ннїи же и҆зри́нꙋтсѧ ѿ неѧ̀."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS": 2, "PODOBEN": "Ꙗ҆́кѡ ꙗ҆ви́сѧ:", "TEXT": "Свѣтолꙋ̑чныѧ ва́съ ꙗ҆́кѡ мѡ́лнїи, въ ве́сь мі́ръ і҆и҃съ, мы́сленное вои́стиннꙋ со́лнце посла́въ, ѿгна́лъ є҆́сть свѣтлостьмѝ ва́шеѧ бж҃е́ственныѧ про́повѣди пре́лести тьмꙋ̀, бг҃ови́дцы а҆пⷭ҇ли, и҆ просвѣтѝ во мра́цѣ невѣ́дѣнїѧ держи̑мыѧ лю́тѣ. є҆го́же ᲂу҆̀бо моли́те, низпосла́ти и҆ на́мъ просвѣще́нїе и҆ ве́лїю млⷭ҇ть."},
            {"TEXT": "Добродѣ́тельми и҆лїа̀ возше́дъ на колесни́цꙋ бж҃е́ственнꙋю, посто́мъ просвѣти́всѧ, возноша́шесѧ на высотꙋ̀ нбⷭ҇нꙋю: семꙋ̀ поревнꙋ́й смире́ннаѧ дꙋшѐ моѧ̀, и҆ пости́сѧ ѿ всѧ́кїѧ ѕло́бы, и҆ за́висти, и҆ сва́ра и҆ сла́дости текꙋ́щїѧ и҆ сла́стныѧ: ꙗ҆́кѡ да болѣ́зни лю́тыѧ и҆збѣ́гнеши, вѣ́чнꙋющїѧ гее́нны, вопїю́щи хрⷭ҇тꙋ̀: гдⷭ҇и, сла́ва тебѣ̀."},
            {"HLAS": 5, "PODOBEN": "Прпⷣбне ѻ҆́тче:", "TEXT": "А҆пⷭ҇ли бж҃е́ственнїи, мі́рꙋ теплѣ́йшїи мл҃твенницы, и҆ правосла̑внымъ защити́телїе, и҆мꙋ́ще дерзнове́нїѧ держа́вꙋ ко хрⷭ҇тꙋ̀ бг҃ꙋ на́шемꙋ, ѡ҆ на́съ моли́тесѧ, мо́лимъ вы̀ всечестні́и, да постѡ́въ бл҃го́е вре́мѧ свѣ́тлѡ сотвори́мъ, и҆ є҆диносꙋ́щныѧ трⷪ҇цы бл҃года́ть прїи́мемъ: великопроповѣ́дницы сла́внїи, моли́тесѧ ѡ҆ дꙋша́хъ на́шихъ."}
        ],
        "P": {"HLAS": 5, "TEXT": "Ты̀ гдⷭ҇и сохрани́ши ны̀, и҆ соблюде́ши ны̀ ѿ ро́да сегѡ̀ и҆ во вѣ́къ."},
        "P_ST": [
            {"TEXT": "Сп҃си́ мѧ гдⷭ҇и, ꙗ҆́кѡ ѡ҆скꙋдѣ̀ прпⷣбный."}
        ],
        "P2": {"HLAS": 6, "TEXT": "При́зри и҆ ᲂу҆слы́ши мѧ̀ гдⷭ҇и бж҃е мо́й."},
        "P2_ST": [
            {"TEXT": "Доко́лѣ гдⷭ҇и забꙋ́деши мѧ̀ до конца̀, доко́лѣ ѿвраща́еши лицѐ твоѐ ѿ менѐ;"}
        ],
        "S": [
            {"HLAS": 8, "TEXT": "Постѧ́щесѧ бра́тїе тѣле́снѣ, пости́мсѧ и҆ дх҃о́внѣ: разрѣши́мъ всѧ́кїй сою́зъ непра́вды: расто́ргнемъ стропѡ́тнаѧ нꙋ́ждныхъ и҆змѣне́нїй. всѧ́кое списа́нїе непра́ведное раздере́мъ, дади́мъ а҆́лчꙋщымъ хлѣ́бъ и҆ ни́щыѧ безкрѡ́вныѧ введе́мъ въ до́мы: да прїи́мемъ ѿ хрⷭ҇та̀ бг҃а ве́лїю млⷭ҇ть."},
            {"HLAS": 8, "TEXT": "Постѧ́щесѧ бра́тїе тѣле́снѣ, пости́мсѧ и҆ дх҃о́внѣ: разрѣши́мъ всѧ́кїй сою́зъ непра́вды: расто́ргнемъ стропѡ́тнаѧ нꙋ́ждныхъ и҆змѣне́нїй. всѧ́кое списа́нїе непра́ведное раздере́мъ, дади́мъ а҆́лчꙋщымъ хлѣ́бъ и҆ ни́щыѧ безкрѡ́вныѧ введе́мъ въ до́мы: да прїи́мемъ ѿ хрⷭ҇та̀ бг҃а ве́лїю млⷭ҇ть."},
            {"TITLE": "Мч҃нченъ", "TEXT": "А҆́ще ка́ѧ добродѣ́тель; и҆ а҆́ще ка́ѧ похвала̀ подоба́етъ ст҃ы̑мъ; мечє́мъ бо преклони́ша вы̑и, тебѐ ра́ди прекло́ншагѡ нб҃са̀ и҆ соше́дшагѡ: и҆злїѧ́ша крѡ́ви своѧ̑, тебѐ ра́ди и҆стощи́вшагѡ себѐ, и҆ зра́къ ра́бїй прїи́мша: смири́шасѧ да́же до сме́рти, нищетꙋ̀ твою̀ подража́юще и҆́хже мл҃твами, по мно́жествꙋ щедро́тъ твои́хъ, бж҃е поми́лꙋй на́съ."}
        ]
    },  
    "P": {
        "K": {
            "H": 6,
            "PR": [
                {"TEXT": "Поми́лꙋй мѧ̀ бж҃е, поми́лꙋй мѧ̀."}
            ],
            "P1": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Помо́щникъ и҆ покрови́тель:"},
                {"TEXT": "Ѿ ю҆́ности хрⷭ҇тѐ, за́пѡвѣди твоѧ̑ престꙋпи́хъ, всестра́стнѡ небрегі́й, ᲂу҆ны́нїемъ преидо́хъ житїѐ. тѣ́мже зовꙋ́ ти сп҃се: понѐ на коне́цъ сп҃си́ мѧ."},
                {"TEXT": "Пове́ржена мѧ̀ сп҃се, пред̾ враты̀ твои́ми, понѐ на ста́рость не ѿри́ни менѐ во а҆́дъ тща̀, но пре́жде конца̀, ꙗ҆́кѡ чл҃вѣколю́бецъ, да́ждь мѝ прегрѣше́нїй ѡ҆ставле́нїе."},
                {"TEXT": "Бога́тство моѐ сп҃се, и҆знꙋри́въ въ блꙋдѣ̀, пꙋ́стъ є҆́смь плодѡ́въ бл҃гочести́выхъ, а҆́лченъ же зовꙋ̀: ѻ҆́ч҃е щедро́тъ, предвари́въ ты́ мѧ ᲂу҆ще́дри."},
                {"TEXT": "Въ разбо́йники впады́й а҆́зъ є҆́смь, помышле́ньми мои́ми, ве́сь ѿ ни́хъ ᲂу҆ѧзви́хсѧ ны́нѣ, и҆ и҆спо́лнихсѧ ра́нъ: но са́мъ мѝ предста́въ, хрⷭ҇тѐ сп҃се и҆сцѣлѝ."},
                {"TEXT": "Сщ҃е́нникъ мѧ̀ предви́дѣвъ ми́мѡ и҆́де, и҆ леѵі́тъ ви́дѧ въ лю́тыхъ на́га презрѣ̀: но и҆з̾ мр҃і́и возсїѧ́вый і҆и҃се, ты̀ предста́въ ᲂу҆ще́дри мѧ̀."},
                {"TITLE": "Прпⷣбныѧ", "TEXT": "Ты́ ми да́ждь свѣтоза́рнꙋю бл҃года́ть ѿ бж҃е́ственнагѡ свы́ше промышле́нїѧ, и҆збѣжа́ти страсте́й ѡ҆мраче́нїѧ, и҆ пѣ́ти ᲂу҆се́рднѡ, твоегѡ̀ марі́е житїѧ̀, кра̑снаѧ и҆справлє́нїѧ."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Пресꙋ́щнаѧ трⷪ҇це, во є҆ди́ницѣ покланѧ́емаѧ, возмѝ бре́мѧ ѿ менѐ тѧ́жкое грѣхо́вное, и҆ ꙗ҆́кѡ бл҃гоꙋтро́бна да́ждь мѝ сле́зы ᲂу҆миле́нїѧ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бцⷣе, наде́жде и҆ предста́тельство тебѐ пою́щихъ, возмѝ бре́мѧ ѿ менѐ тѧ́жкое грѣхо́вное, и҆ ꙗ҆́кѡ влⷣчца чⷭ҇таѧ, ка́ющасѧ прїими́ мѧ."}
            ],
            "P2": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Вонмѝ нб҃о, и҆ возглаго́лю, и҆ воспою̀ хрⷭ҇та̀ пло́тїю прише́дшаго."},
                {"TEXT": "Поползо́хсѧ ꙗ҆́кѡ дв҃дъ блꙋ́днѡ, и҆ ѡ҆скверни́хсѧ: но ѡ҆мы́й и҆ менѐ сп҃се, слеза́ми."},
                {"TEXT": "Ни сле́зъ, нижѐ покаѧ́нїѧ и҆́мамъ, нижѐ ᲂу҆миле́нїѧ: са́мъ мѝ сїѧ̑ сп҃се, ꙗ҆́кѡ бг҃ъ да́рꙋй."},
                {"TEXT": "Погꙋби́хъ первозда́ннꙋю добро́тꙋ и҆ бл҃голѣ́пїе моѐ, и҆ ны́нѣ лежꙋ̀ на́гъ, и҆ стыждꙋ́сѧ."},
                {"TEXT": "Две́рь твою̀ не затворѝ мнѣ̀ тогда̀, гдⷭ҇и, гдⷭ҇и: но ѿве́рзи мѝ сїю̀ ка́ющемꙋсѧ тебѣ̀."},
                {"TEXT": "Внꙋшѝ воздыха̑нїѧ дꙋшѝ моеѧ̀, и҆ ѻ҆́чїю моє́ю прїимѝ ка̑пли сп҃се, и҆ сп҃си́ мѧ."},
                {"TEXT": "Чл҃вѣколю́бче хотѧ́й всѣ̑мъ сп҃сти́сѧ, ты̀ воззови́ мѧ, и҆ прїимѝ ꙗ҆́кѡ бл҃гъ ка́ющагосѧ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пречⷭ҇таѧ бцⷣе дв҃о, є҆ди́на всепѣ́таѧ, молѝ прилѣ́жнѡ, во є҆́же сп҃сти́сѧ на́мъ."},
                {"TITLE": "І҆рмо́съ", "TEXT": "Ви́дите ви́дите, ꙗ҆́кѡ а҆́зъ є҆́смь бг҃ъ: ма́ннꙋ ѡ҆дожди́вый, и҆ во́дꙋ и҆з̾ ка́мене и҆сточи́вый дре́вле въ пꙋсты́ни лю́демъ мои̑мъ десни́цею є҆ди́ною, и҆ крѣ́постїю мое́ю."},
                {"TEXT": "Ви́дите ви́дите, ꙗ҆́кѡ а҆́зъ є҆́смь бг҃ъ: внꙋша́й дꙋшѐ моѧ̀ гдⷭ҇а вопїю́ща, и҆ ᲂу҆дали́сѧ пре́жнѧгѡ грѣха̀, и҆ бо́йсѧ ꙗ҆́кѡ неꙋмы́тнагѡ, и҆ ꙗ҆́кѡ сꙋдїѝ и҆ бг҃а."},
                {"TEXT": "Комꙋ̀ ᲂу҆подо́биласѧ є҆сѝ многогрѣ́шнаѧ дꙋшѐ, то́кмѡ пе́рвомꙋ ка́їнꙋ, и҆ ламе́хꙋ ѻ҆́номꙋ, каменова́вшаѧ тѣ́ло ѕлодѣ́йствы, и҆ ᲂу҆би́вшаѧ ᲂу҆́мъ безслове́сными стремле́ньми."},
                {"TEXT": "Всѧ̑ пре́жде зако́на прете́кши, ѽ дꙋшѐ! си́ѳꙋ не ᲂу҆подо́биласѧ є҆сѝ, ни є҆нѡ́са подража́ла є҆сѝ, ни є҆нѡ́ха преложе́нїемъ, ни нѡ́ѧ: но ꙗ҆ви́ласѧ є҆сѝ ᲂу҆бо́га пра́ведныхъ жи́зни."},
                {"TEXT": "Є҆ди́на ѿве́рзла є҆сѝ хлѧ̑би гнѣ́ва, бг҃а твоегѡ̀, дꙋшѐ моѧ̀, и҆ потопи́ла є҆сѝ всю̀, ꙗ҆́коже зе́млю пло́ть, и҆ дѣѧ̑нїѧ и҆ житїѐ, и҆ пребыла̀ є҆сѝ внѣ̀ сп҃си́тельнагѡ ковче́га."},
                {"TITLE": "Прпⷣбныѧ", "TEXT": "Всѣ́мъ ᲂу҆се́рдїемъ и҆ любо́вїю притекла̀ є҆сѝ хрⷭ҇тꙋ̀, пе́рвый грѣха̀ пꙋ́ть ѿвра́щши, и҆ въ пꙋсты́нѧхъ непроходи́мыхъ пита́ющисѧ, и҆ тогѡ̀ чи́стѣ соверша́ющи бж҃е́ствєнныѧ за́пѡвѣди."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Безнача́льнаѧ, несозда́ннаѧ трⷪ҇це, нераздѣ́льнаѧ є҆ди́нице, ка́ющасѧ мѧ̀ прїимѝ, согрѣши́вша сп҃сѝ, твоѐ є҆́смь созда́нїе, не пре́зри: но пощадѝ и҆ и҆зба́ви ѻ҆́гненнагѡ мѧ̀ ѡ҆сꙋжде́нїѧ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пречⷭ҇таѧ влⷣчце, бг҃ороди́тельнице, наде́ждо къ тебѣ̀ притека́ющихъ, и҆ приста́нище сꙋ́щихъ въ бꙋ́ри, млⷭ҇тиваго и҆ созда́телѧ и҆ сн҃а твоего̀ ᲂу҆ми́лостиви и҆ мнѣ̀ мл҃твами твои́ми."}
            ],
            "P3": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆твердѝ гдⷭ҇и на ка́мени:"},
                {"TEXT": "Бл҃гослове́нїѧ си́мова не наслѣ́довала є҆сѝ дꙋшѐ ѻ҆каѧ́ннаѧ: ни простра́нное ѡ҆держа́нїе, ꙗ҆́коже і҆а́феѳъ и҆мѣ́ла є҆сѝ на землѝ ѡ҆ставле́нїѧ."},
                {"TEXT": "Ѿ землѝ харра́нъ, и҆зы́ди ѿ грѣха̀ дꙋшѐ моѧ̀, грѧдѝ въ зе́млю точа́щꙋю присноживо́тное нетлѣ́нїе, є҆́же а҆враа́мъ наслѣ́дствова. "},
                {"TEXT": "А҆враа́ма слы́шала є҆сѝ дꙋшѐ моѧ̀, дре́вле ѡ҆ста́вльша зе́млю ѻ҆те́чества, и҆ бы́вша прише́льца, сегѡ̀ произволе́нїю подража́й."},
                {"TEXT": "Оу҆ дꙋ́ба мамврі́йскагѡ ᲂу҆чреди́въ патрїа́рхъ а҆́гг҃лы, наслѣ́дствова по ста́рости ѡ҆бѣтова́нїѧ лови́твꙋ."},
                {"TEXT": "І҆саа́ка ѻ҆каѧ́ннаѧ дꙋшѐ моѧ̀, разꙋмѣ́вши но́вꙋю же́ртвꙋ, та́йнѡ всесожже́ннꙋю гдⷭ҇ви, подража́й є҆гѡ̀ произволе́нїю."},
                {"TEXT": "І҆сма́ила слы́шала є҆сѝ, трезви́сѧ дꙋшѐ моѧ̀, и҆згна́на ꙗ҆́кѡ рабы́нино ѿрожде́нїе, ви́ждь, да не ка́кѡ подо́бно что̀ постра́ждеши ласкосе́рдствꙋющи."},
                {"TEXT": "Прпⷣбнаѧ ма́ти марі́е, молѝ бг҃а ѡ҆ на́съ."},
                {"TEXT": "Содержи́мь є҆́смь бꙋ́рею, и҆ треволне́нїемъ согрѣше́нїй, но сама́ мѧ ма́ти ны́нѣ сп҃сѝ, и҆ къ приста́нищꙋ бж҃е́ственнагѡ покаѧ́нїѧ возведѝ."},
                {"TITLE": "Прпⷣбныѧ", "TEXT": "Ра́бское моле́нїе и҆ ны́нѣ прпⷣбнаѧ прине́сши ко бл҃гоꙋтро́бнѣй мл҃твами твои́ми бцⷣѣ, ѿве́рзи мѝ бж҃е́ствєнныѧ вхо́ды."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Трⷪ҇це про́стаѧ, несозда́ннаѧ, безнача́льное є҆стество̀, въ трⷪ҇цѣ пѣва́емаѧ ѵ҆поста́сей, сп҃си́ ны вѣ́рою покланѧ́ющыѧсѧ держа́вѣ твое́й."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѿ ѻ҆ц҃а̀ безлѣ́тна сн҃а, въ лѣ́то бг҃ороди́тельнице неискꙋсомꙋ́жнѡ родила̀ є҆сѝ, стра́нное чꙋ́до, пребы́вши дв҃а доѧ́щи."}
            ],
            "P4": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆слы́ша прⷪ҇ро́къ:"},
                {"TEXT": "Тѣ́ло ѡ҆скверни́сѧ, дꙋ́хъ ѡ҆калѧ́сѧ, ве́сь ѡ҆стрꙋпи́хсѧ: но ꙗ҆́кѡ вра́чь хрⷭ҇тѐ, ѻ҆боѧ̑ покаѧ́нїемъ мои́мъ ᲂу҆врачꙋ́й, ѡ҆мы́й, ѡ҆чи́сти, покажѝ сп҃се мо́й, па́че снѣ́га чистѣ́йша."},
                {"TEXT": "Тѣ́ло твоѐ и҆ кро́вь распина́емый ѡ҆ всѣ́хъ положи́лъ є҆сѝ сло́ве: тѣ́ло ᲂу҆́бѡ, да мѧ̀ ѡ҆бнови́ши: кро́вь, да  ѡ҆мы́еши мѧ̀: дꙋ́хъ же пре́далъ є҆сѝ, да мѧ̀ приведе́ши хрⷭ҇тѐ, твоемꙋ̀ роди́телю."},
                {"TEXT": "Содѣ́лалъ є҆сѝ сп҃се́нїе посредѣ̀ землѝ ще́дре, да сп҃се́мсѧ. во́лею на дре́вѣ распѧ́лсѧ є҆сѝ. є҆де́мъ затворе́нный ѿве́рзесѧ, го́рнѧѧ и҆ до́льнѧѧ тва́рь, ꙗ҆зы́цы всѝ сп҃се́ни покланѧ́ютсѧ тебѣ̀."},
                {"TEXT": "Да бꙋ́детъ мѝ кꙋпѣ́ль, кро́вь и҆з̾ ре́бръ твои́хъ, вкꙋ́пѣ и҆ питїѐ, и҆сточи́вшее во́дꙋ ѡ҆ставле́нїѧ, да ѻ҆бою́дꙋ ѡ҆чища́юсѧ, помазꙋ́ѧсѧ и҆ пїѧ̀: ꙗ҆́кѡ пома́занїе и҆ питїѐ сло́ве, животѡ́чнаѧ твоѧ̑ словеса̀."},
                {"TEXT": "Ча́шꙋ цр҃ковь стѧжа̀, рє́бра твоѧ̑ живонѡ́снаѧ, и҆з̾ ни́хже сꙋгꙋ̑быѧ на́мъ и҆сточѝ то́ки, ѡ҆ставле́нїѧ и҆ ра́зꙋма, во ѡ҆́бразъ дре́внѧгѡ и҆ но́вагѡ двои́хъ вкꙋ́пѣ завѣ́тѡвъ, сп҃се на́шъ."},
                {"TEXT": "На́гъ є҆́смь черто́га, на́гъ є҆́смь и҆ бра́ка, кꙋ́пнѡ и҆ ве́чери: свѣти́льникъ ᲂу҆гасѐ, ꙗ҆́кѡ без̾еле́йный, черто́гъ заключи́сѧ мнѣ̀ спѧ́щꙋ, ве́черѧ снѣде́сѧ: а҆́зъ же по рꙋкꙋ̀ и҆ нѡ́гꙋ свѧ́занъ, во́нъ низве́рженъ є҆́смь."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Нераздѣ́льное сꙋщество́мъ, несли́тное ли́цы, бг҃осло́влю тѧ̀, трⷪ҇ческое є҆ди́но бж҃ество̀, ꙗ҆́кѡ є҆диноцрⷭ҇твенное и҆ сопрⷭ҇то́льное, вопїю́ ти пѣ́снь вели́кꙋю, въ вы́шнихъ трегꙋ́бѡ пѣсносло́вимꙋю."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆ ражда́еши, и҆ дѣ́вствꙋеши, и҆ пребыва́еши ѻ҆бою́дꙋ є҆стество́мъ дв҃а, рожде́йсѧ ѡ҆бновлѧ́етъ зако́ны є҆стества̀, ᲂу҆тро́ба же ражда́етъ неражда́ющаѧ. бг҃ъ и҆дѣ́же хо́щетъ, побѣжда́етсѧ є҆стества̀ чи́нъ, твори́тъ бо, є҆ли̑ка хо́щетъ."}
            ],
            "P5": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Ѿ но́щи ᲂу҆́тренююща:"},
                {"TEXT": "Ꙗ҆́кѡ тѧ́жкїй нра́вомъ, фараѡ́нꙋ го́рькомꙋ бы́хъ влⷣко, і҆аннѝ, и҆ і҆амврѝ, дꙋше́ю и҆ тѣ́ломъ, и҆ погрꙋже́нъ ᲂу҆мо́мъ: но помози́ ми."},
                {"TEXT": "Ка́ломъ смѣси́хсѧ ѡ҆каѧ́нный ᲂу҆мо́мъ, ѡ҆мы́й мѧ̀ влⷣко, ба́нею мои́хъ сле́зъ, молю́ тѧ, пло́ти моеѧ̀ ѻ҆де́ждꙋ ᲂу҆бѣли́въ ꙗ҆́кѡ снѣ́гъ."},
                {"TEXT": "А҆́ще и҆спыта́ю моѧ̑ дѣла̀ сп҃се, всѧ́каго человѣ́ка превозше́дша грѣха́ми себѐ зрю̀, ꙗ҆́кѡ ра́зꙋмомъ мꙋ́дрствꙋѧй согрѣши́хъ, не невѣ́дѣнїемъ."},
                {"TEXT": "Пощадѝ пощадѝ гдⷭ҇и, созда́нїе твоѐ, согрѣши́хъ, ѡ҆сла́би мѝ, ꙗ҆́кѡ є҆стество́мъ чⷭ҇тый са́мъ сы́й є҆ди́нъ, и҆ и҆́нъ ра́звѣ тебѐ никто́же є҆́сть кромѣ̀ скве́рны."},
                {"TEXT": "Менѐ ра́ди бг҃ъ сы́й, воѡбрази́лсѧ є҆сѝ въ мѧ̀, показа́лъ є҆сѝ чꙋдеса̀, и҆сцѣли́въ прокажє́нныѧ, и҆ разсла́бленнаго стѧгнꙋ́въ, кровоточи́выѧ то́къ ᲂу҆ста́вилъ є҆сѝ сп҃се, прикоснове́нїемъ ри́зъ."},
                {"TITLE": "Прпⷣбныѧ", "TEXT": "Стрꙋи̑ і҆ѻрда̑нскїѧ преше́дши, ѡ҆брѣла̀ є҆сѝ поко́й безболѣ́зненный, пло́ти сла́сти и҆збѣжа́вши, є҆ѧ́же и҆ на́съ и҆змѝ твои́ми мл҃твами прпⷣбнаѧ."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Тѧ̀ трⷪ҇це сла́вимъ, є҆ди́наго бг҃а, ст҃ъ, ст҃ъ, ст҃ъ є҆сѝ ѻ҆́ч҃е, сн҃е, и҆ дш҃е, про́стое сꙋщество̀, є҆ди́нице при́снѡ покланѧ́емаѧ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆з̾ тебѐ ѡ҆блече́сѧ въ моѐ смѣше́нїе, нетлѣ́ннаѧ безмꙋ́жнаѧ мт҃и дв҃о, бг҃ъ созда́вый вѣ́ки, и҆ соединѝ себѣ̀ человѣ́ческое є҆стество̀."}
            ],
            "P6": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Возопи́хъ всѣ́мъ се́рдцемъ:"},
                {"TEXT": "Воста́ни и҆ поборѝ, ꙗ҆́кѡ і҆исꙋ́съ а҆мали́ка, плотскі̑ѧ стра̑сти, и҆ гаваѡні́ты, лє́стныѧ по́мыслы при́снѡ побѣжда́ющи."},
                {"TEXT": "Преидѝ вре́мене текꙋ́щее є҆стество̀, ꙗ҆́кѡ пре́жде ковче́гъ, и҆ землѝ ѻ҆́ныѧ бꙋ́ди во ѡ҆держа́нїи ѡ҆бѣтова́нїѧ дꙋшѐ, бг҃ъ повелѣва́етъ. "},
                {"TEXT": "Ꙗ҆́кѡ сп҃слъ є҆сѝ петра̀, возопи́вша сп҃сѝ, предвари́въ мѧ̀ сп҃се ѿ ѕвѣ́рѧ и҆зба́ви, просте́ръ твою̀ рꙋ́кꙋ, и҆ возведѝ и҆з̾ глꙋбины̀ грѣхо́вныѧ."},
                {"TEXT": "Приста́нище тѧ̀ вѣ́мъ ᲂу҆ти́шное, влⷣко, влⷣко хрⷭ҇тѐ: но ѿ незаходи́мыхъ глꙋби́нъ грѣха̀, и҆ ѿча́ѧнїѧ мѧ̀ предвари́въ и҆зба́ви."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Трⷪ҇це є҆́смь проста̀, нераздѣ́льна, раздѣ́льна ли́чнѣ, и҆ є҆ди́ница є҆́смь є҆стество́мъ соедине́на, ѻ҆ц҃ъ глаго́летъ, и҆ сн҃ъ, и҆ бж҃е́ственный дх҃ъ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Оу҆тро́ба твоѧ̀ бг҃а на́мъ родѝ, воѡбраже́на по на́мъ: є҆го́же, ꙗ҆́кѡ созда́телѧ всѣ́хъ, молѝ бцⷣе, да мл҃твами твои́ми ѡ҆правди́мсѧ."}
            ],
            "K": {"HLAS": 6, "TEXT": ": Дꙋшѐ моѧ̀, дꙋшѐ моѧ̀, воста́ни, что̀ спи́ши; коне́цъ приближа́етсѧ, и҆ и҆́маши смꙋти́тисѧ: воспрѧнѝ ᲂу҆́бѡ, да пощади́тъ тѧ̀ хрⷭ҇то́съ бг҃ъ, вездѣ̀ сы́й, и҆ всѧ̑ и҆сполнѧ́ѧй."},
            "P7": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Согрѣши́хомъ, беззако́нновахомъ:"},
                {"TEXT": "Манассі́ева собрала̀ є҆сѝ согрѣшє́нїѧ и҆зволе́нїемъ, поста́вльши ꙗ҆́кѡ ме́рзѡсти стра̑сти, и҆ ᲂу҆мно́живши дꙋшѐ негодова́нїе: но тогѡ̀ покаѧ́нїю ревнꙋ́ющи те́плѣ, стѧжѝ ᲂу҆миле́нїе."},
                {"TEXT": "А҆хаа́вѡвымъ поревнова́ла є҆сѝ скве́рнамъ, дꙋшѐ моѧ̀, ᲂу҆вы̀ мнѣ̀, была̀ є҆сѝ плотски́хъ скве́рнъ пребыва́лище, и҆ сосꙋ́дъ сра́мленъ страсте́й: но и҆з̾ глꙋбины̀ твоеѧ̀ воздохнѝ, и҆ глаго́ли бг҃ꙋ грѣхѝ твоѧ̑."},
                {"TEXT": "Заключи́сѧ тебѣ̀ нб҃о дꙋшѐ, и҆ гла́дъ бж҃їй пости́же тѧ̀: є҆гда̀ и҆лїѝ ѳесві́тѧнина ꙗ҆́коже а҆хаа́въ, не покори́сѧ словесє́мъ и҆ногда̀: но сара́фѳїи ᲂу҆подо́бивсѧ, напита́й прⷪ҇ро́чꙋ дꙋ́шꙋ. "},
                {"TEXT": "Попалѝ и҆лїа̀ и҆ногда̀ два́щи пѧтьдесѧ́тъ і҆езаве́линыхъ, є҆гда̀ стꙋ̑дныѧ проро́ки погꙋбѝ, во ѡ҆бличе́нїе а҆хаа́вово: но бѣ́гай подража́нїѧ двою̀ дꙋшѐ, и҆ ᲂу҆крѣплѧ́йсѧ."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Трⷪ҇це про́стаѧ, нераздѣ́льнаѧ, є҆диносꙋ́щнаѧ, и҆ є҆стество̀ є҆ди́но, свѣ́тове и҆ свѣ́тъ, и҆ ст҃а трѝ: и҆ є҆ди́но ст҃о пое́тсѧ бг҃ъ трⷪ҇ца. но воспо́й, просла́ви живо́тъ и҆ животы̀, дꙋшѐ всѣ́хъ бг҃а."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пое́мъ тѧ̀, бл҃гослови́мъ тѧ̀, покланѧ́емсѧ тѝ бг҃ороди́тельнице: ꙗ҆́кѡ нераздѣ́льныѧ трⷪ҇цы, породила̀ є҆сѝ є҆ди́наго хрⷭ҇та̀ бг҃а, и҆ сама̀ ѿве́рзла є҆сѝ на́мъ сꙋ́щымъ на землѝ нбⷭ҇наѧ."}
            ],
            "P8": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Є҆го́же вѡ́инства:"},
                {"TEXT": "Правосꙋ́де сп҃се поми́лꙋй, и҆ и҆зба́ви мѧ̀ ѻ҆гнѧ̀, и҆ преще́нїѧ, є҆́же и҆́мамъ на сꙋдѣ̀ пра́веднѡ претерпѣ́ти: ѡ҆сла́би мѝ пре́жде конца̀, добродѣ́телїю и҆ покаѧ́нїемъ."},
                {"TEXT": "Ꙗ҆́кѡ разбо́йникъ вопїю́ ти: помѧни́ мѧ. ꙗ҆́кѡ пе́тръ пла́чꙋ го́рцѣ: ѡ҆сла́би мѝ сп҃се. зовꙋ̀ ꙗ҆́кѡ мыта́рь: слезю̀ ꙗ҆́кѡ блꙋдни́ца. прїимѝ моѐ рыда́нїе, ꙗ҆́коже и҆ногда̀ ханане́ино."},
                {"TEXT": "Гное́нїе, сп҃се, и҆сцѣлѝ смире́нныѧ моеѧ̀ дꙋшѝ: є҆ди́не врачꙋ̀, пла́стырь мнѣ̀ наложѝ, и҆ є҆ле́й и҆ вїно̀, дѣла̀ покаѧ́нїѧ, ᲂу҆миле́нїе со слеза́ми."},
                {"TEXT": "Ханане́ю и҆ а҆́зъ подража́ѧ, поми́лꙋй мѧ̀, вопїю̀, сн҃е дв҃довъ: каса́юсѧ кра́ѧ ри́зы, ꙗ҆́кѡ кровоточи́ваѧ: пла́чꙋ, ꙗ҆́кѡ ма́рѳа и҆ марі́а над̾ ла́заремъ."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Безнача́льне ѻ҆́ч҃е, сн҃е собезнача́льне, ᲂу҆тѣ́шителю бл҃гі́й, дш҃е пра́вый: сло́ва бж҃їѧ роди́телю, ѻ҆ц҃а̀ безнача́льна сло́ве, дш҃е живы́й и҆ зи́ждѧй, трⷪ҇це є҆ди́нице поми́лꙋй мѧ̀."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ ѿ ѡ҆броще́нїѧ червлени́цы пречⷭ҇таѧ, ᲂу҆́мнаѧ багрѧни́ца є҆мманꙋ́илева, внꙋ́трь во чре́вѣ твое́мъ пло́ть и҆стка́сѧ, тѣ́мже бцⷣꙋ вои́стиннꙋ тѧ̀ почита́емъ."}
            ],
            "P9": [
                {"TITLE": "І҆рмо́съ", "TEXT": "Безсѣ́меннагѡ зача́тїѧ:"},
                {"TEXT": "Недꙋ́ги и҆сцѣлѧ́ѧ, ни́щымъ бл҃говѣствова́ше, хрⷭ҇то́съ сло́во, врє́дныѧ ᲂу҆врачева̀, съ мытарѝ ꙗ҆дѧ́ше, со грѣ́шники бесѣ́доваше, і҆аі́ровы дще́ре дꙋ́шꙋ пред̾ꙋме́ршꙋю возвратѝ ѡ҆сѧза́нїемъ рꙋкѝ."},
                {"TEXT": "Мыта́рь сп҃са́шесѧ, и҆ блꙋдни́ца цѣломꙋ́дрствоваше, и҆ фарїсе́й хвалѧ́сѧ ѡ҆сꙋжда́шесѧ: ѻ҆́въ ᲂу҆́бѡ, ѡ҆чи́сти мѧ̀: ѻ҆́ва же, поми́лꙋй мѧ̀. се́й же велича́шесѧ вопїѧ̀: бж҃е, бл҃годарю́ тѧ: и҆ про́чыѧ безꙋ̑мныѧ глаго́лы."},
                {"TEXT": "Закхе́й мыта́рь бѣ̀, но ѻ҆ба́че сп҃са́шесѧ, и҆ фарїсе́й сі́мѡнъ соблажнѧ́шесѧ, и҆ блꙋдни́ца прїима́ше ѡ҆ста́витєльнаѧ разрѣшє́нїѧ, ѿ и҆мꙋ́щагѡ крѣ́пость ѡ҆ставлѧ́ти грѣхѝ: ю҆́же дꙋшѐ потщи́сѧ подража́ти."},
                {"TEXT": "Блꙋдни́цѣ, ѽ ѻ҆каѧ́ннаѧ дꙋшѐ моѧ̀, не поревнова́ла є҆сѝ, ꙗ҆́же прїи́мши мѵ́ра а҆лава́стръ, со слеза́ми ма́заше но́зѣ сп҃совѣ, ѡ҆тре́ же власы̀ дре́внихъ согрѣше́нїй рꙋкописа́нїе раздира́ющагѡ є҆ѧ̀."},
                {"TEXT": "Гра́ды, и҆̀мже дадѐ хрⷭ҇то́съ бл҃говѣ́стїе, дꙋшѐ моѧ̀, ᲂу҆вѣ́дала є҆сѝ, ка́кѡ про́клѧти бы́ша. ᲂу҆бо́йсѧ ᲂу҆каза́нїѧ, да не бꙋ́деши ꙗ҆́коже ѻ҆́ны, и҆́хже содо́млѧнѡмъ влⷣко ᲂу҆подо́бивъ, да́же до а҆́да ѡ҆сꙋдѝ."},
                {"TEXT": "Да не го́ршаѧ ѽ дꙋшѐ моѧ̀, ꙗ҆ви́шисѧ ѿча́ѧнїемъ ханане́и вѣ́рꙋ слы́шавшаѧ, є҆ѧ́же дщѝ сло́вомъ бж҃їимъ и҆сцѣли́сѧ: сн҃е дв҃довъ, сп҃сѝ и҆ менѐ, воззовѝ и҆з̾ глꙋбины̀ се́рдца, ꙗ҆́коже ѻ҆на̀ хрⷭ҇тꙋ̀."},
                {"TITLE": "Трⷪ҇ченъ", "TEXT": "Ѻ҆ц҃а̀ просла́вимъ, сн҃а превознесе́мъ, бж҃е́ственномꙋ дх҃ꙋ вѣ́рнѡ поклони́мсѧ, трⷪ҇цѣ нераздѣ́льнѣй  є҆ди́ницѣ по сꙋществꙋ̀, ꙗ҆́кѡ свѣ́тꙋ и҆ свѣ́тѡмъ, и҆ животꙋ̀ и҆ животѡ́мъ, животворѧ́щемꙋ, и҆ просвѣща́ющемꙋ концы̀."},
                {"TYPE": "PRIPIV", "TEXT": "Прпⷣбне ѻ҆́тче а҆ндре́е, молѝ бг҃а ѡ҆ на́съ."},
                {"TEXT": "А҆ндре́е честны́й, и҆ ѻ҆́тче требл҃же́ннѣйшїй, па́стырю кри́тскїй. не преста́й молѧ́сѧ, ѡ҆ воспѣва́ющихъ тѧ̀, да и҆зба́вимсѧ всѝ гнѣ́ва, и҆ ско́рби, и҆ тлѣ́нїѧ, и҆ прегрѣше́нїй безмѣ́рныхъ, чтꙋ́щїи твою̀ па́мѧть вѣ́рнѡ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Гра́дъ тво́й сохранѧ́й бг҃ороди́тельнице пречⷭ҇таѧ, въ тебѣ́ бо се́й вѣ́рнѡ црⷭ҇твꙋѧй, въ тебѣ̀ и҆ ᲂу҆твержда́етсѧ, и҆ тобо́ю побѣжда́ѧй, побѣжда́етъ всѧ́кое и҆скꙋше́нїе, и҆ плѣнѧ́етъ ра́тники, и҆ прохо́дитъ послꙋша́нїе."}
            ]
        }
    }
}