{
    "U": {
        "S2": [
            {"HLAS": 2, "PODOBEN": "Бл҃гоѡбра́зный і҆ѡ́сифъ:", "TEXT": "Стрⷭ҇тьмѝ твои́ми безстра́стїе всѣ̑мъ даѧ́й чл҃вѣколю́бче, стра̑сти пло́ти моеѧ̀ ᲂу҆мертви́въ крⷭ҇то́мъ бж҃е́ственнымъ, сподо́би ви́дѣти и҆ ст҃о́е воскрⷭ҇нїе твоѐ гдⷭ҇и."}
        ],
        "S2_SN": {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "TEXT": "Чⷭ҇тны́мъ крⷭ҇то́мъ сн҃а твоегѡ̀ сохранѧ́еми, влⷣчце чⷭ҇таѧ бцⷣе, всѧ́кїй прило́гъ борца̀, всѝ ᲂу҆до́бь побѣжда́емъ: тѣ́мже тѧ̀ по до́лгꙋ при́снѡ ᲂу҆бл҃жа́емъ, ꙗ҆́кѡ мт҃рь бж҃їю, и҆ є҆ди́нꙋ наде́ждꙋ дꙋ́шъ на́шихъ."},
        "S3": [
            {"HLAS": 2, "PODOBEN": "Млⷭ҇рдїѧ сꙋ́щи:", "TEXT": "Чистоты̀ сы́й и҆сто́чникъ, посто́мъ соблюдѝ на́съ млⷭ҇тиве, при́зри на ны̀ тебѣ̀ припа́дающыѧ, вонмѝ воздѣѧ́нїю рꙋ́къ на́шихъ, простры́й дла̑ни твоѝ на дре́вѣ распина́емь ѡ҆ всѣ́хъ земноро́дныхъ, безпло́тныхъ є҆ди́не гдⷭ҇и."}
        ],
        "S3_SN": {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "TEXT": "Дв҃а и҆ мт҃и твоѧ̀ хрⷭ҇тѐ, на дре́вѣ зрѧ́ще тѧ̀ ме́ртва просте́рта, пла́чꙋщи го́рцѣ, сн҃е мо́й, глаго́лаше, что̀ стра́шное сїѐ та́инство; всѣ̑мъ да́рꙋѧй жи́знь вѣ́чнꙋю, во́лею на крⷭ҇тѣ̀ ка́кѡ ᲂу҆мира́еши сме́ртїю поно́сною;"},
        "K": {
            "H": 2,
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣще́нїе во тьмѣ̀ лежа́щихъ:"},
                    {"TEXT": "Во мнѣ̀ зрѧ̀ грѣ́хъ, льстивомꙋ́дрый, спѣши́тсѧ и҆ содѣ́йствꙋетъ грѣхꙋ̀: ра́дꙋетсѧ бо вои́стиннꙋ ѡ҆ мое́й поги́бели: но ты́ ми да́ждь и҆справле́нїе сп҃се, во ѻ҆́нагѡ ᲂу҆бїе́нїе, молю́сѧ."},
                    {"TEXT": "Нача̑ла побѣди́вый тьмы̀, на крⷭ҇тѣ̀ твое́мъ, си́хъ и҆змѝ мѧ̀ ѕлодѣѧ́нїѧ, па́дшаго во глꙋбинꙋ̀ грѣха̀, и҆ въ ꙗ҆́мꙋ безмѣ́стныхъ дѣѧ́нїй, твое́ю же млⷭ҇тїю сп҃сти́сѧ ᲂу҆пова́юща."},
                    {"TEXT": "Оу҆мертви́выйсѧ на крⷭ҇тѣ̀ просте́ртъ, ᲂу҆мерщвле́ннꙋю грѣхо́мъ ѡ҆живѝ дꙋ́шꙋ мою̀, и҆ честно́е твоѐ воскрⷭ҇нїе дости́гнꙋти, въ ми́рѣ хрⷭ҇тѐ сподо́би, дѣ́лающа ᲂу҆се́рднѡ твоѧ̑ ѡ҆правда̑нїѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Просвѣще́нїе моеѧ̀ не́мощи, сп҃се́нїе ѡ҆мраче́нныѧ дꙋшѝ моеѧ̀ чⷭ҇таѧ, сп҃си́ мѧ, сп҃сѝ погиба́юща ѻ҆трокови́це, и҆ въ ри́зꙋ нетлѣ́нїѧ мѧ̀ ѡ҆блецы̀, и҆стлѣ́вшаго лю́тыми прегрѣше́ньми."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Но́щи преше́дшей:"},
                    {"TEXT": "Ты̀ на мѣ́стѣ ло́бнѣмъ пло́тїю распѧ́тисѧ и҆зво́лилъ є҆сѝ, є҆ди́не безсме́ртне, человѣ́ческїй ро́дъ ѡ҆безсме́ртствꙋѧ, и҆ воз̾ѡбража́ѧ гдⷭ҇и."},
                    {"TEXT": "Стрⷭ҇ти твоеѧ̀ доса́дꙋ, тва́рь зрѧ́щи всѧ̀ премѣнѧ́шесѧ, гдⷭ҇и, і҆ꙋде́йскагѡ рыда́ющи ᲂу҆бі́йства: но претерпѣ́лъ є҆сѝ сп҃стѝ всѧ́чєскаѧ."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Ѽ трⷪ҇це всест҃а́ѧ! ты̀ на́ше слꙋже́нїе, ты̀ и҆ прибѣ́жище и҆ держа́ва, въ є҆стествѣ̀ є҆ди́номъ тѧ̀ воспѣва́ющымъ, ѡ҆чище́нїе прегрѣше́нїй низпослѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Многоимени́таѧ ѻ҆трокови́це, ра́дꙋйсѧ бцⷣе, ковче́же, и҆ ста́мно и҆ трапе́зо, свѣтоно́сный свѣ́щниче, ѻ҆гнезра́чнаѧ кꙋпино̀, горо̀ бж҃їѧ присѣ́ннаѧ."},
                    {"TYPE": "PRIPIV", "TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."},
                    {"TEXT": "Мі́рꙋ и҆ сꙋ́щымъ въ мі́рѣ ра́доватисѧ прире́кшїи, ны́нѣ ꙗ҆́кѡ хрⷭ҇тꙋ̀ сраспина́еми, прете́рпимъ доса́дꙋ, рꙋга́нїе, и҆ дрꙋга̑ѧ, да съ ни́мъ просла́вимсѧ."}
                ],
                "K": {"TITLE": "Катава́сїа", "TEXT": "Но́щи преше́дшей, прибли́жисѧ де́нь, и҆ свѣ́тъ мі́рꙋ возсїѧ̀: сегѡ̀ ра́ди хва́лѧтъ тѧ̀ а҆́гг҃льстїи чи́ни, и҆ славосло́вѧтъ тѧ̀ всѧ́чєскаѧ."}
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пе́щь ѻ҆́гненнꙋю:"},
                    {"TEXT": "Смири́вый себѐ, возне́слсѧ є҆сѝ за бл҃гоꙋтро́бїе на крⷭ҇тъ, возвыша́ѧй па́дшаго снѣ́дїю дре́ва и҆ногда̀: тѣ́мже тѧ̀ є҆ди́не пребл҃гі́й, просла́вленнаго пое́мъ во вѣ́ки."},
                    {"TEXT": "Невнима́нїѧ дрема́нїемъ грѣха̀ тѧ́жкїй под̾ѧ́хъ со́нъ: но ты̀ ᲂу҆снꙋ́вый на крⷭ҇тѣ̀ менѐ ра́ди хрⷭ҇тѐ мо́й, воздви́гни мѧ̀ па́дшаго, да мѧ̀ не прїи́метъ но́щь сме́ртнаѧ."},
                    {"TEXT": "Ѡ҆слѣпи́всѧ сластьмѝ, ѡ҆бношꙋ̀ дꙋ́шꙋ ѡ҆мраче́ннꙋю, и҆ смѣе́тсѧ зрѧ́ мѧ льстивомꙋ́дрый вра́гъ: тѣ́мже мѧ̀ просвѣтѝ, и҆ и҆зба́ви сегѡ̀ ѕло́бы, хрⷭ҇тѐ во вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Въ лѣ́ности жи́знь и҆жди́въ, дрема́нїемъ грѣха̀ дꙋ́шꙋ ѡ҆тѧгчи́хъ: неꙋсы́пной же твое́й мл҃твѣ притека́ю, не да́ждь мнѣ̀ въ сме́рти дв҃о пречⷭ҇таѧ, ᲂу҆снꙋ́ти."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ кꙋпинѣ̀ мѡѷсе́ю:"},
                    {"TEXT": "Те́рнїемъ вѣнча́всѧ, и҆ во ѻ҆де́ждꙋ ѿ порфѵ́ры ѡ҆бо́лксѧ, ꙗ҆ви́лсѧ є҆сѝ краснѣ́йшїй хрⷭ҇тѐ, добро́тою па́че всѣ́хъ сынѡ́въ человѣ́ческихъ, сла́вою ѡ҆блистава́ѧ."},
                    {"TEXT": "Же́лчь и҆ ѻ҆́цетъ пїѧ̀, двѣ̀ стрꙋи̑ пролива́еши, живота̀ и҆ нетлѣ́нїѧ, и҆з̾ бж҃е́ственныхъ твои́хъ ре́бръ, вѣ́рою тѧ̀ пою́щымъ, и҆ славосло́вѧщымъ хрⷭ҇тѐ во всѧ̑ вѣ́ки."},
                    {"TYPE":"PRIPIV", "TEXT": "Бл҃гослови́мъ ѻ҆ц҃а̀, и҆ сн҃а, и҆ ст҃а́го дх҃а, гдⷭ҇а."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Бж҃ество̀ є҆ди́но трⷪ҇це, нераздѣли́мое є҆стество̀, раздѣ́льнаѧ же ли́цы, неги́блющаѧ держа́во, ѻ҆́ч҃е сн҃е и҆ дш҃е, тѧ̀ пѣсносло́вимъ во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бг҃ороди́тельнице чⷭ҇таѧ, нбⷭ҇наѧ две́ре, сп҃си́тєльнаѧ врата̀, всѣ́хъ хрⷭ҇тїа́нъ моле́нїе прїимѝ, тебѐ бл҃жа́щихъ во всѧ̑ вѣ́ки."},
                    {"TYPE": "PRIPIV", "TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."},
                    {"TEXT": "Крⷭ҇те ски́птре хрⷭ҇то́въ, цр҃кве ро́ге, царе́й побѣ́до, храни́телю хрⷭ҇тїа́нъ, ты̀ є҆сѝ просвѣще́нїе моѐ, ты̀ и҆ похвала̀ моѧ̀ во всѧ̑ вѣ́ки."},
                    {"TYPE": "STICH", "TEXT": "Хва́лимъ, бл҃гослови́мъ, покланѧ́емсѧ гдⷭ҇ви:"}
                ],
                "K": {"TITLE": "Катава́сїа", "TEXT": "Въ кꙋпинѣ̀ мѡѷсе́ю, дв҃ы чꙋ́до, на сїна́йстѣй горѣ̀ проѡбрази́вшаго и҆ногда̀, по́йте, бл҃гослови́те и҆ превозноси́те во всѧ̑ вѣ́ки."}
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ꙗ҆́же пре́жде со́лнца:"},
                    {"TEXT": "Прокаже́ннꙋю дꙋ́шꙋ мою̀ безмѣ́стными помышле́нїи, ѡ҆кропле́нїемъ кро́ве твоеѧ̀ ѡ҆чи́сти бж҃їй сло́ве, и҆ ѻ҆́бщника мѧ̀ сла́вы твоеѧ̀ сотворѝ, менѐ ра́ди безсла́вное претерпѣ́вый хрⷭ҇тѐ распѧ́тїе."},
                    {"TEXT": "Ве́сь слѧко́хсѧ тѧгото́ю безмѣ́стныхъ, хрⷭ҇тѐ, дѣѧ́нїй, и҆ сѣ́тꙋѧ зовꙋ́ ти, чл҃вѣколю́бче: дꙋшѝ моеѧ̀ неисцѣ̑льныѧ ꙗ҆́звы и҆сцѣлѝ твое́ю честно́ю кро́вїю, да пою̀ твоѐ бж҃ество̀."},
                    {"TEXT": "Снѣ́дь ѕло́бꙋ, и҆ питїѐ небреже́нїе творѧ̀, по всемꙋ̀ пребыва́ю неиспра́вленъ, снѣ́дей ѡ҆ша́ѧнїемъ безвре́меннѡ ра́дꙋюсѧ: не сицево́мꙋ бо постꙋ̀ речѐ гдⷭ҇ь бы́ти."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Лю́тагѡ дре́внѧгѡ ѿрече́нїѧ гꙋби́тельницꙋ, и҆ прама́тере и҆справле́нїе, ро́да къ бг҃ꙋ винꙋ̀ присвое́нїѧ, къ зижди́телю мо́стъ, тѧ̀ бцⷣе велича́емъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Чⷭ҇тꙋю и҆ пречⷭ҇тꙋю:"},
                    {"TEXT": "На дре́вѣ распе́ншꙋсѧ тѝ тва́рь колеба́шесѧ, бг҃ъ сы́й пострада́лъ є҆сѝ пло́тски, за бл҃гоꙋтро́бїе щедро́тъ, да сп҃се́ши на́съ."},
                    {"TEXT": "Крⷭ҇та̀ твоегѡ̀ гдⷭ҇и, си́ла вели́каѧ: и҆́бо ѡ҆бразꙋ́юще сего̀ въ себѣ̀, а҆́бїе де́монѡвъ крѣ́пость ѿража́емъ."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Є҆ди́нице трїѷпоста́снаѧ, трⷪ҇це є҆ди́нственнаѧ, гдⷭ҇онача́лїе, є҆стество̀ равносла́вное, ѻ҆́ч҃е, сн҃е, и҆ бж҃е́ственный дш҃е, сп҃сѝ всѣ́хъ на́съ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ ѡ҆чисти́лище мі́рꙋ бцⷣе, въ не́же притека́юще всѝ грѣ́шнїи, къ бг҃ꙋ примире́нїе при́снѡ ѡ҆брѣта́емъ."},
                    {"TYPE": "PRIPIV", "TEXT": "Сла́ва тебѣ̀ бж҃е на́шъ, сла́ва тебѣ̀."},
                    {"TEXT": "Крⷭ҇та̀ твоегѡ̀ гдⷭ҇и, бж҃е́ственнымъ могꙋ́тствомъ ᲂу҆крѣпи́ мѧ, непоро́чное и҆ чи́стое вре́мѧ поста̀, тебѣ̀ приноси́ти."}
                ],
                "K": {"TITLE": "Катава́сїа", "TEXT": "Чⷭ҇тꙋю и҆ пречⷭ҇тꙋю мт҃рь и҆ дв҃ꙋ, пѣ́сньми пѣ́сней, всѝ вѣ́рнїи, бл҃гоче́стнѡ ꙗ҆́кѡ бцⷣꙋ велича́емъ."}
            }
        },
        "ST": [
            {"HLAS": 8, "TEXT": "По́стное завѣща́нїе ра́достнѡ воспрїи́мемъ: а҆́ще бо бы сїѐ пра́ѻтецъ сохрани́лъ, є҆де́мскагѡ ѿпаде́нїѧ не прїѧ́ли бы́хомъ. кра́сный бѣ̀ въ видѣ́нїе, и҆ до́брый въ снѣ́дь, ᲂу҆мори́вый менѐ пло́дъ: да не восхи́тимсѧ вѣ́ждами, ни да ᲂу҆слади́тсѧ на́ша горта́нь почита́емыми бра́шны, по прїѧ́тїи же безче́ствꙋемыми. бѣжи́мъ невоздержа́нїѧ, и҆ по насыще́нїи страсте́мъ не покори́мсѧ. назна́менаимсѧ кро́вїю, ѡ҆ на́съ веде́нагѡ на сме́рть во́лею, и҆ не ко́снетсѧ на́съ гꙋби́тель: и҆ снѣ́мы па́схꙋ хрⷭ҇то́вꙋ сщ҃е́ннѣйшꙋю, во сп҃се́нїе дꙋ́шъ на́шихъ."},
            {"TEXT": "По́стное завѣща́нїе ра́достнѡ воспрїи́мемъ: а҆́ще бо бы сїѐ пра́ѻтецъ сохрани́лъ, є҆де́мскагѡ ѿпаде́нїѧ не прїѧ́ли бы́хомъ. кра́сный бѣ̀ въ видѣ́нїе, и҆ до́брый въ снѣ́дь, ᲂу҆мори́вый менѐ пло́дъ: да не восхи́тимсѧ вѣ́ждами, ни да ᲂу҆слади́тсѧ на́ша горта́нь почита́емыми бра́шны, по прїѧ́тїи же безче́ствꙋемыми. бѣжи́мъ невоздержа́нїѧ, и҆ по насыще́нїи страсте́мъ не покори́мсѧ. назна́менаимсѧ кро́вїю, ѡ҆ на́съ веде́нагѡ на сме́рть во́лею, и҆ не ко́снетсѧ на́съ гꙋби́тель: и҆ снѣ́мы па́схꙋ хрⷭ҇то́вꙋ сщ҃е́ннѣйшꙋю, во сп҃се́нїе дꙋ́шъ на́шихъ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Что́ вы нарече́мъ ст҃і́и; херꙋві́мы ли; ꙗ҆́кѡ на ва́съ почи́лъ є҆́сть хрⷭ҇то́съ. серафі́мы ли; ꙗ҆́кѡ непреста́ннѡ просла́висте є҆го̀. а҆́гг҃лы ли; тѣ́ла бо ѿврати́стесѧ. си̑лы ли; дѣ́йствꙋете бо чꙋдесы̀. мнѡ́гаѧ ва̑ша и҆мена̀, и҆ бѡ́льшаѧ дарова̑нїѧ, моли́те сп҃сти́сѧ дꙋша́мъ на́шымъ."}
        ],
        "ST_SN": [
            {"HLAS":8, "PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!", "TITLE": "Крⷭ҇тобг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ ви́дѣ тѧ̀ распина́ема на ло́бнѣмъ сп҃се, и҆змѣнѧ́шесѧ всѧ̀ тва́рь, и҆ содрога́шесѧ дви́жꙋщесѧ не терпѧ́щи. дв҃а же чⷭ҇таѧ и҆ мт҃и твоѧ̀, рыда́ющи тебѣ̀ вопїѧ́ше: ᲂу҆вы̀ мнѣ̀, ѽ ча́до моѐ, сп҃се мо́й сладча́йшїй, что̀ но́вое сїѐ и҆ пресла́вное и҆ стра́нное видѣ́нїе;"}
        ]
    },
    "6": {
        "T": [
            {"HLAS": 5, "TEXT": "Многогрѣхо́вное на́ше житїѐ, и҆ непокаѧ́нный нра́въ щедро́тами предварѝ гдⷭ҇и: ра́звѣ бо тебѐ и҆но́гѡ не вѣ́мы, живото́мъ и҆ сме́ртїю влⷣчествꙋюща, сп҃сѝ ꙗ҆́кѡ чл҃вѣколю́бецъ."}
        ],
        "P": {"HLAS": 7, "TEXT": "Возлюблю́ тѧ гдⷭ҇и крѣ́посте моѧ̀, гдⷭ҇ь ᲂу҆твержде́нїе моѐ."},
        "P_ST": [
            {"TEXT": "Бг҃ъ мо́й, помо́щникъ мо́й."}
        ],
        "PAR": [
            {"TITLE": "Прⷪ҇ро́чества и҆са́їина чте́нїе. [Глава̀ г҃, ст. а҃- д҃і.]", "TEXT": "Сѐ влⷣка гдⷭ҇ь саваѡ́ѳъ ѿи́метъ ѿ і҆ерⷭ҇ли́ма и҆ ѿ і҆ꙋде́и крѣ́пкаго, и҆ крѣ́пкꙋю, крѣ́пость хлѣ́ба, и҆ крѣ́пость воды̀: И҆споли́на, и҆ крѣ́пкаго, и҆ человѣ́ка ра́тника, и҆ сꙋдїю̀, и҆ прⷪ҇ро́ка, и҆ смотрели́ваго, и҆ ста́рца: И҆ пѧтьдесѧтонача́льника, и҆ ди́внаго совѣ́тника, и҆ премꙋ́драго а҆рхїте́ктона, и҆ разꙋ́мнаго послꙋ́шателѧ. И҆ поста́влю ю҆́ношы кнѧ́зи и҆́хъ, и҆ рꙋга́тели госпо́дствовати бꙋ́дꙋтъ и҆́ми: И҆ напада́ти и҆́мꙋтъ лю́дїе, человѣ́къ на человѣ́ка, и҆ человѣ́къ на бли́жнѧго своего̀: прирази́тсѧ ѻ҆троча̀ къ ста́рцꙋ, и҆ безче́стный къ честно́мꙋ. Ꙗ҆́кѡ и҆́метсѧ человѣ́къ бра́та своегѡ̀, и҆лѝ дома́шнѧгѡ ѻ҆тца̀ своегѡ̀, глаго́лѧ: ри́зꙋ и҆́маши, началово́ждь на́мъ бꙋ́ди, и҆ бра́шно моѐ под̾ тобо́ю да бꙋ́детъ. И҆ ѿвѣща́въ въ де́нь ѻ҆́ный рече́тъ: не бꙋ́дꙋ тво́й началово́ждь, нѣ́сть бо въ домꙋ̀ мое́мъ ни хлѣ́ба, ни ри́зы: не бꙋ́дꙋ началово́ждь лю́демъ си̑мъ. Ꙗ҆́кѡ ѡ҆ста́вленъ бы́сть і҆ерⷭ҇ли́мъ и҆ і҆ꙋде́а падѐ, и҆ ꙗ҆зы́къ и҆́хъ со беззако́нїемъ, не покарѧ́ютсѧ гдⷭ҇ви. Сегѡ̀ ра́ди ны́нѣ смири́сѧ сла́ва и҆́хъ, и҆ стꙋ́дъ лица̀ и҆́хъ проти́вꙋ ста̀ и҆̀мъ: грѣ́хъ же сво́й ꙗ҆́кѡ содо́мскїй возвѣсти́ша, и҆ ꙗ҆ви́ша. го́ре дꙋшѝ и҆́хъ, занѐ ᲂу҆мы́слиша совѣ́тъ лꙋка́вый на себѐ сами́хъ, Ре́кше: свѧ́жемъ првⷣнаго, ꙗ҆́кѡ непотре́бенъ на́мъ є҆́сть: ᲂу҆̀бо плоды̀ дѣ́лъ свои́хъ снѣдѧ́тъ. Го́ре беззако́нномꙋ, лꙋка̑ваѧ бо приключа́тсѧ є҆мꙋ̀ по дѣлѡ́мъ рꙋ́къ є҆гѡ̀. Лю́дїе моѝ, приста̑вницы ва́ши пожина́ютъ ва́съ, и҆ и҆стѧза́ющїи ѡ҆блада́ютъ ва́ми: лю́дїе моѝ, бл҃жа́щїи ва́съ льстѧ́тъ вы̀, и҆ стєзѝ но́гъ ва́шихъ возмꙋща́ютъ. Но ны́нѣ ᲂу҆стро́итсѧ гдⷭ҇ь на сꙋ́дъ, и҆ поста́витъ на сꙋ́дъ лю́ди своѧ̑. Са́мъ гдⷭ҇ь на сꙋ́дъ прїи́детъ со старѣ̑йшины люде́й, и҆ съ кнѧ́зи и҆́хъ."}
        ],
        "P2": {"HLAS": 6, "TEXT": "Гдⷭ҇и, помо́щниче мо́й, и҆ и҆зба́вителю мо́й."},
        "P2_ST": [
            {"TEXT": "Нб҃са̀ повѣ́даютъ сла́вꙋ бж҃їю:"}
        ]
    },
    "LPD": {
        
    }
}