{
    "M": {
        "HV": [
            {
                "TITLE": "",
                "HLAS": 4,
                "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ",
                "TEXT": "Ны́нѣ бл҃гоче́стїѧ свѣ́тлость всѣ̑мъ распростре́сѧ, разгонѧ́ющи ле́сть нече́стїѧ ꙗ҆́кѡ ѻ҆́блакъ, просвѣща́ющи же сердца̀ бл҃гочести́выхъ: прїиди́те всѝ припаде́мъ, бл҃гочестивомꙋ́дреннѡ честны̑мъ і҆кѡ́намъ хрⷭ҇тѡ́вымъ покланѧ́ющесѧ правосла́внїи."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Сщ҃енноѡбра́зными і҆кѡ́нами ны́нѣ ᲂу҆краша́етсѧ, ꙗ҆́кѡ невѣ́ста ᲂу҆кра́шена хрⷭ҇то́ва цр҃ковь, и҆ всѣ́хъ созыва́етъ дх҃о́внѡ пра́здновати: сни́демсѧ во є҆диномы́слїи и҆ вѣ́рѣ, ра́достнѡ велича́юще гдⷭ҇а."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Мі́ре ве́сь весели́сѧ: се́ бо гдⷭ҇ь низложѝ съ высоты̀ нече́стїѧ держа́вꙋ неизрече́ннымъ промышле́нїемъ. и҆ смире́ннїи вознесо́хомсѧ дне́сь къ вѣ́рѣ правосла́вїѧ, бл҃гочести́вою цари́цею наставлѧ́еми."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Къ первоѡбра́зномꙋ но́ситсѧ, глаго́летъ васі́лїй, че́сть і҆кѡ́ны: сегѡ̀ ра́ди въ любвѝ почита́емъ і҆кѡ́ны сп҃са хрⷭ҇та̀, и҆ ст҃ы́хъ всѣ́хъ: да си́хъ собра́вше, никогда́же ны́нѣ ѕлоче́стїемъ ѿведе́мсѧ."
            }
        ],
        "HV_B": {
            "TITLE": "Бг҃оро́диченъ",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Безнача́льнымъ, и҆ бж҃е́ственнымъ є҆стество́мъ неви́димый, человѣ́къ ви́дѣнъ бы́сть ѻ҆трокови́це, ѿ чи́стыхъ твои́хъ крове́й, за кра́йнее бл҃гоꙋтро́бїе: є҆гѡ́же пло́ти написа́вше подо́бїе, че́стнѡ покланѧ́емсѧ всѝ вѣ́рнїи, и҆ бл҃гоче́стнѡ велича́емъ."
        },
        "S": [
            {
                "TITLE": "",
                "HLAS": 2,
                "PODOBEN": "До́ме є҆ѵфра́ѳовъ",
                "TEXT": "Гꙋби́тельства тлетво́рнагѡ и҆збѣ́гше ѕлосла́вныхъ, правосла́вїѧ сїѧ́нїемъ, сердца́ми просвѣти́мсѧ вѣ́рнїи бг҃а сла́вѧще."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "А҆́рїева нечи́стаѧ ᲂу҆праздни́сѧ пре́лесть, македо́нїа, петра̀, севи́ра же и҆ пѵ́рра: и҆ свѣ́титъ свѣ́тъ трисо́лнечный."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Не ктомꙋ̀ ѕлочести́выхъ похвалѧ́етсѧ мра́чное ᲂу҆че́нїе: бг҃ъ бо правосла̑внымъ, и҆зволе́нїемъ ѳеодѡ́ры, же́злъ крѣ́пости дае́тъ."
            }
        ],
        "S_ST": [
            {"TEXT": "Принеси́те гдⷭ҇ви че́сть и҆ сла́вꙋ."},
            {"TEXT": "Поклони́тесѧ є҆мꙋ̀ во дворѣ̀ ст҃ѣ́мъ є҆гѡ̀."}
        ],
        "S_B": {
            "TITLE": "Бг҃оро́диченъ",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Вознесла̀ є҆сѝ смире́нныхъ ро́гъ бцⷣе, ро́ждшаѧ бг҃а сло́ва: тѣ́мже вѣ́рнѡ тѧ̀ всѝ чтꙋ́ще велича́емъ."
        },
        "T": [
            {
                "TITLE": "",
                "HLAS": 2,
                "PODOBEN": "",
                "TEXT": "Пречⷭ҇томꙋ ѡ҆́бразꙋ твоемꙋ̀:" 
            }
        ]
    },
    "SV": {
        "HV": [
            {
                "TITLE": "",
                "HLAS": 6,
                "PODOBEN": "Всю̀ ѿложи́вше",
                "TEXT": "Тѧ̀ непостижи́маго, пре́жде денни́цы безнача́льнѡ и҆з̾ невеще́ственнагѡ возсїѧ́вшаго, безпло́тнагѡ же чре́ва роди́телева, прⷪ҇ро́цы гдⷭ҇и, твои́мъ дх҃омъ вдохнове́ни, прореко́ша ѻ҆троча̀ бы́ти, и҆з̾ неискꙋсобра́чныѧ воплоща́ема, человѣ́кѡмъ совокꙋплѧ́ема, и҆ сꙋ́щими на землѝ зри́ма: и҆́миже ꙗ҆́кѡ ще́дрый просвѣще́нїѧ сподо́би твоегѡ̀, воспѣва́ющихъ неизрече́нное, и҆ честно́е твоѐ воскрⷭ҇нїе."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Сло́вомъ тѧ̀ проповѣ́давшїи бг҃оглаго́ливїи прⷪ҇ро́цы, и҆ дѣ́лы поче́тшїи, безконе́чнꙋю жи́знь приплоди́ша: тва́ри бо влⷣко, па́че тебѐ содѣ́телѧ, слꙋжи́ти не претерпѣ́вше, мі́ра всегѡ̀ є҆ѵⷢ҇льски ѿврати́шасѧ, и҆ соѡбра́зни бы́ша стрⷭ҇ти твое́й, ю҆́же провозвѣсти́ша: и҆́хже мл҃твами, сподо́би непоро́чнѡ прейтѝ воздержа́нїѧ по́прище, є҆ди́не многомлⷭ҇тиве."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Є҆стество́мъ неѡпи́санный бж҃е́ственнымъ твои́мъ сы́й, на послѣ̑днѧѧ влⷣко вопло́щьсѧ, и҆зво́лилъ є҆сѝ ѡ҆писова́тисѧ: пло́ти бо прїѧ́тїемъ, и҆ свѡ́йства всѧ̑ сеѧ̀ взѧ́лъ є҆сѝ. тѣ́мже ви́дъ тво́й ѡ҆бразова́нїѧ ѡ҆писꙋ́ющїи любе́знѡ цѣлꙋ́емъ, къ твое́й любвѝ возвыша́еми, и҆ и҆сцѣле́нїй бл҃года́ть почерпа́емъ и҆з̾ негѡ̀, а҆пⷭ҇льскимъ послѣ́дꙋюще бж҃е́ствєннымъ преда́нїємъ."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Пречестно́е ᲂу҆краше́нїе хрⷭ҇то́ва цр҃ковь, честны́хъ прїѧ́тъ и҆ ст҃ы́хъ і҆кѡ́нъ, сп҃са хрⷭ҇та̀ и҆ бг҃ома́тере, и҆ всѣ́хъ ст҃ы́хъ свѣтлѣ́йшее возставле́нїе, и҆́мже просвѣща́етсѧ, и҆ красꙋ́етсѧ бл҃года́тїю, и҆ со́нмище ѿлага́етъ є҆реті́ческое и҆згонѧ́щи: и҆ ра́дꙋющисѧ сла́витъ чл҃вѣколю́бца бг҃а, є҆ѧ̀ ра́ди претерпѣ́вша стрⷭ҇ти вѡ́льныѧ."
            }
        ],
        "HV_S": {
            "TITLE": "",
            "HLAS": 2,
            "PODOBEN": "",
            "TEXT": "Бл҃года́ть возсїѧ̀ и҆́стины, проѡбразꙋ́емаѧ дре́вле сѣно́внѡ, ны́нѣ ꙗ҆вле́ннѡ сконча́сѧ: се́ бо цр҃ковь воплоще́ннымъ ѡ҆́бразомъ хрⷭ҇то́вымъ, ꙗ҆́кѡ прекра́сною ᲂу҆́тварїю ѡ҆блачи́тсѧ, ски́нїи свидѣ́нїѧ ѡ҆́бразъ пронаписꙋ́ющи, и҆ правосла́внꙋю вѣ́рꙋ содержа́щи: да є҆го́же почита́емъ, сегѡ̀ и҆ ѡ҆́бразъ держа́ще, не прельща́емсѧ, да ѡ҆блекꙋ́тсѧ въ стꙋ́дъ си́це невѣ́рꙋющїи: на́мъ бо сла́ва зра́къ воплоти́вшагѡсѧ бл҃гоче́стнѡ покланѧ́емый, не бг҃отвори́мый. то́й ѡ҆блобыза́юще вѣ́рнїи возопїи́мъ: бж҃е, сп҃сѝ лю́ди твоѧ̑, и҆ бл҃гословѝ достоѧ́нїе твоѐ."
        },
        "L_S": {
            "TITLE": "",
            "HLAS": 2,
            "PODOBEN": "",
            "TEXT": "Ра́дꙋйтесѧ прⷪ҇ро́цы честні́и, зако́нъ гдⷭ҇нь до́брѣ ᲂу҆чини́вшїи, и҆ вѣ́рою ꙗ҆́вльшїисѧ неѡбори́мїи столпѝ неꙋкло́ннїи: вы́ бо и҆ хода́таи ꙗ҆ви́стесѧ но́вагѡ завѣ́та хрⷭ҇то́ва, и҆ преста́вившесѧ на нб҃са̀. того̀ моли́те, ᲂу҆мири́ти мі́ръ, и҆ сп҃стѝ дꙋ́шы на́шѧ."
        },
        "L_N": {
            "TITLE": "Бг҃оро́диченъ",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Всѐ ᲂу҆пова́нїе моѐ:"
        },
        "S_S": {
            "TITLE": "",
            "HLAS": 2,
            "PODOBEN": "",
            "TEXT": "И҆з̾ нече́стїѧ во бл҃гоче́стїе преше́дше, и҆ свѣ́томъ ра́зꙋма просвѣти́вшесѧ, ѱало́мски рꙋка́ми воспле́щимъ, бл҃года́рственнѡ хвалꙋ̀ бг҃ꙋ приносѧ́ще: и҆ на стѣна́хъ, и҆ дска́хъ, и҆ на сщ҃е́нныхъ сосꙋ́дѣхъ, начерта́ннымъ сщ҃є́ннымъ ѡ҆бразѡ́мъ хрⷭ҇тѡ́вымъ, и҆ пречⷭ҇тыѧ, и҆ всѣ́хъ ст҃ы́хъ, че́стнѡ поклони́мсѧ, ѿлага́юще ѕлоче́стнꙋю ѕлосла́вныхъ вѣ́рꙋ: [че́сть бо ѡ҆́браза, ꙗ҆́коже глаго́летъ васі́лїй, на первоѡбра́зное прехо́дитъ,] просѧ́ще мл҃твами пречⷭ҇тыѧ твоеѧ̀ мт҃ре, хрⷭ҇тѐ бж҃е на́шъ, и҆ всѣ́хъ ст҃ы́хъ, дарова́ти на́мъ ве́лїю млⷭ҇ть."
        },
        "S_N": {
            "TITLE": "Бг҃оро́диченъ",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Ѽ чꙋдесѐ но́вагѡ:"
        },
        "T": [
            {
            "TITLE": "",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Пречⷭ҇томꙋ ѡ҆́бразꙋ твоемꙋ̀:"
            }
        ]
    },
    "U": {
        "T_S": {
            "TITLE": "",
            "HLAS": 2,
            "PODOBEN": "",
            "TEXT": "Пречⷭ҇томꙋ ѡ҆́бразꙋ твоемꙋ̀ покланѧ́емсѧ бл҃гі́й, просѧ́ще проще́нїѧ прегрѣше́нїй на́шихъ хрⷭ҇тѐ бж҃е: во́лею бо бл҃говоли́лъ є҆сѝ пло́тїю взы́ти на крⷭ҇тъ, да и҆зба́виши, ꙗ҆̀же созда́лъ є҆сѝ, ѿ рабо́ты вра́жїѧ. тѣ́мъ бл҃года́рственнѡ вопїе́мъ тѝ: ра́дости и҆спо́лнилъ є҆сѝ всѧ̑ сп҃се на́шъ, прише́дый сп҃стѝ мі́ръ."
        },
        "T_N": {
            "TITLE": "",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Всѧ̑ па́че смы́сла, всѧ̑ пресла̑внаѧ твоѧ̑ бцⷣе та̑инства, чистотѣ̀ запеча́танной, и҆ дв҃ствꙋ храни́мꙋ, мт҃и позна́ласѧ є҆сѝ нело́жна, бг҃а ро́ждши и҆́стиннаго: того̀ молѝ сп҃сти́сѧ дꙋша́мъ на́шымъ."
        },
        "K": {
            "H": 4,
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Мо́рѧ чермнꙋ́ю пꙋчи́нꙋ невла́жными стопа́ми дре́внїй пѣшеше́ствовавъ і҆и҃ль, крⷭ҇тоѡбра́зныма мѡѷсе́овыма рꙋка́ма, а҆мали́ковꙋ си́лꙋ въ пꙋсты́ни побѣди́лъ є҆́сть."},
                    {"TEXT": "Пле́щꙋще съ весе́лїемъ дне́сь вѣ́рнїи возопїи́мъ: ко́ль чꙋ́дна дѣла̀ твоѧ̑ хрⷭ҇тѐ, и҆ вели́ка си́ла, на́ше є҆диномы́слїе и҆ согла́сїе содѣ́лавый!"},
                    {"TEXT": "Де́нь ра́достный бг҃омꙋ́дреннїи прїиди́те соверши́мъ, ны́нѣ нб҃о и҆ землѧ̀ весели́тсѧ, и҆ а҆́гг҃лѡвъ чи́ни, и҆ человѣ́кѡвъ собра̑нїѧ и҆зрѧ́днѡ пра́зднꙋюще."},
                    {"TEXT": "Преве́лїе бл҃годѣѧ́нїе ви́дѧще, рꙋка́ми воспле́щимъ: разстоѧ́щыѧсѧ ᲂу҆́ды хрⷭ҇тѡ́вы, совокꙋ́плены во є҆ди́нство, и҆ бг҃а похва́лимъ ми́ръ пода́вшаго."},
                    {"TEXT": "Да́шасѧ цр҃кви дне́сь побѣди́тєльнаѧ, бг҃одви́жнымъ манове́нїемъ и҆ совѣ́томъ, мїхаи́ла же и҆ ѳеодѡ́ры, бл҃гоче́стнѡ вѣ́рꙋ содержа́щихъ царе́й на́шихъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѻ҆рꙋ́жїѧ ѕлочести́выхъ и҆счезо́ша ꙗ҆́вѣ є҆ресе́й: хра́мъ бо тво́й пречⷭ҇таѧ чⷭ҇таѧ, во ѡ҆́бразѣхъ ᲂу҆краша́емый всебл҃голѣ́пнѡ зрѧ́ще, ны́нѣ всесщ҃е́ннѡ ра́дꙋемсѧ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Весели́тсѧ ѡ҆ тебѣ̀ цр҃ковь твоѧ̀ хрⷭ҇тѐ, зовꙋ́щи: ты̀ моѧ̀ крѣ́пость гдⷭ҇и, и҆ прибѣ́жище, и҆ ᲂу҆твержде́нїе."},
                    {"TEXT": "Не ктомꙋ̀ нечести́выхъ є҆ретїкѡ́въ ны́нѣ бро́вь взе́млетсѧ: бж҃їѧ бо си́ла правосла́вїе ᲂу҆держа́ла є҆́сть."},
                    {"TEXT": "Ѻ҆́блацы прⷪ҇ро́честїи, животворѧ́щꙋю съ нб҃сѐ дне́сь ро́сꙋ на́мъ да кропѧ́тъ, на воста́нїе вѣ́ры."},
                    {"TEXT": "Бл҃гогла́снѡ та̑йныѧ а҆пⷭ҇лѡвъ хрⷭ҇то́выхъ трꙋбы̑, па́че є҆стества̀ да вопїю́тъ, честны́хъ ѡ҆бразѡ́въ и҆справле́нїе."},
                    {"TEXT": "Воспои́мъ хрⷭ҇та̀, показа́вшаго на́мъ цр҃и́цꙋ бл҃гочести́вꙋю, хрⷭ҇толюби́вꙋю, съ бг҃овѣнча́нною ѻ҆́траслїю."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Селе́нїе твоѐ сщ҃е́нное дости́гше вѣ́рнїи, пречⷭ҇таѧ, свѣтови́дною бл҃года́тїю ны́нѣ ѡ҆зари́тисѧ, мо́лимсѧ."}
                ]
            },
            "S": {
                "TITLE": "",
                "HLAS": 1,
                "PODOBEN": "Ли́къ а҆́гг҃льскїй",
                "TEXT": "Бж҃е́ственный тво́й зра́къ, во ѡ҆́бразѣ ѡ҆бразꙋ́юще хрⷭ҇тѐ, ꙗ҆́снѡ вопїе́мъ ржⷭ҇тво̀, чꙋдеса̀ неизглаго́ланнаѧ, во́льное распѧ́тїе. ѿѻнꙋ́дꙋже бѣ́сове ѿго́нѧтсѧ стра́хомъ, и҆ ѕлосла́внїи въ посꙋпле́нїи рыда́ютъ, ꙗ҆́кѡ си́хъ соприча̑стницы."
            },
            "S_S": {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Зра́ками прⷪ҇ро́кѡвъ, а҆пⷭ҇лѡвъ ви́дами, мч҃нкѡвъ сщ҃е́нныхъ, и҆ ст҃ы́хъ всѣ́хъ і҆кѡ́нами, и҆ и҆з̾ѡбраже́ньми сщ҃е́ннѡ красꙋ́етсѧ: жениха́ же мы́сленнагѡ и҆ невѣ́сты ᲂу҆краша́етсѧ ᲂу҆́мными красова́ньми, мт҃и вы́шнїй сїѡ́нъ."
            },
            "S_N": {
                "TITLE": "Бг҃оро́диченъ",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Любо́вїю чⷭ҇таѧ, твою̀ ст҃ꙋ́ю і҆кѡ́нꙋ почита́ющымъ, и҆ бж҃їю тѧ̀ и҆́стиннꙋю мт҃рь согла́снѡ возвѣща́ющымъ, и҆ вѣ́рнѡ покланѧ́ющымсѧ тѝ, храни́тельница ꙗ҆ви́ласѧ є҆сѝ, и҆ держа́вное предста́тельство, ѿвраща́ющи всѧ́кое лю́тое дале́че си́хъ, ꙗ҆́кѡ всѧ̑ могꙋ́щаѧ."
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Вознесе́на тѧ̀ ви́дѣвши цр҃ковь на крⷭ҇тѣ̀, сл҃нце пра́ведное, ста̀ въ чи́нѣ свое́мъ, досто́йнѡ взыва́ющи: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Наи́тїемъ бж҃е́ственнымъ ᲂу҆тѣ́шителѧ, тво́й хра́мъ ѡ҆ст҃ѝ, и҆ прише́ствїемъ сегѡ̀ є҆реті́ческꙋю пре́лесть ѿженѝ, сло́ве бж҃їй многомлⷭ҇тиве."},
                    {"TEXT": "Нꙋ́жднѣйшагѡ и҆зба́вивый ѕлоче́стїѧ твоѧ̑ лю́ди, покажѝ бл҃гоче́стїѧ ре́вностїю разжжє́ны, и҆ вѣ́рою взыва́ющыѧ: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Сщ҃енноѡбра́зными и҆з̾ѡбраже́ньми, ѡ҆бразѡ́въ хрⷭ҇то́выхъ зрѧ́ще и҆ бцⷣы, сїѧ̑ющаѧ бж҃е́ствєннаѧ селє́нїѧ, сщ҃еннолѣ́пнѡ ра́дꙋемсѧ."},
                    {"TEXT": "Цр҃и́ца по ѻ҆боемꙋ̀ ᲂу҆кра́шена, и҆́стиннагѡ возжелѣ́вши хрⷭ҇то́ва црⷭ҇тва, сегѡ̀ написа̀ ѡ҆́бразъ пречⷭ҇тый, и҆ ст҃ы́хъ и҆з̾ѡбражє́нїѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Воплоще́нна роди́вши бж҃е́ственнаго сло́ва, бг҃олѣ́пное ѡ҆сщ҃е́нїе бл҃года́тнаѧ, сего̀ показа́ла є҆сѝ: тѣ́мже тво́й хра́мъ свѣтови́дный ѡ҆бновлѧ́емъ."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ты̀ гдⷭ҇и мо́й, свѣ́тъ въ мі́ръ прише́лъ є҆сѝ свѣ́тъ ст҃ы́й, ѡ҆браща́ѧй и҆з̾ мра́чна невѣ́дѣнїѧ, вѣ́рою воспѣва́ющихъ тѧ̀."},
                    {"TEXT": "Положѝ гдⷭ҇и твое́й цр҃кви ᲂу҆твержде́нїе, непрекло́ннѣй пребы́ти въ вѣ́къ вѣ́ка ѿ смѧте́нїй є҆ресе́й."},
                    {"TEXT": "Во всю̀ зе́млю свѣ́тлость возсїѧ̀ свы́ше, да́ннагѡ вѣ̑рнымъ весе́лїѧ, и҆ бж҃е́ственнагѡ застꙋпле́нїѧ."},
                    {"TEXT": "Є҆ди́не бл҃гі́й, и҆ и҆сто́чниче бл҃гости, ты̀ возвы́си правосла́вныхъ ро́гъ, чтꙋ́щихъ ѡ҆́бразъ тво́й."},
                    {"TEXT": "Свѣ́тъ незаходи́мый на́мъ бл҃гоче́стїѧ возсїѧ̀, велѣ́нїемъ бг҃одꙋхнове́ннымъ вѣ́рныхъ па́стырей, и҆ ма́нїемъ бг҃омꙋ́дрымъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѡ҆бновѝ на́мъ дре́внее бл҃голѣ́пїе, пречⷭ҇таѧ бг҃ома́ти, и҆ до́мъ тво́й се́й ѡ҆ст҃ѝ твое́ю бл҃года́тїю."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пожрꙋ́ ти со гла́сомъ хвале́нїѧ гдⷭ҇и, цр҃ковь вопїе́тъ тѝ, ѿ бѣсо́вскїѧ кро́ве ѡ҆чи́щшисѧ, ра́ди млⷭ҇ти ѿ ре́бръ твои́хъ и҆сте́кшею кро́вїю."},
                    {"TEXT": "Пи́шетсѧ и҆ почита́етсѧ вѣ́рнѡ покланѧ́емый ѡ҆́бразъ влⷣки, и҆ прїе́млетъ па́ки цр҃ковь дерзнове́нїе, бл҃гоче́стнѡ сп҃са прославлѧ́ющи."},
                    {"TEXT": "Ѡ҆бнажа́етсѧ сѣ́тованїѧ, и҆ тьмы̀ є҆ресе́й хрⷭ҇то́ва цр҃ковь, и҆ но́ситъ ри́зꙋ весе́лїѧ, и҆ бж҃е́ственною и҆ свѣтоно́сною покрыва́етсѧ бл҃года́тїю."},
                    {"TEXT": "Бл҃госла́вїѧ дре́внѧгѡ ѡ҆сїѧ̑нїѧ полꙋчѝ правосла́вныхъ собо́ръ, ѳеодѡ́ры манове́нїемъ цр҃и́цы, и҆ є҆ѧ̀ сы́на бл҃гочести́вагѡ мїхаи́ла самоде́ржца."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Дре́вле свидѣ́нїѧ повелѣ́вый бы́ти ски́нїи: ꙗ҆́кѡ въ ски́нїи слове́снѣй, въ тебѣ̀ живе́тъ є҆ди́нъ препросла́вленный, прославлѧ́ѧй хра́мъ тво́й дв҃о чꙋдесы̀."}
                ]
            },
            "K": [
                {
                    "TITLE": "Конда́къ",
                    "HLAS": 2,
                    "PODOBEN": "",
                    "TEXT": "Неѡпи́санное сло́во ѻ҆́ч҃ее, и҆з̾ тебѐ бцⷣе ѡ҆писа́сѧ воплоща́емь: и҆ ѡ҆скве́рншїйсѧ ѡ҆́бразъ въ дре́внее воѡбрази́въ, бж҃е́ственною добро́тою смѣсѝ. но и҆сповѣ́дающе сп҃се́нїе, дѣ́ломъ и҆ сло́вомъ, сїѐ воѡбража́емъ."
                },
                {
                    "TITLE": "І҆́косъ",
                    "HLAS": null,
                    "PODOBEN": "",
                    "TEXT": "Сїѐ смотре́нїѧ та́инство, дре́вле прⷪ҇ро́цы бг҃ови́днѡ вдохнове́ни бы́вше, на́съ ра́ди въ концы̀ вѣкѡ́въ дости́гшихъ предвозвѣсти́ша, полꙋчи́вше сегѡ̀ сїѧ̑нїѧ. ра́зꙋмъ ᲂу҆́бѡ бж҃е́ственный ѿ негѡ̀ взе́мше, є҆ди́наго гдⷭ҇а бг҃а зна́емъ, въ трїе́хъ ѵ҆поста́сѣхъ покланѧ́емаго: и҆ томꙋ̀ є҆ди́номꙋ слꙋжа́ще, є҆ди́нꙋ вѣ́рꙋ, и҆ є҆ди́но креще́нїе и҆мꙋ́ще, во хрⷭ҇та̀ ѡ҆блеко́хомсѧ: но и҆сповѣ́дающе сп҃се́нїе, дѣ́ломъ и҆ сло́вомъ, сїѐ воѡбража́емъ."
                }
            ],
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ а҆враа́мстїи ѻ҆́троцы персі́дстѣй, любо́вїю бл҃гоче́стїѧ па́че, не́жели пла́менемъ ѡ҆палѧ́еми взыва́хꙋ: бл҃гослове́нъ є҆сѝ въ хра́мѣ сла́вы твоеѧ̀ гдⷭ҇и."},
                    {"TEXT": "Да сликовствꙋ́етъ цр҃ко́внѣй свѣ́тлости любо́вїю бж҃е́ственною а҆́гг҃льское во́инство, бг҃омꙋ́дреннѡ воспѣва́ющее: бл҃гослове́нъ є҆сѝ въ хра́мѣ сла́вы твоеѧ̀ гдⷭ҇и."},
                    {"TEXT": "Це́рковь перворожде́нныхъ, и҆ торжество̀ ра́дꙋетсѧ, зрѧ́ще ны́нѣ бж҃е́ствєнныѧ лю́ди, є҆диномꙋ́дреннѡ воспѣва́ющыѧ: бл҃гослове́нъ є҆сѝ въ хра́мѣ сла́вы твоеѧ̀ гдⷭ҇и."},
                    {"TEXT": "И҆зба́влени пре́жде мра́чныѧ є҆́реси, ма́нїемъ ѳеодѡ́ры достолѣ́пныѧ цари́цы, воспѣва́емъ: бл҃гослове́нъ є҆сѝ въ хра́мѣ сла́вы твоеѧ̀ гдⷭ҇и."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Па́че вы́шнихъ ликостоѧ́нїй, вознесла́сѧ є҆сѝ всечⷭ҇таѧ, є҆ди́на бы́вши мт҃и вседѣ́телѧ. ра́дꙋющесѧ ᲂу҆́бѡ взыва́емъ: бл҃гослове́нна ты̀ є҆сѝ въ жена́хъ, всенепоро́чнаѧ влⷣчце."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Рꙋ́цѣ распросте́ръ данїи́лъ, львѡ́въ зїѧ̑нїѧ въ ро́вѣ затчѐ: ѻ҆́гненнꙋю же си́лꙋ ᲂу҆гаси́ша, добродѣ́телїю препоѧ́савшесѧ, бл҃гоче́стїѧ рачи́тели ѻ҆́троцы, взыва́юще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "Зако́ны цр҃кве ѻ҆те́ческїѧ сохранѧ́юще, ѡ҆́бразы пи́шемъ, и҆ лобза́имъ ᲂу҆сты̀, и҆ се́рдцемъ, и҆ хотѣ́нїемъ хрⷭ҇тѡ́вы, и҆ є҆гѡ̀ ст҃ы́хъ, зовꙋ́ще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "На первоѡбра́зное ꙗ҆́вѣ ѡ҆́браза, по́честь и҆ поклоне́нїе возносѧ́ще, чти́мъ, бг҃оглаго́ливыхъ ᲂу҆че́нїємъ послѣ́дꙋюще, и҆ хрⷭ҇тꙋ̀ вѣ́рою зове́мъ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "Оу҆́мъ ѡ҆зари́вши просвѣще́нїемъ бж҃е́ственнагѡ дх҃а, честна́ѧ цари́ца, плоды̀ бг҃омꙋ́дрєнныѧ и҆мꙋ́щи, бл҃голѣ́пїе возлюбѝ цр҃кве хрⷭ҇то́вы, и҆ красотꙋ̀, бл҃гословѧ́щи кꙋ́пнѡ съ вѣ́рными і҆и҃са бг҃очеловѣ́ка."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Лꙋча́ми свѣ́та ᲂу҆́мнагѡ, ѡ҆свѣща́емый бж҃е́ственный до́мъ тво́й, ѡ҆сѣнѧ́етъ ны́нѣ всѣ́хъ ѻ҆́блакомъ дх҃а, и҆ ѡ҆сщ҃а́етъ вѣ̑рныѧ согла́снѡ пою́щыѧ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ка́мень нерꙋкосѣ́чный ѿ несѣко́мыѧ горы̀ тебѐ дв҃о, краеꙋго́льный ѿсѣче́сѧ, хрⷭ҇то́съ, совокꙋпи́вый разстоѧ̑щаѧсѧ є҆стєства̀. тѣ́мъ веселѧ́щесѧ, тѧ̀ бцⷣе велича́емъ."},
                    {"TEXT": "Сщ҃еннописа́ньми ѡ҆бразѡ́въ ᲂу҆кра́шенꙋю, зрѧ́ще па́ки честнꙋ́ю цр҃ковь, со бл҃гоговѣ́нїемъ всѝ притеце́мъ и҆ бг҃ꙋ возопїи́мъ: тебѐ велича́емъ трист҃ы́й."},
                    {"TEXT": "Че́сть и҆ сла́вꙋ стѧжа́вши цр҃ковь, крⷭ҇тъ тво́й и҆ честны̑ѧ і҆кѡ̑ны, и҆ ст҃ы́хъ и҆з̾ѡбражє́нїѧ, съ весе́лїемъ влⷣко и҆ ра́достїю велича́етъ тѧ̀."},
                    {"TEXT": "Ѡ҆свѣтѝ бж҃е́ственною твое́ю сла́вою лю́ди на́ши ще́дрый, и҆ ѡ҆полче́ньми а҆́гг҃льскими, и҆ всеѻрꙋ́жествы сїѧ̑ ѡ҆градѝ, ꙗ҆зы́кѡвъ свирѣ́пство покарѧ́ѧ и҆̀мъ влⷣко."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Взѧ́тсѧ прама́тере є҆́ѵы ѡ҆сꙋжде́нїе бцⷣе, ꙗ҆́кѡ ты̀ всѣ́хъ влⷣкꙋ несказа́ннѡ чⷭ҇таѧ родила̀ є҆сѝ: є҆гѡ́же и҆ ны́нѣ подо́бїе на і҆кѡ́нахъ цѣлꙋ́емъ."}
                ]
            }
        },
        "SV_S": {
            "TITLE": "",
            "HLAS": null,
            "PODOBEN": "Со ᲂу҆ч҃нкѝ взы́демъ",
            "TEXT": "Взыгра́йте, восплещи́те, съ весе́лїемъ воспо́йте: ко́ль чꙋ̑днаѧ и҆ стра̑ннаѧ твоѧ̑ хрⷭ҇тѐ, вопїю́ще, дѣла̀! и҆ кто̀ <<рн҃а: 301>> возмо́жетъ и҆зрещѝ сп҃се могꙋ̑тства, тебѐ, на́ше є҆диномы́слїе и҆ согла́сїе во є҆ди́нꙋ соедини́вшагѡ цр҃ковь;"
        },
        "SV_N": {
            "TITLE": "Бг҃оро́диченъ",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Ѻ҆рꙋ̑жїѧ ны́нѣ ѡ҆скꙋдѣ́ша вражде́бныѧ є҆́реси, и҆ па́мѧть є҆ѧ̀ и҆счезѐ съ шꙋ́момъ: хра́мъ бо тво́й всечⷭ҇таѧ всебл҃голѣ́пнѡ зрѧ́ще, ᲂу҆кра́шенный бл҃года́тьми честны́хъ і҆кѡ́нъ, ра́дости и҆сполнѧ́емсѧ всѝ."
        },
        "CH": [
            {
                "TITLE": "",
                "HLAS": 4,
                "PODOBEN": "Да́лъ є҆сѝ зна́менїе",
                "TEXT": "Въ тебѣ̀ ны́нѣ ра́дꙋетсѧ цр҃ковь чл҃вѣколю́бче женисѣ̀ и҆ созда́телѣ свое́мъ, сїю̀ во́лею бг҃олѣ́пною ѿ і҆́дѡльскїѧ ле́сти и҆зба́вльшемъ, и҆ себѣ̀ ѡ҆брꙋчи́вшемъ честно́ю кро́вїю, свѣ́тлѡ прїе́млющи сщ҃е́нное возставле́нїе і҆кѡ́нъ, и҆ ра́дꙋющисѧ тѧ̀ пое́тъ, и҆ сла́витъ вѣ́рнѡ."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Пло́ти и҆з̾ѡбраже́нїе твоѐ возставлѧ́юще, гдⷭ҇и, любе́знѡ лобыза́емъ, вели́кое та́инство смотре́нїѧ твоегѡ̀ и҆з̾ѧснѧ́юще: не мнѣ́нїемъ бо, ꙗ҆́коже глаго́лютъ бг҃обо́рнїи дѣ́ти ма́нентѡвы, на́мъ ꙗ҆ви́лсѧ є҆сѝ чл҃вѣколю́бче, но и҆́стиною и҆ є҆стество́мъ пло́ти, тобо́ю возводи́ми къ твое́й любвѝ, и҆ жела́нїю."
            },
            {
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Де́нь ра́достный, и҆ весе́лїѧ и҆спо́лненный ꙗ҆ви́сѧ дне́сь: свѣ́тлость бо догма̑тъ и҆́стиннѣйшихъ блиста́етъ, и҆ сїѧ́етъ цр҃ковь хрⷭ҇то́ва ᲂу҆кра́шена возставле́ньми і҆кѡ́нъ ст҃ы́хъ ны́нѣ, и҆ и҆з̾ѡбраже́нїй сїѧ́ньми, и҆ є҆диномы́слїе быва́етъ вѣ́рныхъ бг҃опочте́нное."
            },
            {
                "TITLE": "",
                "HLAS": 6,
                "PODOBEN": "",
                "TEXT": "Мѡѷсе́й во вре́мѧ воздержа́нїѧ зако́нъ прїѧ́тъ, и҆ лю́ди привлечѐ: и҆лїа̀ пости́всѧ нб҃са̀ заключѝ: трїе́ же ѻ҆́троцы а҆враа́мстїи, мꙋчи́телѧ беззако́ннꙋюща поще́нїемъ побѣди́ша. и҆́мже и҆ на́съ сп҃се сподо́би воскрⷭ҇нїе ᲂу҆лꙋчи́ти, си́це вопїю́щихъ: ст҃ы́й бж҃е, ст҃ы́й крѣ́пкїй, ст҃ы́й безсме́ртный, поми́лꙋй на́съ."
            }
        ],
        "CH_ST": [
            "И҆сповѣ́мсѧ тебѣ̀ гдⷭ҇и бж҃е мо́й, всѣ́мъ се́рдцемъ мои́мъ.",
            "Возвеселю́сѧ и҆ возра́дꙋюсѧ ѡ҆ тебѣ̀:",
            "Воскрⷭ҇нѝ гдⷭ҇и бж҃е мо́й, да вознесе́тсѧ рꙋка̀ твоѧ̀, не забꙋ́ди ᲂу҆бо́гихъ твои́хъ до конца̀."
        ],
        "CH_S": {
            "TITLE": "",
            "HLAS": 6,
            "PODOBEN": "",
            "TEXT": "Мѡѷсе́й во вре́мѧ воздержа́нїѧ зако́нъ прїѧ́тъ, и҆ лю́ди привлечѐ: и҆лїа̀ пости́всѧ нб҃са̀ заключѝ: трїе́ же ѻ҆́троцы а҆враа́мстїи, мꙋчи́телѧ беззако́ннꙋюща поще́нїемъ побѣди́ша. и҆́мже и҆ на́съ сп҃се сподо́би воскрⷭ҇нїе ᲂу҆лꙋчи́ти, си́це вопїю́щихъ: ст҃ы́й бж҃е, ст҃ы́й крѣ́пкїй, ст҃ы́й безсме́ртный, поми́лꙋй на́съ."
        },
        "CH_N": {
            "TITLE": "",
            "HLAS": null,
            "PODOBEN": "",
            "TEXT": "Пребл҃гослове́нна є҆сѝ бцⷣе:"
        }
    },
    "L": {
        "B": [
            {"HLAS": 4, "TEXT": "Пи́шетсѧ и҆ почита́етсѧ вѣ́рнѡ покланѧ́емый ѡ҆́бразъ влⷣки, и҆ прїе́млетъ па́ки цр҃ковь дерзнове́нїе, бл҃гоче́стнѡ сп҃са прославлѧ́ющи."},
            {"TEXT": "Ѡ҆бнажа́етсѧ сѣ́тованїѧ, и҆ тьмы̀ є҆ресе́й хрⷭ҇то́ва цр҃ковь, и҆ но́ситъ ри́зꙋ весе́лїѧ, и҆ бж҃е́ственною и҆ свѣтоно́сною покрыва́етсѧ бл҃года́тїю."},
            {"TEXT": "Бл҃госла́вїѧ дре́внѧгѡ ѡ҆сїѧ̑нїѧ полꙋчѝ правосла́вныхъ собо́ръ, ѳеодѡ́ры манове́нїемъ цр҃и́цы, и҆ є҆ѧ̀ сы́на бл҃гочести́вагѡ мїхаи́ла самоде́ржца."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Дре́вле свидѣ́нїѧ повелѣ́вый бы́ти ски́нїи: ꙗ҆́кѡ въ ски́нїи слове́снѣй, въ тебѣ̀ живе́тъ є҆ди́нъ препросла́вленный, прославлѧ́ѧй хра́мъ тво́й дв҃о чꙋдесы̀."}
        ],
        "P": [
            {"HLAS": 4, "TEXT": "Бл҃гослове́нъ є҆сѝ гдⷭ҇и бж҃е ѻ҆тє́цъ на́шихъ, и҆ хва́льно и҆ просла́влено и҆́мѧ твоѐ во вѣ́ки."},
            {"TEXT": "Ꙗ҆́кѡ првⷣнъ є҆сѝ ѡ҆ всѣ́хъ, ꙗ҆̀же сотвори́лъ є҆сѝ на́мъ."},
            {"HLAS": 8, "TEXT": "Мѡѷсе́й и҆ а҆арѡ́нъ во і҆ере́ехъ є҆гѡ̀, и҆ самꙋ́илъ въ призыва́ющихъ и҆́мѧ є҆гѡ̀."},
            {"TEXT": "Призыва́хꙋ гдⷭ҇а, и҆ то́й послꙋ́шаше и҆́хъ."}
        ],
        "PR": [
            {"TEXT":"Хвали́те гдⷭ҇а съ нб҃съ:"},
            {"TEXT":"Ра́дꙋйтесѧ првⷣнїи ѡ҆ гдⷭ҇ѣ:"}
        ]
    }
}