{
    "M": {
        "HV": [
            {"HLAS": 3, "TEXT": "Хрⷭ҇та̀ всели́въ въ дꙋ́шꙋ твою̀ чи́стымъ твои́мъ житїе́мъ, и҆сто́чника жи́зни, сщ҃енноѧвле́нне васі́лїе, рѣ́ки и҆сточи́лъ є҆сѝ ᲂу҆че́нїй бл҃гочести́выхъ вселе́ннѣй: ѿ ни́хже напоѧ́еми вѣ́рнїи цр҃ко́внїи лю́дїе, плоды̀ ᲂу҆сте́нъ и҆сповѣ́дающихъ, бл҃года́ть прино́сѧтъ просла́вльшемꙋ па́мѧть твою̀ во вѣ́къ вѣ́ка."},
            {"HLAS": 3, "TEXT": "Хрⷭ҇та̀ всели́въ въ дꙋ́шꙋ твою̀ чи́стымъ твои́мъ житїе́мъ, и҆сто́чника жи́зни, сщ҃енноѧвле́нне васі́лїе, рѣ́ки и҆сточи́лъ є҆сѝ ᲂу҆че́нїй бл҃гочести́выхъ вселе́ннѣй: ѿ ни́хже напоѧ́еми вѣ́рнїи цр҃ко́внїи лю́дїе, плоды̀ ᲂу҆сте́нъ и҆сповѣ́дающихъ, бл҃года́ть прино́сѧтъ просла́вльшемꙋ па́мѧть твою̀ во вѣ́къ вѣ́ка."},
            {"TEXT": "Мѵ́ро и҆злїѧ́нное на тебѣ̀ бл҃года́ти пома́за тѧ̀ сщ҃еннодѣ́йствовати є҆ѵⷢ҇лїе црⷭ҇твїѧ нбⷭ҇нагѡ, васі́лїе бг҃оѧвле́нне, хрⷭ҇то́во бл҃гоꙋха́нїе бы́въ, воне́ю зна́нїѧ є҆гѡ̀ вселе́ннꙋю и҆спо́лнилъ є҆сѝ. Тѣ́мже, гла́сы ра̑бъ твои́хъ бл҃гопрїѧ́тнѣ прїе́млѧй, и҆спросѝ на́мъ, чтꙋ́щымъ тѧ̀, вє́лїѧ ми́лѡсти."},
            {"TEXT": "Ст҃и́тельскою ѻ҆де́ждею ѡ҆дѣ́ѧнъ, трⷪ҇цы побо́рниче васі́лїе, прⷭ҇то́лꙋ предста́лъ є҆сѝ сꙋди́щномꙋ, бѣдꙋ̀ прїе́млѧй ѡ҆ вѣ́рѣ, и҆ страда́льческое противостоѧ́нїе показа́въ, ꙗ҆́рость є҆па́рховꙋ посрами́лъ є҆сѝ, ꙗ҆рѧ́щасѧ держа́вою нече́стїѧ, и҆ неми́лостивнымъ разсѣче́нїемъ претѧ́ща, ᲂу҆се́рднѡ, ѻ҆́ч҃е, проразсꙋди́въ, и҆ мꙋ́ченикъ бы́въ произволе́нїемъ, вѣне́цъ прїѧ́лъ є҆сѝ побѣ́ды ѿ хрⷭ҇та̀, и҆мꙋ́щагѡ ве́лїю млⷭ҇ть."}
        ],
        "HV_S": {"HLAS": 2, "TEXT": "Сꙋ́щихъ и҆звы́къ є҆стество̀, и҆ всѣ́хъ ᲂу҆смотри́въ нестоѧ́тельное, є҆ди́наго ѡ҆брѣ́лъ є҆сѝ непоколе́блема, пресꙋ́щнаго сꙋ́ща содѣ́телѧ всѣ́хъ: є҆мꙋ́же и҆ па́че приложи́всѧ, не сꙋ́щихъ жела́нїе ѿве́рглъ є҆сѝ, молѝ и҆ на́мъ бжⷭ҇твеннагѡ жела́нїѧ полꙋчи́ти, сщ҃енноѧвле́нне васі́лїе."},
        "S_ST": [
            {"TEXT": "Оу҆ста̀ моѧ̑ возглаго́лютъ премꙋ́дрость, и҆ поꙋче́нїе срⷣца моегѡ̀ ра́зꙋмъ."},
            {"TEXT": "Оу҆ста̀ пра́веднагѡ поꙋча́тсѧ премꙋ́дрости, и҆ ѧ҆зы́къ є҆гѡ̀ возглаго́летъ сꙋ́дъ."}
        ],
        "S": [
            {"HLAS": 2, "PODOBEN": "До́ме є҆ѵфра́ѳовъ", "TEXT": "Хра́мъ всесвѣ́телъ ꙳ трисо́лнечныѧ зарѝ сы́й, ꙳ ѡ҆зарѧ́еши дꙋ́шы пита́ющихсѧ ꙳ словесы̀ твои́ми, васі́лїе."},
            {"TEXT": "Трꙋба̀ съ небесѐ ꙳ шꙋ́мъ гла́са твоегѡ̀ є҆́сть, ꙳ и҆ ѻ҆́гнь, и҆́мже попалѧ́ютсѧ ꙳ є҆реті́чєскаѧ всѧ̑, ꙳ васі́лїе, ᲂу҆чє́нїѧ."},
            {"TEXT": "Свѣ́тъ є҆ди́нъ трисїѧ́нный, ꙳ раздѣлѧ́ѧй ли́цы, ꙳ є҆динѧ́ѧй же сꙋщество́мъ, ꙳ а҆́рїа низложи́лъ є҆сѝ ꙳ и҆ саве́ллїа, васі́лїе."}
        ],
        "S_B": {"TEXT": "Плотско́е ѡ҆брѣ́занїе ꙳ бг҃овочеловѣ́чнагѡ сло́ва ꙳ и҆ па́мѧть васі́лїа ꙳ почита́юще вели́кагѡ, ꙳ бцⷣꙋ почита́емъ."}
    },
    "V": {
        "HV": [
            {"HLAS": 8, "TEXT": "Сходѧ́й сп҃съ къ ро́дꙋ человѣ́ческомꙋ прїѧ́тъ пелена́ми пови́тїе, не возгнꙋша́сѧ плотска́гѡ ѡ҆брѣ́занїѧ ѻ҆смодне́венъ по мт҃ри, безнача́льный по ѻ҆ц҃ꙋ̀. Томꙋ̀ вѣ́рнїи возопїи́мъ: ты̀ є҆сѝ бг҃ъ на́шъ, поми́лꙋй на́съ."},
            {"TEXT": "Не ᲂу҆стыдѣ́сѧ всебл҃гі́й бг҃ъ плотски́мъ ѡ҆брѣ́занїемъ ѡ҆брѣ́затисѧ: но дадѐ самаго̀ себѐ ѻ҆́бразъ и҆ начерта́нїе всѣ̑мъ ко спасе́нїю: и҆́бо зако́на творе́цъ закѡ́ннаѧ и҆сполнѧ́етъ, и҆ прⷪ҇ро́кѡвъ проречє́нїѧ, ꙗ҆̀же ѡ҆ не́мъ. И҆́же всѧ̑ содержа́й го́рстїю и҆ пелена́ми пови́выйсѧ гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Не ᲂу҆стыдѣ́сѧ всебл҃гі́й бг҃ъ плотски́мъ ѡ҆брѣ́занїемъ ѡ҆брѣ́затисѧ: но дадѐ самаго̀ себѐ ѻ҆́бразъ и҆ начерта́нїе всѣ̑мъ ко спасе́нїю: и҆́бо зако́на творе́цъ закѡ́ннаѧ и҆сполнѧ́етъ, и҆ прⷪ҇ро́кѡвъ проречє́нїѧ, ꙗ҆̀же ѡ҆ не́мъ. И҆́же всѧ̑ содержа́й го́рстїю и҆ пелена́ми пови́выйсѧ гдⷭ҇и, сла́ва тебѣ̀."},
            {"HLAS": 4,"PODOBEN": "Зва́нный свы́ше","TEXT": "И҆́же тезоимени́тнѣ ꙳ нарече́нъ бы́въ црⷭ҇твїѧ, є҆гда̀ црⷭ҇кое ты̀ свѧще́нїе, ꙳ хрⷭ҇то́въ ꙗ҆зы́къ свѧ́тъ, любомꙋ́дрїемъ и҆ хꙋдо́жествомъ, ꙳ ѻ҆́ч҃е, ᲂу҆па́слъ є҆сѝ: тогда̀ вѣнце́мъ тѧ̀ ᲂу҆красѝ црⷭ҇твїѧ, васі́лїе, ꙳ црⷭ҇твꙋющими црⷭ҇твꙋѧй и҆ всѣ́хъ гдⷭ҇ь, ꙳ и҆́же ро́ждшемꙋ соедине́нный, присносꙋ́щный сн҃ъ и҆ собезнача́льный. ꙳ Є҆го́же молѝ, ꙳ спастѝ и҆ просвѣти́ти дꙋ́шы на́шѧ."},
            {"TEXT": "И҆́же тезоимени́тнѣ ꙳ нарече́нъ бы́въ црⷭ҇твїѧ, є҆гда̀ црⷭ҇кое ты̀ свѧще́нїе, ꙳ хрⷭ҇то́въ ꙗ҆зы́къ свѧ́тъ, любомꙋ́дрїемъ и҆ хꙋдо́жествомъ, ꙳ ѻ҆́ч҃е, ᲂу҆па́слъ є҆сѝ: тогда̀ вѣнце́мъ тѧ̀ ᲂу҆красѝ црⷭ҇твїѧ, васі́лїе, ꙳ црⷭ҇твꙋющими црⷭ҇твꙋѧй и҆ всѣ́хъ гдⷭ҇ь, ꙳ и҆́же ро́ждшемꙋ соедине́нный, присносꙋ́щный сн҃ъ и҆ собезнача́льный. ꙳ Є҆го́же молѝ, ꙳ спастѝ и҆ просвѣти́ти дꙋ́шы на́шѧ."},
            {"TEXT": "Ст҃и́тельства ѻ҆де́ждами ᲂу҆кра́шенъ, ꙳ ра́дꙋѧсѧ проповѣ́далъ є҆сѝ ꙳ є҆ѵⷢ҇лїе црⷭ҇твїѧ, васі́лїе, ꙳ правосла́вїѧ цр҃кви и҆сточи́въ ᲂу҆че́нїе. ꙳ И҆́мже ны́нѣ просвѣща́еми, ꙳ є҆ди́но бжⷭ҇тво̀, є҆́же во ѻ҆ц҃ѣ̀ вседержи́тели, ꙳ и҆ во є҆диноро́днѣмъ бж҃їи сло́вѣ ꙳ и҆ бжⷭ҇твеннѣмъ дс҃ѣ, ꙳ бг҃осло́вимъ и҆ сла́вимъ ꙳ въ трїе́хъ ли́цѣхъ нераздѣ́льнѡ. ꙳ Є҆го́же молѝ, ꙳ спастѝ и҆ просвѣти́ти дꙋ́шы на́шѧ."},
            {"TEXT": "Небє́снымъ спребыва́ѧ ликостоѧ́нїємъ, ꙳ и҆ соводворѧ́ѧсѧ, ѻ҆́ч҃е васі́лїе, ꙳ и҆́хже и҆ житїю̀ поревнова́лъ є҆сѝ ꙳ свѣ́тлостїю чи́стою житїѧ̀ твоегѡ̀, ꙳ є҆щѐ съ пло́тїю живы́й съ сꙋ́щими на землѝ, ꙳ ꙗ҆́кѡ безпло́тенъ: ꙳ наслажда́ющыѧсѧ бг҃одохнове́ннымъ ᲂу҆че́нїемъ твои́мъ ꙳ ѿ бѣ́дъ и҆ тмы̀ невѣ́дѣнїѧ, ꙳ хрⷭ҇та̀ бг҃а на́шего молѝ, ꙳ спастѝ, и҆ просвѣти́ти дꙋ́шы на́шѧ."}
        ],
        "HV_S": {"HLAS": 8,"TEXT": "Премꙋ́дрости рачи́тель бы́въ, прпⷣбне, и҆ всѣ́хъ сꙋ́щихъ, є҆́же къ бг҃ꙋ, предсꙋди́въ сожи́тельницꙋ поꙋче́нїе сме́ртное, лѣ́потно житїѐ препроводи́лъ є҆сѝ. И҆́бо плотскі́ѧ стра́сти воздержа́нїѧ крѣ́постьми себѐ ѡ҆бложи́въ, и҆ бжⷭ҇твеннагѡ поꙋче́нїѧ зако́номъ, нерабо́тенъ дꙋше́вный соблю́лъ є҆сѝ са́нъ, добродѣ́тели бога́тствомъ всѐ плотско́е мꙋдрова́нїе повинꙋ́лъ є҆сѝ дꙋ́хꙋ. Тѣ́мже, пло́ть и҆ мі́ръ возненави́дѣвъ и҆ мїроде́ржца, предстоѧ̀ хрⷭ҇тꙋ̀, просѝ дꙋша́мъ на́шымъ ве́лїѧ ми́лости."},
        "HV_N": {"HLAS": 8,"TEXT": "Сходѧ́й сп҃съ къ ро́дꙋ человѣ́ческомꙋ прїѧ́тъ пелена́ми пови́тїе, не возгнꙋша́сѧ плотска́гѡ ѡ҆брѣ́занїѧ ѻ҆смодне́венъ по мт҃ри, безнача́льный по ѻ҆ц҃ꙋ̀. Томꙋ̀ вѣ́рнїи возопїи́мъ: ты̀ є҆сѝ бг҃ъ на́шъ, поми́лꙋй на́съ."},
        "PAR": [
            {"TITLE": "Бытїѧ̀ чте́нїе:","TEXT": "[Глава̀ з҃і] Ꙗ҆ви́сѧ гдⷭ҇ь а҆вра́мꙋ, и҆ речѐ є҆мꙋ̀: а҆́зъ є҆́смь бг҃ъ тво́й, бл҃гоꙋгожда́й предо мно́ю, и҆ бꙋ́ди непоро́ченъ. И҆ положꙋ̀ завѣ́тъ мо́й междꙋ̀ мно́ю и҆ междꙋ̀ тобо́ю, и҆ ᲂу҆мно́жꙋ тѧ̀ ѕѣлѡ̀. И҆ бꙋ́деши ѻ҆ц҃ъ мно́гихъ ꙗ҆зы́кѡвъ. И҆ не нарече́тсѧ ктомꙋ̀ и҆́мѧ твоѐ, а҆вра́мъ, но бꙋ́детъ и҆́мѧ твоѐ, а҆враа́мъ, ꙗ҆́кѡ ѻ҆ц҃а̀ мно́гихъ ꙗ҆зы́кѡвъ положи́хъ тѧ̀. И҆ возращꙋ́ тѧ ѕѣлѡ̀ ѕѣлѡ̀, и҆ положꙋ́ тѧ въ ꙗ҆зы́ки, и҆ ца́рїе и҆зъ тебє̀ и҆зы́дꙋтъ. И҆ положꙋ̀ завѣ́тъ мо́й междꙋ̀ мно́ю и҆ тобо́ю, и҆ междꙋ̀ сѣ́менемъ твои́мъ по тебѣ̀, въ ро́ды и҆́хъ, въ завѣ́тъ вѣ́чный, и҆ бꙋ́дꙋ и҆̀мъ бг҃ъ. И҆ падѐ а҆враа́мъ на лицѣ̀ свое́мъ, и҆ поклони́сѧ гдⷭ҇еви. И҆ речѐ бг҃ъ ко а҆враа́мꙋ: ты́ же завѣ́тъ мо́й да соблюде́ши, ты̀ и҆ сѣ́мѧ твоѐ по тебѣ̀ въ ро́ды и҆́хъ. И҆ се́й завѣ́тъ, и҆́же соблюде́ши междꙋ̀ мно́ю и҆ ва́ми, и҆ междꙋ̀ сѣ́менемъ твои́мъ по тебѣ̀ въ ро́ды и҆́хъ: ѡ҆брѣ́жите пло́ть ва́шꙋ кра́йнюю, и҆ бꙋ́детъ въ зна́менїе завѣ́та междꙋ̀ мно́ю и҆ ва́ми, и҆ междꙋ̀ сѣ́менемъ твои́мъ по тебѣ̀ въ ро́ды и҆́хъ. И҆ ѻ҆троча̀ ѻ҆смодне́внѡ ѡ҆брѣ́жетсѧ ва́мъ, всѧ́къ мꙋ́жескъ по́лъ въ ро́дѣхъ ва́шихъ. И҆ мꙋ́жескїй по́лъ, и҆́же не ѡ҆брѣ́жетъ пло́ть кра́йнюю свою̀ во ѻ҆смы́й де́нь, потреби́тсѧ дꙋша̀ ѻ҆́на ѿ ро́да своегѡ̀, ꙗ҆́кѡ завѣ́тъ мо́й разори́ла є҆́сть."},
            {"TITLE": "При́тчей чте́нїе:","TEXT": "[Глава̀ и҃] Гдⷭ҇ь созда́ мѧ нача́ло пꙋте́й свои́хъ, въ дѣла̀ своѧ̑. Пре́жде вѣ́ка ѡ҆снова́ мѧ въ нача́лѣ, пре́жде зе́млю сотвори́ти, и҆ пре́жде бє́здны содѣ́лати, пре́жде проитѝ и҆сто́чникѡмъ водны̑мъ: пре́жде гора́мъ водрꙋзи́тисѧ, пре́жде же всѣ́хъ холмѡ́въ ражда́етъ мѧ̀. Гдⷭ҇ь сотворѝ страны̑ и҆ пꙋсты̑ни и҆ концы̀ населе́ны подъ нб҃се́мъ. Є҆гда̀ гото́вѧше нб҃о, съ ни́мъ бѣ́хъ, и҆ є҆гда̀ ѿлꙋча́ше себѣ̀ прⷭ҇то́лъ на вѣ́трѣхъ. Є҆гда̀ крѣ́пки творѧ́ше вы̑шнїѧ ѻ҆́блаки, и҆ ꙗ҆́кѡ тве́рды полага́ше и҆сто́чники поднбⷭ҇ныѧ. Внегда̀ полага́ти мо́рю предѣ́лъ є҆гѡ̀, и҆ во́ды не мимои́дꙋтъ ᲂу҆́стъ є҆гѡ̀, и҆ крѣ́пки творѧ́ше ѡ҆снова̑нїѧ землѝ: бѣ́хъ къ немꙋ̀ подо́бна. А҆́зъ бѣ́хъ, ѡ҆ не́йже ра́довашесѧ По всѧ̑ же дни̑ веселѧ́хсѧ предъ лице́мъ є҆гѡ̀ на всѧ́ко вре́мѧ."},
            {"TITLE": "При́тчей чте́нїе:","TEXT": "[Глава̀ і҃] Оу҆ста̀ првⷣнагѡ ка́плютъ премꙋ́дрость, ѧ҆зы́къ же непра́веднагѡ поги́бнетъ. Оу҆стнѣ̀ мꙋже́й првⷣныхъ ка́плютъ бл҃года̑ти, ᲂу҆ста́ же нечести́выхъ развраща́ютсѧ. Мѣ̑рила льсти̑ваѧ ме́рзость предъ гдⷭ҇емъ: вѣ́съ же пра́ведный прїѧ́тенъ є҆мꙋ̀. И҆дѣ́же а҆́ще вни́детъ досажде́нїе, та́мѡ и҆ безче́стїе: Оу҆ста́ же смире́нныхъ поꙋча́ютсѧ премꙋ́дрости. Соверше́нїе пра́выхъ наста́витъ и҆̀хъ, и҆ поползнове́нїе ѿрица́ющихсѧ ᲂу҆пасе́тъ и҆̀хъ. Не по́льзꙋютъ и҆мѣ̑нїѧ въ де́нь ꙗ҆́рости: пра́вда же и҆зба́витъ ѿ сме́рти. Оу҆́меръ првⷣный, ѡ҆ста́ви раска́ѧнїе: нарꙋ́чна же быва́етъ и҆ посмѣѧ́тельна нечести́выхъ па́гꙋба. Пра́вда непоро́чнагѡ и҆справлѧ́етъ пꙋти̑: въ нече́стїе же па́даетъ непра́вда. Пра́вда мꙋже́й пра́выхъ и҆зба́витъ и҆̀хъ: безсовѣ́тїемъ же плѣнѧ́ютсѧ беззако́ннїи. Сконча́вшꙋсѧ мꙋ́жꙋ пра́веднꙋ, не поги́бнетъ наде́жда: похвала́ же нечести́выхъ поги́бнетъ. Пра́ведникъ ѿ ло́ва ᲂу҆бѣ́гнетъ, вмѣ́стѡ же є҆гѡ̀ предае́тсѧ нечести́вый. Во ᲂу҆стѣ́хъ нечести́выхъ сѣ́ть гра́жданѡмъ, чꙋ́вство же пра́ведныхъ благоспѣ́шное. Во благи́хъ пра́ведныхъ и҆спра́витсѧ гра́дъ, и҆ въ поги́бели нечести́выхъ ра́дованїе. Во бл҃гослове́нїи пра́выхъ возвы́ситсѧ гра́дъ, ᲂу҆сты̑ же нечести́выхъ раскопа́етсѧ. Рꙋга́етсѧ гра́жданѡмъ лише́нный ра́зꙋма, мꙋ́жъ же мꙋ́дрый безмо́лвїе во́дитъ."}
        ],
        "L": [
            {"HLAS": 3,"TEXT": "Хрⷭ҇та̀ всели́въ въ дꙋ́шꙋ твою̀ чи́стымъ твои́мъ житїе́мъ, и҆сто́чника жи́зни, сщ҃енноѧвле́нне васі́лїе, рѣ́ки и҆сточи́лъ є҆сѝ ᲂу҆че́нїй бл҃гочести́выхъ вселе́ннѣй: ѿ ни́хже напаѧ́еми вѣ́рнїи цр҃ко́внїи лю́дїе, плоды̀ ᲂу҆сте́нъ и҆сповѣ́дающихъ, бл҃года́ть прино́сѧтъ просла́вльшемꙋ па́мѧть твою̀ во вѣ́къ вѣ́ка."},
            {"TEXT": "Мѵ́ро и҆злїѧ́нное на тебѣ̀ благода́ти пома́за тѧ̀ свѧщеннодѣ́йствовати є҆ѵⷢ҇лїе црⷭ҇твїѧ нбⷭ҇нагѡ, васі́лїе бг҃оѧвле́нне, хрⷭ҇то́во благоꙋха́нїе бы́въ, воне́ю ра́зꙋма є҆гѡ̀ вселе́ннꙋю и҆спо́лнилъ є҆сѝ. Тѣ́мже, гла́сы ра̑бъ твои́хъ благопрїѧ́тнѣ прїе́млѧй, и҆спросѝ на́мъ, чтꙋ́щымъ тѧ̀, вє́лїѧ ми́лѡсти."},
            {"TEXT": "Свѧти́тельскою ѻ҆де́ждею ѡ҆дѣ́ѧнъ, трⷪ҇цы побо́рниче васі́лїе, прⷭ҇то́лꙋ предста́лъ є҆сѝ сꙋди́щномꙋ, бѣдꙋ̀ прїе́млѧй ѡ҆ вѣ́рѣ, и҆ страда́льческое противостоѧ́нїе показа́въ, ꙗ҆́рость є҆па́рховꙋ посрами́лъ є҆сѝ, ꙗ҆рѧ́щасѧ держа́вою нече́стїѧ, и҆ неми́лостивнымъ разсѣче́нїемъ претѧ́ща, ᲂу҆се́рднѡ, ѻ҆́ч҃е, проразсꙋди́въ, и҆ мꙋ́ченикъ бы́въ произволе́нїемъ, вѣне́цъ прїѧ́лъ є҆сѝ побѣ́ды ѿ хрⷭ҇та̀, и҆мꙋ́щагѡ ве́лїю ми́лость."}
        ],
        "L_S": {"HLAS": 7,"TEXT": "И҆злїѧ́сѧ благода́ть во ᲂу҆стна́хъ твои́хъ, прпⷣбне ѻ҆́ч҃е, и҆ бы́лъ є҆сѝ па́стырь хрⷭ҇то́вы цр҃кве, ᲂу҆чѧ̀ словє́сныѧ ѻ҆́вцы вѣ́ровати въ трⷪ҇цꙋ є҆диносꙋ́щнꙋю, во є҆ди́номъ бжⷭ҇твѣ̀."},
        "L_N": {"HLAS": 8,"TEXT": "Сходѧ́й сп҃съ къ ро́дꙋ человѣ́ческомꙋ прїѧ́тъ пелена́ми пови́тїе, не возгнꙋша́сѧ плотска́гѡ ѡ҆брѣ́занїѧ ѻ҆смодне́венъ по мт҃ри, безнача́льный по ѻ҆ц҃ꙋ̀. Томꙁ̀ вѣ́рнїи возопїи́мъ: ты̀ є҆сѝ бг҃ъ на́шъ, поми́лꙋй на́съ."},
        "S": [
            {"HLAS": 1,"TEXT": "Ѽ бж҃е́ственнаѧ и҆ сщ҃е́ннаѧ хрⷭ҇то́вы цр҃кве пчело̀, васі́лїе всебл҃же́нне! ты́ бо бж҃е́ственнагѡ жела́нїѧ жа́ломъ тебѐ воѡрꙋжи́въ, богоме́рзскихъ є҆ресе́й хꙋлы̑ ᲂу҆ѧзви́лъ є҆сѝ, и҆ дꙋша́мъ вѣ́рныхъ бл҃гоче́стїѧ сла́дость сокро́виществовалъ є҆сѝ. И҆ ны́нѣ бж҃е́ственнагѡ раѧ̀ нетлѣ̑нныѧ проходѧ̀ па̑жити, помина́й и҆ на́съ, предстоѧ̀ трⷪ҇цѣ є҆диносꙋ́щнѣй."},
            {"TEXT": "Всѣ́хъ ст҃ы́хъ собра́лъ є҆сѝ добродѣ́тєли, ѻ҆́ч҃е на́шъ васі́лїе: мѡѷсе́евꙋ кро́тость и҆ и҆лїинꙋ̀ ре́вность, петро́во и҆сповѣ́данїе, і҆ѡа́нново бг҃осло́вїе. Ꙗ҆́кѡ па́ѵелъ вопїѧ̀ не преста́лъ є҆сѝ: кто̀ и҆знемога́етъ, и҆ а҆́зъ не и҆знемога́ю; кто̀ соблажнѧ́етсѧ, и҆ а҆́зъ не разжиза́юсѧ; Тѣ́мже, съ ни́ми водворѧ́ѧсѧ, молѝ спасти́сѧ дꙋша́мъ на́шымъ."},
            {"HLAS": 2, "TEXT": "Сꙋ́щихъ и҆звы́къ є҆стество̀, и҆ всѣ́хъ ᲂу҆смотри́въ нестоѧ́тельное, є҆ди́наго ѡ҆брѣ́лъ є҆сѝ непоколе́блема, пресꙋ́щнаго сꙋ́ща содѣ́телѧ всѣ́хъ, є҆мꙋ́же и҆ па́че приложи́всѧ, не сꙋ́щихъ жела́нїе ѿве́рглъ є҆сѝ. Молѝ и҆ на́мъ бжⷭ҇твеннагѡ жела́нїѧ полꙋчи́ти, сщ҃енноѧвле́нне васі́лїе."}
        ],
        "S_ST": [
            {"TEXT": "Оу҆ста̀ моѧ̑ возглаго́лютъ премꙋ́дрость, и҆ поꙋче́нїе се́рдца моегѡ̀ ра́зꙋмъ."},
            {"TEXT": "Оу҆ста̀ првⷣнагѡ поꙋча́тсѧ премꙋ́дрости, и҆ ѧ҆зы́къ є҆гѡ̀ возглаго́летъ сꙋ́дъ."}
        ],
        "S_S": {"HLAS": 7,"TEXT": "Бл҃года́ть чꙋде́съ съ нб҃сѐ прїе́мъ, и҆ ле́сть і҆́дѡльскꙋю ѡ҆бличи́въ ᲂу҆че́ньми, ст҃и́телей є҆сѝ сла́ва и҆ ᲂу҆твержде́нїе, всебл҃же́нне васі́лїе, и҆ всѣ́хъ прпⷣбныхъ ᲂу҆че́нїѧ ѻ҆́бразъ, дерзнове́нїе и҆мѣ́ѧ къ бг҃ꙋ. Того̀ молѝ спасти́сѧ дꙋша́мъ на́шымъ."},
        "S_N": {"HLAS": 8,"TEXT": "Не ᲂу҆стыдѣ́сѧ всебл҃гі́й бг҃ъ плотски́мъ ѡ҆брѣ́занїемъ ѡ҆брѣ́затисѧ, но дадѐ самаго̀ себѐ ѻ҆́бразъ и҆ начерта́нїе всѣ̑мъ ко спасе́нїю: и҆́бо зако́на творе́цъ закѡ́ннаѧ и҆сполнѧ́етъ, и҆ прⷪ҇ро́кѡвъ проречє́нїѧ, ꙗ҆̀же ѡ҆ не́мъ. И҆́же всѧ̑ содержа́й го́рстїю и҆ пелена́ми пови́выйсѧ гдⷭ҇и, сла́ва тебѣ̀."},
        "T": [
            {"HLAS": 1,"TEXT": "Во всю̀ зе́млю и҆зы́де вѣща́нїе твоѐ, ꙗ҆́кѡ прїе́мшꙋю сло́во твоѐ, и҆́мже бг҃олѣ́пнѡ наꙋчи́лъ є҆сѝ, є҆стество̀ сꙋ́щихъ ᲂу҆ѧсни́лъ є҆сѝ, человѣ́чєскїѧ ѻ҆бы́чаи ᲂу҆краси́лъ є҆сѝ, црⷭ҇кое свѧще́нїе, ѻ҆́ч҃е прпⷣбне: молѝ хрⷭ҇та̀ бг҃а спасти́сѧ дꙋша́мъ на́шымъ."}
        ],
        "T_B": {"HLAS": 1,"TEXT": "На прⷭ҇то́лѣ ѻ҆гнезра́чнѣмъ въ вы́шнихъ сѣдѧ́й со ѻ҆ц҃е́мъ безнача́льнымъ и҆ бжⷭ҇твеннымъ твои́мъ дх҃омъ, благоволи́лъ є҆сѝ роди́тисѧ на землѝ, ѿ ѻ҆трокови́цы, неискꙋсомꙋ́жныѧ твоеѧ̀ мт҃ре, і҆и҃се: сегѡ̀ ра́ди и҆ ѡ҆брѣ́занъ бы́лъ є҆сѝ, ꙗ҆́кѡ чл҃вѣ́къ ѻ҆смодне́вный. Сла́ва всеблаго́мꙋ твоемꙋ̀ совѣ́тꙋ, сла́ва смотре́нїю твоемꙋ̀, сла́ва снизхожде́нїю твоемꙁ̀, є҆ди́не чл҃вѣколю́бче."}
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}