{
    "M": {
        "HV": [
            {"HLAS":4, "PODOBEN":"Ꙗ҆́кѡ до́блѧ", "TEXT": "На высотꙋ̀, васі́лїе, ꙳ хрⷭ҇то́вы любвѐ возше́дъ, ꙳ ᲂу҆зрѣ́лъ є҆сѝ неизречє́нныѧ є҆гѡ̀ ꙳ и҆ бжⷭ҇твєнныѧ та̑йны, ꙳ ꙗ҆̀же ѿкры́въ и҆з̾ѧсни́лъ є҆сѝ лю́демъ, ꙳ ꙗ҆́кѡ благоче́стїѧ проповѣ́дникъ мꙋ́дрый. ꙳ тѣ́мже молѝ, ѿ тлѝ и҆ бѣ́дъ и҆зба́витисѧ, ꙳ вѣ́рнѡ возслѣ́дꙋющымъ ꙳ твои̑мъ ᲂу҆че́нїємъ, преподо́бне."},
            {"TEXT": "Свѧза̑нїѧ разрѣши́лъ є҆сѝ є҆ресе́й, преподо́бне, ꙳ мꙋ́дростїю слове́съ и҆ ᲂу҆че́нїй твои́хъ: ꙳ и҆ во є҆диномы́слїе собра́лъ є҆сѝ ꙳ правосла́вныѧ вѣ́ры, ꙳ въ благоразꙋ́мїи хрⷭ҇та̀ хва́лѧщыѧ, григо́рїе. ꙳ є҆го́же молѝ, ꙳ ѿ тлѝ и҆ бѣ́дъ и҆зба́витисѧ ꙳ вѣ́рнѡ прїе́млющымъ ꙳ твоѧ̑ бг҃овѣща̑ннаѧ ᲂу҆чє́нїѧ."},
            {"TEXT": "Неразори́мо тѧ̀ ѡ҆снова́нїе ꙳ хрⷭ҇то́съ ᲂу҆твердѝ ꙳ свое́й цр҃кви, ѻ҆́ч҃е преподо́бне, ꙳ соблюда́юща сїю̀ непозы́блемꙋ и҆ неѡбори́мꙋ ꙳ вра́жїими прило́ги, ꙳ бг҃оглаго́ливе златоꙋ́сте, ꙳ и҆ молѧ́щасѧ ѿ страсте́й дꙋшетлѣ́нныхъ и҆зба́витисѧ, ꙳ жа́ждꙋщымъ твои́хъ слове́съ, ꙳ и҆ пꙋчи́ны разꙋмѣ́нїй."},
            {"TEXT": "Трⷪ҇цы и҆збра́нїе, ꙳ нетлѣ́ннагѡ же ѕлачника̀ цвѣ́ти мѷрово́ннїи, ꙳ и҆ ѕѣлѡ̀ кра́снѣйшїи, ꙳ мы́сленнагѡ же ꙗ҆́кѡ сꙋ́ще со́лнца лꙋчы̀, ꙳ и҆ просвѣща́ющыѧ зе́млю, ꙳ свои́ми бжⷭ҇твенными ѡ҆сїѧ̑нїи: ꙳ да восхва́лимъ і҆ѡа́нна вели́каго, ꙳ съ бжⷭ҇твеннымъ бг҃осло́вомъ григо́рїемъ, ꙳ и҆ высокоꙋ́мнаго васі́лїа."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Человѣ́цы бж҃їи, и҆ вѣ́рнїи рабѝ, слꙋжи́телїе гдⷭ҇ни, мꙋ́жїе жела́нїй, сосꙋ́ди и҆збра́ннїи, столпѝ и҆ ᲂу҆тверждє́нїѧ цр҃кве, црⷭ҇твїѧ наслѣ̑дницы, не премолчи́те є҆́же вопи́ти ѡ҆ на́съ ко гдⷭ҇ꙋ."},
        "S_ST": [
            {"TEXT": "Восхва́лѧтсѧ преподо́бнїи во сла́вѣ, и҆ возра́дꙋютсѧ на ло́жахъ свои́хъ."},
            {"TEXT": "Сщ҃е́нницы твоѝ ѡ҆блекꙋ́тсѧ въ пра́вдꙋ, и҆ преподо́бнїи твоѝ возра́дꙋютсѧ."}
        ],
        "S": [
            {"HLAS":6, "PODOBEN": "Тридне́венъ", "TEXT": "Бл҃года́ть превозмо́же, вѣ́ра преꙋкрѣпи́сѧ, и҆спо́лнишасѧ всѧ̑ ра́зꙋма бж҃їѧ, а҆пⷭ҇лѡвъ и҆ ᲂу҆чи́телей ра́ди, и҆ спасе́нїемъ ѡ҆богати́хомсѧ."},
            {"TEXT": "Нбⷭ҇ныхъ та́инствъ, и҆ человѣ́ческихъ ᲂу҆че́нїй, благода́тей стече́нїе всеразли́чныхъ, со и҆справле́ньми, побѣжда́ющими всѧ́ко є҆реті́ческое сло́во, трѝ ст҃ы̑ѧ твоѧ̑ ᲂу҆диви́лъ є҆сѝ, гдⷭ҇и."},
            {"TEXT": "Васі́лїй, бжⷭ҇твенный ᲂу҆́мъ, григо́рїй, бжⷭ҇твенный гла́съ, і҆ѡа́ннъ, всекра́сный свѣти́льникъ, трїѐ высоча́йшїи ᲂу҆гѡ́дницы трⷪ҇цы, и҆ слꙋжи́телїе, да просла́вѧтсѧ."}
        ],
        "S_B": {"HLAS":6, "TEXT": "До́брїи рабѝ блазі́и и҆ вѣ́рнїи, блазі́и дѣ́лателїе вїногра́да хрⷭ҇то́ва, и҆́же и҆ тѧготꙋ̀ дневнꙋ́ю поне́сшїи, и҆ да́нный ва́мъ тала́нтъ возрасти́вшїи, и҆ по ва́съ прише́дшымъ незави́дѣвшїи: тѣ́мже и҆ врата̀ ва́мъ нбⷭ҇наѧ ѿверзо́шасѧ. вше́дше ᲂу҆́бѡ въ ра́дость влⷣки хрⷭ҇та̀, моли́те ѡ҆ на́съ, ст҃і́и ᲂу҆чи́телїе."},
        "T": [
            {"HLAS":4, "TEXT": "Ꙗ҆́кѡ а҆пⷭ҇лѡвъ є҆динонра́внїи, и҆ вселе́нныѧ ᲂу҆чи́телїе, влⷣкꙋ всѣ́хъ моли́те, ми́ръ вселе́ннѣй дарова́ти, и҆ дꙋша́мъ на́шымъ ве́лїю ми́лость."}
        ],
        "T_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Є҆́же ѿ вѣ́ка ᲂу҆тае́нное:"}
    },
    "V": {
        "HV": [
            {"HLAS": 4,"PODOBEN": "Ꙗ҆́кѡ до́блѧ","TEXT": "Благода́ти ѻ҆рга́ны, ꙳ гꙋ́сли дꙋ́ха, ꙳ благознамени̑тыѧ трꙋбы̑ проповѣ́данїѧ, ꙳ стра̑шныѧ и҆ достослы̑шанныѧ, ꙳ съ высоты̀ шꙋмѧ́щыѧ гро́мы, ꙳ и҆ сла́вꙋ бж҃їю сказꙋ́ющыѧ концє́мъ, ꙳ трѝ проповѣ́дники вели̑кїѧ трⷪ҇цы, ꙳ і҆ѡа́нна и҆ васі́лїа ꙳ досто́йнѡ съ григо́рїемъ просла́вимъ."},
            {"TEXT": "Трⷪ҇цы побѡ́рницы, ꙳ благоче́стїѧ забра̑ла, ꙳ и҆̀же по двана́десѧтихъ трїѐ а҆пⷭ҇ли, ꙳ и҆зъ є҆де́ма точа́щыѧ во́дꙋ живꙋ́щꙋю рѣ́ки, ꙳ и҆ лицѐ землѝ живото́чными напаѧ́ющыѧ ꙳ бжⷭ҇твенными стрꙋѧ́ми, ꙳ вели̑кїѧ стїхі̑и, ꙳ вѣ́рꙋ ꙗ҆́коже тва́рь соста́вльшыѧ, ꙳ достодо́лжнѡ да почтꙋ́тсѧ."},
            {"TEXT": "Не сꙋ́ть рѣ̑чи, глаго́летъ, ꙳ нижѐ словеса̀ глаго́лєма, ꙳ и҆́хже не слы́шатсѧ гла́си и҆́хъ: ꙳ во всю̀ зе́млю бо и҆ мо́ре ꙳ вѣща́нїе протечѐ ꙳ бжⷭ҇твенныхъ и҆ мꙋ́дрыхъ ᲂу҆чи́телей, тва́ри. ꙳ ѿѻнꙋ́дꙋже и҆зрѧ́днѣйшыѧ, ꙳ тѣ́хъ бжⷭ҇твенными зако́ны содержа́тсѧ и҆ собира́ютсѧ ꙳ во є҆ди́но правосла́вїе концы̀."},
            {"TEXT": "Ѻ҆рга́ны дх҃а ст҃а́гѡ, ꙳ и҆́стинныѧ трꙋбы̑, ꙳ ри́торы сло́ва, ꙳ восхва́лимъ пѣ́сненными гла́сы, ꙳ догма́тѡмъ и҆́хъ возслѣ́дꙋющїи, ꙳ молѧ́щесѧ и҆̀мъ ꙗ҆́кѡ дерзнове́нїе и҆мꙋ́щымъ ко гдⷭ҇ꙋ, ꙳ дарова́ти ми́ръ крѣ́пкїй ᲂу҆́бѡ ꙳ при́снѡ вселе́ннѣй, ꙳ на́мъ же всѣ̑мъ проще́нїе."},
            {"HLAS": 3,"PODOBEN": "Кі́ими","TEXT": "Кі́ими похва́льными вѣнцы̀ вѣнча́емъ ᲂу҆чи́тели, раздѣлє́нныѧ тѣлесы̀ и҆ совокꙋ́плєнныѧ дх҃омъ, бг҃онѡ́сныѧ предста́тели трⷪ҇цы є҆диночи́сленныѧ, и҆ слꙋжи́тели, свѣти̑ла. вселе́ннꙋю просвѣща̑ющаѧ, цр҃кѡ́вныѧ столпы̀, ꙗ҆̀же вѣнцы̀ сла́вы, ꙗ҆́кѡ побѣди́вшыѧ, вѣнча́етъ хрⷭ҇то́съ бг҃ъ на́шъ, и҆мѣ́ѧй ве́лїю ми́лость;"},
            {"TEXT": "Кі́ими пѣ́сненными добро́тами вѣнча́емъ бг҃онѡ́сныѧ нбⷭ҇ныѧ таи́нники и҆ проповѣ́дники, правосла́вїѧ сꙋ́щыѧ ѕѣлѡ̀ и҆зрѧ́днѣйшыѧ бг҃осло́вы: вели́каго свѧщенноѧвле́ннаго васі́лїа, бжⷭ҇твеннаго и҆ бг҃оглаго́ливаго григо́рїа, и҆ і҆ѡа́нна, ѕѣлѡ̀ злата́го ѧ҆зы́комъ, ꙗ҆̀же просла́ви трⷪ҇ца досто́йнѡ гдⷭ҇ь, и҆мѣ́ѧй ве́лїю ми́лость;"},
            {"TEXT": "Кі́ими похва́льными глаго́лы похва́лимъ свѧти́тели, равноапо́стольныѧ благода́тїю и҆ є҆диночє́стныѧ дарова́ньми, нече́стїѧ разори́тели, спаси́тели и҆ наста́вники сло́вомъ и҆ дѣ́ломъ, па́стыри хрⷭ҇топодѡ́бныѧ вѣ́рою, земны̑ѧ а҆́гг҃лы, нбⷭ҇ныѧ человѣ́ки, ꙗ҆̀же почествова̀ хрⷭ҇то́съ сла́вы гдⷭ҇ь, и҆мѣ́ѧй ве́лїю ми́лость;"},
            {"TEXT": "Кі́ими похва́льными вѣнцы̀ вѣнча́емъ златосло́ва, вкꙋ́пѣ съ васі́лїемъ григо́рїа, честна̑ѧ прїѧ́тєлища дх҃а, твє́рдыѧ вѣ́ры побо́рники, столпы̀ церкѡ́вныѧ, вѣ́рныхъ ᲂу҆твержде́нїе, всѣ́хъ согрѣша́ющихъ ᲂу҆тѣше́нїе, и҆сто́чники точа́щыѧ во́дꙋ, ѿ неѧ́же почерпа́юще ᲂу҆слажда́емсѧ дꙋша́ми просѧ́ще проще́нїѧ прегрѣше́нїй, и҆ ве́лїѧ ми́лости;"}
        ],
        "HV_S": {"HLAS": 6,"TEXT": "Та̑йныѧ дне́сь дꙋ́ха трꙋбы̑, бг҃онѡ́сныѧ ѻ҆ц҃ы̀ да восхва́лимъ, воспѣ́вшыѧ посредѣ̀ це́ркве пѣ́снь сли́чнꙋю бг҃осло́вїѧ, трⷪ҇цꙋ є҆ди́нꙋ непремѣ́ннꙋю, сꙋщество́ же и҆ бжⷭ҇тво̀, низложи́тели а҆́рїєвы, и҆ правосла́вныхъ побо́рники, молѧ́щыѧсѧ всегда̀ гдⷭ҇ꙋ, поми́ловатисѧ дꙋша́мъ на́шымъ."},
        "PAR": [
            {"TITLE": "Втора́гѡ зако́на чте́нїе.", "TEXT": "[Глава̀ а҃] Во дне́хъ ѻ҆́нѣхъ, речѐ мѡѷсе́й къ сынѡ́мъ і҆и҃лєвымъ: ви́дите, преда́хъ предъ лице́мъ ва́шимъ зе́млю, вше́дше наслѣ́дꙋйте ю҆̀, є҆́юже клѧ́тсѧ гдⷭ҇ь ѻ҆тцє́мъ ва́шымъ, а҆враа́мꙋ, и҆ і҆саа́кꙋ, и҆ і҆а́кѡвꙋ да́ти и҆̀мъ, и҆ сѣ́мени и҆́хъ по ни́хъ. И҆ реко́хъ къ ва́мъ во вре́мѧ ѻ҆́но, глаго́лѧ: не возмогꙋ̀ є҆ди́нъ води́ти ва́съ. Гдⷭ҇ь бг҃ъ ва́шъ ᲂу҆мно́жилъ вы̀ є҆́сть, и҆ сѐ є҆стѐ дне́сь ꙗ҆́кѡ ѕвѣ́зды нбⷭ҇ныѧ мно́жествомъ. Гдⷭ҇ь бг҃ъ ѻ҆тє́цъ на́шихъ да приложи́тъ ва́мъ, ꙗ҆́кѡ да бꙋ́дете ты́сѧщами сꙋгꙋ́бѡ, и҆ да благослови́тъ ва́съ, ꙗ҆́коже глаго́ла ва́мъ. И҆ взѧ́хъ ѿ ва́съ мꙋ́жи мꙋ̑дры и҆ хꙋдѡ́жны, и҆ смы́слєнны, и҆ поста́вихъ и҆̀хъ владѣ́ти надъ ва́ми, тысѧщенача́льники, и҆ стонача́льники, и҆ пѧтьдесѧтонача́льники, и҆ десѧтонача́льники, и҆ письмоводи́тели сꙋдїѧ́мъ ва́шымъ, и҆ заповѣ́дахъ сꙋдїѧ́мъ ва́шымъ во вре́мѧ ѻ҆́но, глаго́лѧ: разслꙋ́шайте посредѣ̀ бра́тїй ва́шихъ, и҆ сꙋди́те пра́веднѡ, посредѣ̀ мꙋ́жа, и҆ посредѣ̀ бра́та є҆гѡ̀, и҆ посредѣ̀ прише́льца є҆гѡ̀. Да не позна́ете лица̀ въ сꙋдѣ̀, ма́ломꙋ и҆ вели́комꙋ сꙋ́диши, и҆ не ᲂу҆стыди́шисѧ лица̀ человѣ́ческа, ꙗ҆́кѡ сꙋ́дъ бж҃їй є҆́сть."},
            {"TITLE": "Втора́гѡ зако́на чте́нїе.", "TEXT": "[Глава̀ і҃] Во дне́хъ ѻ҆́нѣхъ, речѐ мѡѷсе́й къ сынѡ́мъ і҆и҃лєвымъ: сѐ гдⷭ҇а бг҃а твоегѡ̀ не́бо, и҆ не́бо небесѐ, землѧ̀ и҆ всѧ̑ є҆ли̑ка сꙋ́ть на не́й. Ѻ҆ба́че ѻ҆тцы̀ ва́ши произво́ли гдⷭ҇ь люби́ти и҆̀хъ: и҆ и҆збра̀ сѣ́мѧ и҆́хъ по ни́хъ, ва́съ па́че всѣ́хъ ꙗ҆зы̑къ, въ де́нь се́й. И҆ ѡ҆брѣ́жите жестосе́рдїе ва́ше, и҆ вы̑ѧ ва́шѧ не ѡ҆жесточи́те ктомꙋ̀. И҆́бо гдⷭ҇ь бг҃ъ ва́шъ, се́й бг҃ъ богѡ́въ, и҆ гдⷭ҇ь господе́й: бг҃ъ вели́кїй, и҆ крѣ́пкїй, и҆ стра́шный, и҆́же не диви́тсѧ лицꙋ̀, нижѐ взе́млетъ да́ръ. Творѧ́й сꙋ́дъ прише́льцꙋ, и҆ си́рꙋ, и҆ вдови́цѣ, и҆ лю́битъ прише́льца, да́ти є҆мꙋ̀ хлѣ́бъ и҆ ри́зꙋ. И҆ возлюби́те прише́льца, прише́льцы бо бѣ́сте въ землѝ є҆гѵ́петстѣй. Гдⷭ҇а бг҃а твоегѡ̀ да ᲂу҆бои́шисѧ, и҆ томꙋ̀ є҆ди́номꙋ послꙋ́жиши, и҆ къ немꙋ̀ прилѣпи́шисѧ, и҆ и҆́менемъ є҆гѡ̀ клене́шисѧ. То́й хвала̀ твоѧ̀, и҆ то́й бг҃ъ тво́й, и҆́же сотвори́лъ тѝ є҆́сть вели̑каѧ и҆ сла̑внаѧ сїѧ̑, ꙗ҆̀же ви́дѣстѣ ѻ҆́чи твоѝ."},
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "[Глава̀ г҃] Пра́ведныхъ дꙋ́ши въ рꙋцѣ̀ бж҃їей, и҆ не прико́снетсѧ и҆́хъ мꙋ́ка. Непщева́ни бы́ша во ѻ҆чесѣ́хъ безꙋ́мныхъ ᲂу҆мре́ти, и҆ вмѣни́сѧ ѡ҆ѕлобле́нїе и҆схо́дъ и҆́хъ: И҆ є҆́же ѿ на́съ ше́ствїе сокрꙋше́нїе, ѻ҆ни́ же сꙋ́ть въ ми́рѣ. И҆́бо предъ лице́мъ человѣ́ческимъ а҆́ще и҆ мꙋ́кꙋ прїи́мꙋтъ, ᲂу҆пова́нїе и҆́хъ безсме́ртїѧ и҆спо́лнено: И҆ въ ма́лѣ нака́зани бы́вше, вели́кими благодѣ́тельствовани бꙋ́дꙋтъ, ꙗ҆́кѡ бг҃ъ и҆скꙋсѝ ѧ҆̀, и҆ ѡ҆брѣ́те и҆̀хъ достѡ́йны себѣ̀. Ꙗ҆́кѡ зла́то въ горни́лѣ и҆скꙋсѝ и҆̀хъ, и҆ ꙗ҆́кѡ всепло́дїе же́ртвенное прїѧ́тъ ѧ҆̀. И҆ во вре́мѧ посѣще́нїѧ и҆́хъ возсїѧ́ютъ: и҆ ꙗ҆́кѡ и҆́скры по сте́блїю потекꙋ́тъ. Сꙋ́дѧтъ ꙗ҆зы́кѡмъ, и҆ ѡ҆блада́ютъ людьмѝ, и҆ воцр҃и́тсѧ гдⷭ҇ь въ ни́хъ во вѣ́ки. Надѣ́ющїисѧ на́нь разꙋмѣ́ютъ и҆́стинꙋ, и҆ вѣ́рнїи въ любвѝ пребꙋ́дꙋтъ є҆мꙋ̀. Ꙗ҆́кѡ благода́ть и҆ ми́лость въ преподо́бныхъ є҆гѡ̀, и҆ посѣще́нїе во и҆збра́нныхъ є҆гѡ̀."}
        ],
        "L": [
            {"HLAS":3, "TEXT": "Прїиди́те, нбⷭ҇ныѧ трⷪ҇цы слꙋжи́телїе, земнꙋ́ю тро́ицꙋ ст҃ы́хъ і҆ера́рхѡвъ да восхва́лимъ, васі́лїа, григо́рїа, і҆ѡа́нна, глꙋбины̑ мꙋ́дрости дх҃а и҆спыта́вшихъ, церкѡ́внаѧ корми̑ла, строи́тели благода́ти, хрⷭ҇та̀ моегѡ̀ ᲂу҆ста̀, и҆ трⷪ҇цы побѡ́рницы, молѧ́щыѧсѧ непреста́ннѡ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "Возжжє́ннаѧ ᲂу҆́глїѧ ѿ нестерпи́магѡ ѻ҆гнѧ̀, просвѣти́вшесѧ, свѣти̑льницы мі́ра, ѻ҆ц҃а̀, и҆ сн҃а, и҆ ст҃а́гѡ дх҃а благоче́стнѡ ꙗ҆́вѣ проповѣ́давшїи, и҆ мы̀ да прирце́мъ: ра́дꙋйсѧ, трⷪ҇цы тро́ице бг҃омꙋ́драѧ."},
            {"HLAS":6, "TEXT": "Трⷪ҇це ст҃а́ѧ и҆ покланѧ́емаѧ, сла́ва мꙋ́дромꙋ промышле́нїю твоемꙋ̀, ꙗ҆́кѡ трѝ вели̑кїѧ свѣти́льники человѣ́кѡмъ ѿ человѣ̑къ дарова́ла є҆сѝ, твое́ю сла́вою ѡ҆сїѧва́ющыѧ, и҆ сама̀, трⷪ҇це ст҃а́ѧ, мл҃твъ тѣ́хъ ᲂу҆слы́ши, и҆ дꙋ́шы на́шѧ спасѝ, чл҃вѣколю́бче."}
        ],
        "L_S": {"HLAS":6, "TEXT": "Ст҃и́тели хрⷭ҇тѡ́вы, столпы̀ вѣ́ры, и҆ вѣ́рныхъ ᲂу҆чи́тели, ра́дꙋйсѧ, цр҃ко́вное свѣти́ло, васі́лїе премꙋ́дре, ра́дꙋйсѧ, бг҃осло́ве григо́рїе, ра́дꙋйсѧ, і҆ѡа́нне златосло́ве, не преста́йте моли́тисѧ хрⷭ҇тꙋ̀ ѡ҆ насъ."},
        "S": [
            {"HLAS":1, "PODOPBEN": "Всехва́льнїи мч҃ницы", "TEXT": "Таи́нники дх҃о́вныѧ, словє́сныѧ трꙋбы̑ бж҃їѧ, бж҃е́ствєннаѧ зерца̑ла, восхва́лимъ вели́каго васі́лїа, григо́рїа, і҆ѡа́нна златоꙋ́стаго."},
            {"TEXT": "Степе́нь вѣ́ры, ᲂу҆́мъ бж҃е́ственный и҆ бо́дрый, рѣка̀ златострꙋ́йнаѧ, трⷪ҇цы побѡ́рницы, столпѝ непоколе́бленнїи, досто́йнѡ пѣ́сньми да восхва́лимъ."},
            {"TEXT": "Дх҃а ѻ҆рга́ны, гро́ма бж҃е́ственнагѡ трꙋбы̑, мѡ́лнїи проповѣ́данїѧ, свѣ́щницы всесвѣ́тлїи, треблаже́нне васі́лїе, григо́рїе всемꙋ́дре, і҆ѡа́нне всече́стне, моли́те хрⷭ҇та̀ спастѝ чествꙋ́ющыѧ ва́съ."}
        ],
        "S_ST": [
            {"TEXT": "Восхва́лѧтсѧ преподо́бнїи во сла́вѣ, и҆ возра́дꙋютсѧ на ло́жахъ свои́хъ."},
            {"TEXT": "Сщ҃е́нницы твоѝ ѡ҆блекꙋ́тсѧ въ пра́вдꙋ, и҆ преподо́бнїи твоѝ возра́дꙋютсѧ."}
        ],
        "S_S": {"HLAS":3, "TEXT": "Дне́сь дꙋ́шы земноро́дныхъ возно́сѧтсѧ ѿ земны́хъ, дне́сь небє́сныѧ быва́ютъ въ па́мѧти ст҃ы́хъ, сла́ва тебѣ̀, хрⷭ҇тѐ бж҃е, вѣ̑рнымъ бо ми́ръ тѣ́ми бы́сть."},
        "T": [
            {"HLAS":4, "TEXT": "Ꙗ҆́кѡ а҆пⷭ҇лѡвъ є҆динонра́внїи"}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}