{
  "M": {
    "HV": [
      {"TEXT":"Τῷ σῷ σταυρῷ Χριστὲ Σωτήρ, θανάτου κράτος λέλυται, καὶ διαβόλου ἡ πλάνη κατήργηται, γένος δὲ ἀνθρώπων πίστει σῳζόμενον, ὕμνον σοι καθ' ἑκάστην προσφέρει."},
      {"TEXT":"Τῷ σῷ σταυρῷ Χριστὲ Σωτήρ, θανάτου κράτος λέλυται, καὶ διαβόλου ἡ πλάνη κατήργηται, γένος δὲ ἀνθρώπων πίστει σῳζόμενον, ὕμνον σοι καθ' ἑκάστην προσφέρει."},
      {"TEXT":"Πεφώτισται τὰ σύμπαντα, τῇ ἀναστάσει σου Κύριε, καὶ ὁ Παράδεισος πάλιν ἠνέῳκται, πᾶσα δὲ ἡ κτίσις ἀνευφημοῦσά σε, ὕμνον σοι καθ' ἑκάστην προσφέρει."},
      {"TEXT":"Δοξάζω τοῦ Πατρός, καὶ τοῦ Υἱοῦ τὴν δύναμιν, καὶ Πνεύματος ἁγίου, ὑμνῶ τὴν ἐξουσίαν, ἀδιαίρετον, ἄκτιστον Θεότητα, Τριάδα ὁμοούσιον, τὴν βασιλεύουσαν εἰς αἰῶνα αἰῶνος"}
    ],
    "HV_B": {"TITLE":"Δογματικόν", "TEXT":"Μέγιστον θαῦμα! παρθένος τεκοῦσα, καὶ τὸ τεχθὲν Θεὸς πρὸ αἰώνων, προφανὴς ὁ τόκος, καὶ τὸ τελούμενον ὑπὲρ φύσιν. Ὢ Μυστηρίου φρικώδους! ὃ καὶ νοούμενον, ἄφραστον μένει, καὶ θεωρούμενον, οὐ καταλαμβάνεται. Μακαρία σὺ εἶ ἄχραντε Κόρη, Ἀδὰμ τοῦ γηγενοῦς θυγάτηρ, καὶ Θεοῦ τοῦ Ὑψίστου φανεῖσα μήτηρ. Αὐτὸν ἱκέτευε, σωθῆναι τὰς ψυχὰς ἡμῶν."},
    "S": [
      {"PODOBEN":"Άυτόμελον", "TEXT":"Τὸν Σταυρόν σου προσκυνῶ, Χριστὲ τὸν τίμιον, τὸν φύλακα τοῦ κόσμου, τὴν σωτηρίαν ἡμῶν τῶν ἁμαρτωλῶν, τὸ μέγα ἱλαστήριον, τοῦ βασιλέως τὸ νῖκος, τὸ καύχημα πάσης τῆς οἰκουμένης"},
      {"TEXT":"Κιβωτόν σε νοητὴν ἁγνὴ γινώσκομεν, οὐ φέρουσαν τὰς Πλάκας τὰς θεογράφους, τὸν δὲ νόμου ποιητήν, καὶ χάριτος τὰ δόγματα, τὸν οὐρανοῦ καὶ γῆς κτίστην, ᾧ πρέσβευε σωθῆναι τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Ἐπὶ γῆς σε οὐρανὸν ἁγνὴ ἀνέδειξεν, ὁ ἐν μήτρᾳ τῇ σῇ, κατασκηνώσας Θεὸς Λόγος, σάρκα προσλαβών, ὁ φύσει ἀθεώρητος, καὶ ἐπομβρίζεις τοῖς πᾶσιν, ἀθάνατον δρόσον Ἀπειρόγαμε."},
      {"TEXT":"Σωτηρίαν ταῖς πρεσβείαις σου κεκτήμεθα, ὅτι δι' αὐτῶν Παρθένε, ἐκ τῶν κινδύνων ἀεὶ καὶ τῶν πειρασμῶν, τὴν ζάλην ὑπεκφεύγομεν, καὶ διὰ τοῦτο αἰτοῦμεν, μὴ παύσῃ ὑπὲρ ἡμῶν τοῦ πρεσβεύειν, σωθῆναι τὰς ψυχὰς ἡμῶν."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἀνάπλασιν καὶ ζωήν, διὰ σοῦ δευτέραν γινώσκομεν, ἄχραντε Μαρία, τῆς ἀνθρωπίνης φύσεως, ἐν τῇ γαστρί σου φυραθέντα τὸν κτίστην τῆς κτίσεως, καὶ ἀναστήσαντα ἡμᾶς, ἐκ τοῦ ᾅδου καὶ τοῦ θανάτου, καὶ ζωὴν αἰώνιον παρεσχηκότα ἡμῖν, τοῦ βοᾶν σοι Ἀειπάρθενε· Χαῖρε ἡ συνάψασα τὰ κάτω τοῖς ἐπουρανίοις. Χαῖρε ἡ ἐλπίς πάντων τῶν περάτων τῆς γῆς, καὶ προστασία καὶ ἀντίληψις. Χαῖρε ἡ τῇ Ἀναστάσει τοῦ Υἱοῦ σου, φαιδρύνουσα τὰ σύμπαντα, καὶ παρέχουσα τῷ κόσμῳ τὸ μέγα ἔλεος."}
  },
  "V": {
    "HV": [
      {"TEXT":"Τῷ σῷ σταυρῷ Χριστὲ Σωτήρ, θανάτου κράτος λέλυται, καὶ διαβόλου ἡ πλάνη κατήργηται, γένος δὲ ἀνθρώπων πίστει σῳζόμενον, ὕμνον σοι καθ' ἑκάστην προσφέρει."},
      {"TEXT":"Πεφώτισται τὰ σύμπαντα, τῇ ἀναστάσει σου Κύριε, καὶ ὁ Παράδεισος πάλιν ἠνέῳκται, πᾶσα δὲ ἡ κτίσις ἀνευφημοῦσά σε, ὕμνον σοι καθ' ἑκάστην προσφέρει."},
      {"TEXT":"Δοξάζω τοῦ Πατρός, καὶ τοῦ Υἱοῦ τὴν δύναμιν, καὶ Πνεύματος ἁγίου, ὑμνῶ τὴν ἐξουσίαν, ἀδιαίρετον, ἄκτιστον Θεότητα, Τριάδα ὁμοούσιον, τὴν βασιλεύουσαν εἰς αἰῶνα αἰῶνος"},
      {"TEXT":"Τὸν Σταυρόν σου τὸν τίμιον, προσκυνοῦμεν Χριστέ, καὶ τὴν ἀνάστασίν σου ὑμνοῦμεν καὶ δοξάζομεν• τῷ γὰρ μώλωπί σου, ἡμεῖς οἱ πάντες ἰάθημεν."},
      {"TEXT":"Ὑμνοῦμεν τὸν Σωτῆρα, τὸν ἐκ τῆς Παρθένου σαρκωθέντα• δι' ἡμᾶς γὰρ ἐσταυρώθη, καὶ τῇ τρίτῃ ἡμέρᾳ ἀνέστη, δωρούμενος ἡμῖν τὸ μέγα ἔλεος."},
      {"TEXT":"Τοῖς ἐν ᾅδῃ καταβὰς Χριστὸς εὐηγγελίσατο, θαρσεῖτε λέγων, νῦν νενίκηκα. Ἐγὼ ἡ Ἀνάστασις, ἐγὼ ὑμᾶς ἀνάξω, λύσας θανάτου τὰς πύλας."},
      {"TEXT":"Οἱ ἀναξίως ἑστῶτες, ἐν τῷ ἀχράντῳ σου οἴκῳ, ἑσπερινὸν ὕμνον ἀναμέλπομεν, ἐκ βαθέων κραυγάζοντες• Χριστὲ ὁ Θεός, ὁ φωτίσας τὸν κόσμον τῇ τριημέρῳ Ἀναστάσει σου, ἐξελοῦ τὸν λαόν σου, ἐκ χειρὸς τῶν εχθρῶν σου Φιλάνθρωπε."},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Πῶς μὴ θαυμάσωμεν, τὸν θεανδρικόν σου Τόκον Πανσεβάσμιε; πεῖραν γὰρ ἀνδρὸς μὴ δεξαμένη Πανάμωμε, ἔτεκες ἀπάτορα Υἱὸν ἐν σαρκί, τὸν πρὸ αἰώνων ἐκ Πατρός γεννηθέντα ἀμήτορα, μηδαμῶς ὑπομείναντα τροπήν, ἢ φυρμόν, ἢ διαίρεσιν, ἀλλ' ἑκατέρας οὐσίας τὴν ἰδιότητα, σώαν φυλάξαντα. Διὸ Μητροπάρθενε Δέσποινα, αὐτόν ἱκέτευε σωθῆναι, τὰς ψυχὰς τῶν ὀρθοδόξως, Θεοτόκον ὁμολογούντων σε."},
    "S": [
      {"PODOBEN":"Άυτόμελον ", "TEXT":"Ὁ τῷ πάθει σου Χριστέ, ἀμαυρώσας τὸν ἥλιον, καὶ τῷ φωτὶ τῆς σῆς Ἀναστάσεως, φαιδρύνας τὰ σύμπαντα, πρόσδεξαι ἡμῶν, τὸν ἑσπερινὸν ὕμνον Φιλάνθρωπε."},
      {"TEXT":"Ἡ ζωοδόχος σου Ἔγερσις Κύριε, τὴν οἰκουμένην πᾶσαν ἐφώτισε, καὶ τὸ ἴδιον πλάσμα, φθαρὲν ἀνεκαλέσατο. Διὸ τῆς κατάρας τοῦ Ἀδάμ, ἀπαλλαγέντες βοῶμεν• Παντοδύναμε Κύριε δόξα σοι."},
      {"TEXT":"Θεὸς ὑπάρχων ἀναλλοίωτος, σαρκὶ πάσχων ἠλλοίωσαι, ὃν ἡ κτίσις μὴ φέρουσα, κρεμάμενον ὁρᾷν, τῷ φόβῳ ἐκλονεῖτο, καὶ στένουσα ὕμνει τὴν σὴν μακροθυμίαν, κατελθὼν ἐν ᾅδῃ δέ, τριήμερος ἀνέστης, ζωὴν τῷ κόσμῳ δωρούμενος, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Ἵνα τὸ γένος ἡμῶν, ἐκ τοῦ θανάτου Χριστὲ λυτρώσῃς, θάνατον ὑπήνεγκας, καὶ τριήμερος ἐκ νεκρῶν ἀναστάς, ἑαυτῷ συνανέστησας, τοὺς σὲ Θεὸν ἐπιγνόντας, καὶ κόσμον ἐφώτισας, Κύριε δόξα σοι."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἀσπόρως ἐκ θείου Πνεύματος, βουλήσει δὲ Πατρός, συνείληφας Υἱὸν τὸν τοῦ Θεοῦ, ἐκ Πατρὸς ἀμήτορα, πρὸ τῶν αἰώνων ὑπάρχοντα, δι' ἡμᾶς δὲ ἐκ σοῦ ἀπάτορα γεγονότα, σαρκὶ ἀπεκύησας, καὶ βρέφος ἐγαλούχησας. Διὸ μὴ παύσῃ πρεσβεύειν, τοῦ λυτρωθῆναι κινδύνων τὰς ψυχὰς ἡμῶν."},
    "T": [
      {"TEXT":"Εὐφραινέσθω τὰ οὐράνια, ἀγαλλιάσθω τὰ ἐπίγεια, ὅτι ἐποίησε κράτος, ἐν βραχίονι αὐτοῦ, ὁ Κύριος, ἐπάτησε τῷ θανάτῳ τὸν θάνατον, πρωτότοκος τῶν νεκρῶν ἐγένετο, ἐκ κοιλίας ᾅδου ἐρρύσατο ἡμᾶς, καὶ παρέσχε τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "T_B": {"TEXT":"Σὲ τὴν μεσιτεύσασαν τὴν σωτηρίαν τοῦ γένους ἡμῶν, ἀνυμνοῦμεν Θεοτόκε Παρθένε• ἐν τῇ σαρκὶ γὰρ τῇ ἐκ σοῦ προσληφθείσῃ, ὁ Υἱός σου καὶ Θεὸς ἡμῶν τὸ διὰ Σταυροῦ καταδεξάμενος πάθος, ἐλυτρώσατο ἡμᾶς, ἐκ φθορᾶς ὡς φιλάνθρωπος."}
  },
  "N": {
    "1": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ τὰ ὕδατα"},
      {"TEXT":"Ἀκατάληπτε μόνη Κυριαρχία, καὶ μία τριαδικὴ θεαρχία, τριλαμποῦς αἴγλης με τῆς σῆς ἀξίωσον νῦν, ὅπως ἀνυμνήσω σε, τὴν ὑμνουμένην ἀπαύστως, τρισαγίοις ᾄσμασιν, Ἀγγέλων στόμασιν."},
      {"TEXT":"Ἱερῶς τῶν Ἀΰλων πᾶσαι, αἱ τάξεις ὑμνοῦσι, ποιητικὴν ὡς αἰτίαν, ἑνικὴν τρίφωτον, ἀρχικωτάτην σαφῶς, αἷς συμφώνως μέλψωμεν, καὶ τῶν ἀνθρώπων τὰ πλήθη, καὶ πιστῶς δοξάσωμεν, πηλίνοις στόμασι."},
      {"TEXT":"Νοῦν καὶ Λόγον καὶ Πνεῦμα, οἱ θεολόγοι προσφόρως, συμβολικῶς σε καλοῦσιν, ἀπαθῆ γέννησιν, ἐξ ἀγεννήτου Πατρός, τοῦ Υἱοῦ σημαίνοντες, Θεὲ μονάρχα τῶν ὅλων, ἅμα καὶ τοῦ Πνεύματος, θείαν ἐκπόρευσιν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς φιλάνθρωπος φύσει, τὴν τῶν ἀνθρώπων οὐσίαν, προσειληφὼς Θεοῦ Λόγε, τὸ τρισσὸν ἔλαμψας, μοναρχικώτατον φῶς, τῆς μιᾶς Θεότητος, δεδοξασμένην τοῖς πᾶσι, δείξας τὴν τεκοῦσάν σε, Παρθένον ἄχραντον."}
    ],
    "3": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἐκ μὴ ὄντων τὰ πάντα"},
      {"TEXT":"Τρισσεῦσαι πάλαι τὸ ὕδωρ προστεταχώς, Ἠλίας ταῖς σχίδαξι, τυπικῶς παρενέφηνε, τὴν τριττὴν ὑπόστασιν τῆς ἑνιαίας Θεοῦ Κυριαρχίας."},
      {"TEXT":"Ζοώδης φύσις ὑμνεῖ σε τῶν γηγενῶν, τὸν ἕνα καὶ τρίφωτον, Πλαστουργόν, ἀναλλοίωτον, καὶ βοᾷ σοι· Δέσποτα, παντοδαπῆς με τροπῆς ῥῦσαι, καὶ σῶσόν με."},
      {"TEXT":"Ἰσηγοροῦντες τοῖς Λόγοις τῶν Προφητῶν, κλεινῶν Ἀποστόλων τε, καὶ κηρύκων τῆς Πίστεως, ἰσουργὸν Τριάδα σε, δοξολογοῦμεν πιστοί, Θεὲ τῶν ὅλων."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπὸ τοῦ θρόνου κατῆλθε τοῦ ὑψηλοῦ, ὁ Χριστὸς τὸν ἄνθρωπον, ἀνυψῶν ὡς φιλάνθρωπος, διὰ σοῦ Πανάχραντε, καὶ τὸ τρισήλιον φῶς ἔλαμψε πᾶσι."}
    ],
    "S1": [
      {"PODOBEN":"Τὴν ὡραιότητα", "TEXT":"Ὁ ὑπερούσιος, καὶ μόνος Κύριος, Χριστὸς ἀπαύγασμα, τοῦ προανάρχου Πατρός, καὶ Πνεῦμα τὸ θειότατον, ἐλέησον τοὺς δούλους σου· πάντες γὰρ ἡμάρτομεν· ἀλλὰ σοῦ οὐκ ἀπέστημεν· ὅθεν δυσωποῦμέν σε, Τρισυπόστατε Κύριε, ὡς ἔχων ἐξουσίαν, τὸ πλάσμα σου, σῶσον ἐκ πάσης περιστάσεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ ὐπερούσιος, Θεὸς καὶ Κύριος, ἐκ σοῦ σεσάρκωται, δι' ἀγαθότητα, τὸ καθ' ἡμᾶς οὐσιωθείς, καὶ μείνας ὅπερ πέφυκεν· ὅθεν καὶ θεάνθρωπον, τοῦτον σέβοντες Πάναγνε, σὲ τὴν Ἀπειρόγαμον, Θεοτόκον κηρύττομεν, δοξάζοντες τὸ μέγιστον θαῦμα, τῆς σῆς ἀσπόρου κυήσεως."}
    ],
    "4": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἔθου πρὸς ἡμᾶς"},
      {"TEXT":"Στέλεχος διττόν, ἐκ Πατρὸς ὡς ῥίζης ἐβλάστησεν, ὁ Υἱὸς καὶ Πνεῦμα τὸ εὐθές, οἱ συμφυεῖς βλαστοὶ καὶ θεόφυτοι, καὶ ἄνθη συνάναρχα, ὡς τρία εἶναι φῶτα τῆς Θεότητος. (Δίς)"},
      {"TEXT":"Στίφη νοερῶν, οὐσιῶν ἀπαύστως ὑμνοῦσί σε, τὸν ἀπερινόητον Θεόν, μεθ' ὧν ἡμεῖς δοξάζομεν λέγοντες· Τριὰς ὑπερούσιε, τοὺς σοὺς οἰκέτας σῶσον ὡς φιλάνθρωπος."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἔθελξας ἡμᾶς, εἰς ἀγάπην σήν, πολυέλεε, Λόγε τοῦ Θεοῦ, ὁ δι' ἡμᾶς σωματωθεὶς ἀτρέπτως, καὶ τρίφωτον τὴν μίαν Θεότητα, μυσταγωγήσας· ὅθεν σε δοξάζομεν."}
    ],
    "5": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὡς εἶδεν Ἡσαΐας"},
      {"TEXT":"Τὸν ἕνα Κυριάρχην εἰκονικῶς, ὡς εἶδεν Ἡσαΐας Θεόν, ἐν τρισὶ προσώποις δοξολογούμενον, ἀχράντοις φωναῖς Σεραφείμ, ἀπεστάλη τοῦ κηρῦξαι παρευθύς, τρίφωτον οὐσίαν, καὶ Μονάδα τρισήλιον. (Δίς)"},
      {"TEXT":"Ἁπάντων ἀοράτων καὶ ὁρατῶν, τὴν φύσιν ἐξ οὐκ ὄντων τὸ πρίν, ὑποστησαμένη, Μονὰς τρισήλιε, τοὺς ἕνα Θεόν σε πιστῶς, εὐφημοῦντας, ἐκ παντοίων πειρασμῶν, ἐκλυτρωσαμένη, τῆς σῆς δόξης ἀξίωσον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Νυμφῶνα φωτοφόρον καὶ καθαρόν, Παρθένε γεγονυῖαν Θεοῦ, σὲ ὑμνοῦμεν πόθῳ καὶ μακαρίζομεν· ἐκ σοῦ γὰρ ἐτέχθη Χριστός, ἐν οὐσίαις καὶ θελήσεσι διτταῖς, ὁ εἷς τῆς Τριάδος, καὶ τῆς δόξης ὢν Κύριος."}
    ],
    "6": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄβυσσος ἐσχάτη"},
      {"TEXT":"Μέτοικος ὑπάρχων ὁ Ἀβραάμ, κατηξιώθη τυπικῶς ὑποδέξασθαι, ἑνικὸν μὲν Κύριον, ἐν τρισὶν ὑποστάσεσιν, ὑπερούσιον, ἀνδρικαῖς δὲ μορφώσεσιν. (Δίς)"},
      {"TEXT":"Ἴθυνον καρδίας σῶν οἰκετῶν, πρὸς φῶς τὸ ἀπρόσιτον, ὦ τρισήλιε Κύριε, καὶ σῆς δόξης ἔλλαμψιν, παράσχου ταῖς ψυχαῖς ἡμῶν, τοῦ φαντάζεσθαι, τὸ σὸν κάλλος τὸ ἄρρητον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἄνοιξον τὰς πύλας μοι τοῦ φωτός, τοῦ κυηθέντος ἐκ νηδύος σου, Ἄχραντε, ἵνα βλέπω τρίφωτον, ἀκτῖνα τῆς Θεότητος, καὶ δοξάζω σε, τὴν ὁλόφωτον Δέσποιναν."}
    ],
    "S2": [
      {"PODOBEN":"Θείας πίστεως", "TEXT":"Θείας φύσεως ὁμοουσίου, τὸ τρισήλιον ὑμνοῦμεν κράτος, καὶ τρισαγίαις φωναῖς ἐκβοήσωμεν· Ἅγιος εἶ, ὁ Πατὴρ ὁ προάναρχος, Ἅγιος εἶ, ὁ Υἱὸς ὁ συνάναρχος, Πνεῦμα Ἅγιον, ὁ εἷς ἀμερὴς Θεὸς ἡμῶν, καὶ πάντων ποιητὴς καὶ φιλάνθρωπος."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Θαῦμα μέγιστον! πῶς συνεσχέθη, ὁ ἀχώρητος, ἐν τῇ γαστρί σου, καὶ ἐσαρκώθη, καὶ ἐφάνη ὡς ἄνθρωπος, μὴ ὑπομείνας φυρμόν, ἢ διαίρεσιν, τῆς θεϊκῆς καὶ ἀτρέπτου Θεότητος, Κόρη πάναγνε· διὸ Θεοτόκον σε πιστῶς, κηρύττομεν ἀεὶ καὶ δοξάζομεν."}
    ],
    "7": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὡς πάλαι τοὺς εὐσεβεῖς"},
      {"TEXT":"Ναόν με δεῖξον τῆς σῆς, Θεότητος Δέσποτα, τῆς τριλαμποῦς, ὅλον φωτεινόν, ἁμαρτητικῆς ἀμαυρώσεως δεινῆς, καὶ παθῶν ἀνώτερον, ταῖς φωτουργαῖς σου λάμψεσιν, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
      {"TEXT":"Θεότητος τὴν μορφήν, μίαν καταγγέλλομεν, ἐν τρισὶν ὑποστατικαῖς, καὶ διαιρεταῖς ἰδιότησι, Πατρὸς καὶ Υἱοῦ καὶ Πνεύματος· Εὐλογητὸς εἶ κράζοντες, ὁ Θεός ὁ τῶν Πατέρων ἡμῶν."},
      {"TEXT":"Ἐφάνη τῷ Ἀβραάμ, Θεὸς τρισυπόστατος, ἐν τῇ δρυῒ πάλαι τῇ Μαμβρῇ, τῆς φιλοξενίας μισθόν, τὸν Ἰσαὰκ ἀντιδοὺς δι' ἔλεον, ὅν περ νῦν δοξάζομεν, ὡς Θεὸν τῶν Πατέρων ἡμῶν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐφάνη ἐπὶ τῆς γῆς, γενόμενος ἄνθρωπος, ὁ Παντουργὸς ἀγαθοπρεπῶς, ἐκ παρθενικῆς καὶ ἀχράντου σου γαστρός, καὶ ἡμᾶς ἐθέωσεν, εὐλογημένη Πάναγνε, Θεοτόκε πανάχραντε."}
    ],
    "8": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀστέκτῳ πυρὶ ἑνωθέντες"},
      {"TEXT":"Ἀνάρχου Πατρὸς ὡς ἐκ ῥίζης, Λόγος καὶ τὸ Πνεῦμα συνανάρχως πεφυκότες, ὡς βλαστοὶ τῆς ὑπερουσίου θεαρχίας, ἔδειξαν τῆς Τριάδος, δόξαν μίαν τε καὶ δύναμιν, ἣν ὑμνοῦμεν πάντες, πιστοὶ εἰς τοὺς αἰῶνας. (Δίς)"},
      {"TEXT":"Ῥυθμίζεις ταῖς σαῖς φρυκτωρίαις, Τάξεις οὐρανίους, ἀναμέλπειν ἀσιγήτως, τρισαγίοις, ᾄσμασι θείοις, Πάτερ Λόγε σύμμορφε, καὶ τὸ Πνεῦμα τρίφωτον, κράτος καὶ ἰσόρροπον· ὅθεν σε ὑμνοῦμεν, εἰς πάντας τοὺς αἰῶνας."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Χρησμοὶ Προφητῶν τὸν σὸν τόκον, πόρρωθεν ἰδόντες, Θεοτόκε ἀνευφήμουν, ὡς ἀσπόρως καὶ ὑπερφυῶς, γεννηθέντα Δέσποινα, καὶ συμφώνως τοῦτον ὑμνοῦμεν, ὡς Κύριον, καὶ ὑπερυψοῦμεν, εἰς πάντας τοὺς αἰῶνας."}
    ],
    "9": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Καινὸν τὸ θαῦμα"},
      {"TEXT":"Ἰδεῖν τὴν δόξαν τὴν τρισσολαμπῆ, αἱ θεοειδεῖς τῶν Ἀσωμάτων τάξεις, σαφῶς ἀνιέναι, πτέρυξιν ἐφίενται ἄνω, ἀλλ' εὐλαβοῦνται σφόδρα, τὸ ἀπρόσιτον φῶς, καὶ ὕμνον ἀπαύστως ἐκβοῶσι, ταύταις συμφώνως, μοναδικὴ Τριάς, σὲ δοξάζομεν. (Δίς)"},
      {"TEXT":"Ἀπλέτῳ πόθῳ καὶ οἱ ἐπὶ γῆς, νοερὰν ψυχὴν ἐκ σοῦ λαβόντες καὶ λογικήν, σὲ ὑμνοῦμεν Δέσποτα Θεὲ τῶν ἁπάντων, τὴν ἑνιαίαν φύσιν ἀληθῶς, καὶ τριττὴν προσώποις, ἐξ ὅλης τῆς καρδίας· διὸ Οἰκτίρμον, ὡς πολυέλεος ἡμᾶς οἴκτειρον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ναόν με δεῖξον τῆς μοναρχικῆς, καὶ τριφεγγοῦς σου θεαρχίας φωτοειδῆ, καθαρῶς λατρεύειν σοι τῷ Κτίστῃ τῶν ὅλων, καὶ τῆς ἀφράστου δόξης νοερὸν θεωρόν, πρεσβείαις τῆς μόνης Θεοτόκου, ἣν ἐπαξίως, ὡς ὑπερένδοξον μεγαλύνομεν."}
    ],
    "Y": [
      {"TEXT":"Ἐκπλήττων τῇ ὁράσει, δροσίζων τοῖς ῥήμασιν, ὁ ἀστράπτων Ἄγγελος, ταῖς μυροφόροις ἔλεγε· Τὸν ζῶντα τὶ ζητεῖτε ἐν μνήματι; ἠγέρθη κενώσας τὰ μνήματα τῆς φθορᾶς ἀλλοιωτήν, γνῶτε τὸν ἀναλλοίωτον, εἴπατε τῷ Θεῷ· Ὡς φοβερὰ τὰ ἔργα σου! ὅτι τὸ γένος ἔσωσας τῶν ἀνθρώπων."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Εὐφραινέσθω τὰ οὐράνια, ἀγαλλιάσθω τὰ ἐπίγεια, ὅτι ἐποίησε κράτος, ἐν βραχίονι αὐτοῦ, ὁ Κύριος, ἐπάτησε τῷ θανάτῳ τὸν θάνατον, πρωτότοκος τῶν νεκρῶν ἐγένετο, ἐκ κοιλίας ᾅδου ἐρρύσατο ἡμᾶς, καὶ παρέσχε τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "T_B": {"TEXT":"Σὲ τὴν μεσιτεύσασαν τὴν σωτηρίαν τοῦ γένους ἡμῶν, ἀνυμνοῦμεν Θεοτόκε Παρθένε• ἐν τῇ σαρκὶ γὰρ τῇ ἐκ σοῦ προσληφθείσῃ, ὁ Υἱός σου καὶ Θεὸς ἡμῶν τὸ διὰ Σταυροῦ καταδεξάμενος πάθος, ἐλυτρώσατο ἡμᾶς, ἐκ φθορᾶς ὡς φιλάνθρωπος."},
    "S1": [
      {"TEXT":"Χριστὸς ἐκ νεκρῶν ἐγήγερται, ἡ ἀπαρχὴ τῶν κεκοιμημένων. Ὁ Πρωτότοκος τῆς κτίσεως, καὶ Δημιουργὸς πάντων τῶν γεγονότων, τὴν καταφθαρεῖσαν φύσιν τοῦ γένους ἡμῶν, ἐν ἑαυτῷ ἀνεκαίνισεν. Οὐκ ἔτι θάνατε κυριεύεις· ὁ γὰρ τῶν ὅλων Δεσπότης, τὸ κράτος σου κατέλυσε."},
      {"TEXT":"Σαρκὶ τοῦ θανάτου γευσάμενος Κύριε, τὸ πικρὸν τοῦ θανάτου ἐξέτεμες τῇ Ἐγέρσει σου, καὶ τὸν ἄνθρωπον κατ' αὐτοῦ ἐνισχύσας, τῆς ἀρχαίας κατάρας τὴν ἥτταν ἀνακαλούμενος, ὁ ὑπερασπιστὴς τῆς ζωῆς ἡμῶν, Κύριε δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν ὡραιότητα, τῆς παρθενίας σου, καὶ τὸ ὑπέρλαμπρον, τὸ τῆς ἁγνείας σου, ὁ Γαβριὴλ καταπλαγείς, ἐβόα σοι Θεοτόκε. Ποῖόν σοι ἐγκώμιον, προσαγάγω ἐπάξιον, τί δὲ ὀνομάσω σε; ἀπορῶ καὶ ἐξίσταμαι· διὸ ὡς προσετάγην βοῶ σοι· Χαῖρε ἡ Κεχαριτωμένη.), // TODO: 2nd theotoki"},
    "S2": [
      {"PODOBEN":"Τὴν ὡραιότητα τῆς παρθενίας σου", "TEXT":"Τὸ ἀναλλοίωτον τὸ τῆς Θεότητος, καὶ τὸ ἑκούσιον πάθος σου Κύριε, εἰς ἑαυτὸν καταπλαγείς, ὁ ᾍδης ἐπωδύρετο. Τρέμω τὴν τοῦ σώματος, μὴ φθαρεῖσαν ὑπόστασιν, βλέπω τὸν ἀόρατον, μυστικῶς πολεμοῦντά με· διὸ καὶ οὓς κατέχω κραυγάζουσι· Δόξα Χριστὲ τῇ Ἀναστάσει σου."},
      {"TEXT":"Τὸ ἀκατάληπτον τὸ τῆς Σταυρώσεως, καὶ ἀνερμήνευτον τὸ τῆς Ἐγέρσεως, θεολογοῦμεν οἱ πιστοί, ἀπόρρητον Μυστήριον· σήμερον γὰρ θάνατος, καὶ ὁ ᾍδης ἐσκύλευται, γένος δὲ ἀνθρώπινον ἀφθαρσίαν ἐνδέδυται· διὸ καὶ εὐχαρίστως κραυγάζομεν· Δόξα Χριστὲ τῇ Ἀναστάσει σου."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν ἀκατάληπτον καὶ ἀπερίγραπτον, τὸν ὁμοούσιον Πατρὶ καὶ Πνεύματι, ἐν τῇ γαστρί σου μυστικῶς, ἐχώρησας Θεομῆτορ, μίαν καὶ ἀσύγχυτον, τῆς Τριάδος ἐνέργειαν, ἔγνωμεν τῷ Τόκῳ σου, ἐν τῷ κόσμῳ, δοξάζεσθαι· διὸ καὶ εὐχαρίστως βοῶμέν σοι· Χαῖρε ἡ Κεχαριτωμένη."},
    "Y": [
      {"TEXT":"Ἐκπλήττων τῇ ὁράσει, δροσίζων τοῖς ῥήμασιν, ὁ ἀστράπτων Ἄγγελος, ταῖς μυροφόροις ἔλεγε· Τὸν ζῶντα τὶ ζητεῖτε ἐν μνήματι; ἠγέρθη κενώσας τὰ μνήματα τῆς φθορᾶς ἀλλοιωτήν, γνῶτε τὸν ἀναλλοίωτον, εἴπατε τῷ Θεῷ· Ὡς φοβερὰ τὰ ἔργα σου! ὅτι τὸ γένος ἔσωσας τῶν ἀνθρώπων."}
    ],
    "A1": [
      {"TEXT":"Τὴν αἰχμαλωσίαν Σιών, σὺ ἐξείλου ἐκ Βαβυλῶνος κἀμὲ ἐκ τῶν παθῶν, πρὸς ζωὴν ἕλκυσον Λόγε."},
      {"TEXT":"Ἐν τῷ Νότῳ οἱ σπείροντες δάκρυσιν ἐνθέοις, θεριοῦσι στάχυας, ἐν χαρᾷ ἀειζωΐας."},
      {"TEXT":"Ἁγίῳ Πνεύματι, πᾶσα ἀγαθοδωρία, ὡς Πατρὶ καὶ Υἱῷ συναστράπτει, ἐν ᾧ τᾷ πάντα ζῇ καὶ κινεῖται."}
    ],
    "A2": [
      {"TEXT":"Ἐὰν μὴ Κύριος οἰκοδομήσῃ οἶκον τῶν ἀρετῶν, μάτην κοπιῶμεν, τὴν δὲ ψυχὴν σκέποντος, οὐδεὶς ἡμῶν πορθεῖται τὴν πόλιν."},
      {"TEXT":"Τοῦ καρποῦ τῆς γαστρός, τῷ Πνεύματι υἱοποιητῶς σοι τῷ Χριστῷ, ὡς Πατρὶ οἱ Ἅγιοι πάντοτέ εἰσι."},
      {"TEXT":"Ἁγίῳ Πνεύματι, ἐνθεωρεῖται πᾶσα ἁγιότης σοφία· οὐσιοῖ πᾶσαν γὰρ κτίσιν, αὐτῷ λατρεύσωμεν· Θεὸς γάρ, ὡς Πατρί τε καὶ Λόγῳ."}
    ],
    "A3": [
      {"TEXT":"Οἱ φοβούμενοι τὸν Κύριον, μακάριοι τρίβους βαδιοῦνται, τῶν ἐντολῶν φάγονται· ζωηρὰν γὰρ παγκαρπίαν."},
      {"TEXT":"Κύκλῳ τῆς τραπέζης σου εὐφράνθητι, καθορῶν σου Ποιμενάρχα, τὰ ἔκγονα φέροντα, κλάδους ἀγαθοεργίας."},
      {"TEXT":"Ἁγίῳ Πνεύματι, ὁ πᾶς πλοῦτος τῆς δόξης, ἐξ οὗ χάρις καὶ ζωὴ πάση τῇ κτίσει· σὺν Πατρὶ γάρ, ἀνυμνεῖται καὶ τῷ Λόγῳ."}
    ],
    "P": [
      {"TEXT":"Εἴπατε ἐν τοῖς ἔθνεσιν, ὅτι Κύριος ἐβασίλευσε· καὶ γὰρ κατώρθωσε τὴν οἰκουμένην, ἥτις οὐ σαλευθήσεται."},
      {"TEXT":"ᾌσατε τῷ Κυρίῳ ᾆσμα καινόν."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ τὰ ὕδατα πάλαι, νεύματι θείῳ, εἰς μίαν συναγωγὴν συναθροίσας, καὶ τεμὼν θάλασσαν Ἰσραηλίτῃ λαῷ, οὗτος ὁ Θεὸς ἡμῶν, δεδοξασμένος ὑπάρχει, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται"},
          {"TEXT":"Ὁ τὴν γῆν κατακρίνας, τῷ παραβάντι, ἱδρῶτος φέρειν καρπὸν τὰς ἀκάνθας, ἀκανθῶν στέφανον ἐκ παρανόμου χειρός, οὗτος ὁ Θεὸς ἡμῶν, σωματικῶς δεδεγμένος, τήν κατάραν ἔλυσεν, ὅτι δεδόξασται."},
          {"TEXT":"Νικητὴς τροπαιοῦχος, κατὰ θανάτου, ὁ θάνατος δεδοικὼς ἀνεδείχθη· παθητὴν σάρκα γάρ, ἐμψυχωμένην λαβών, οὗτος ὁ Θεὸς ἡμῶν, καὶ συμπλακεὶς τῷ τυράννῳ, πάντας συνανέστησεν, ὅτι δεδόξασται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀληθῆ Θεοτόκον, πάντα τὰ ἔθνη, δοξάζει σε τὴν ἀσπόρως τεκοῦσαν· ὑποδὺς μήτραν γὰρ ἡγιασμένην τὴν σήν, οὗτος ὁ Θεὸς ἡμῶν, τὸ καθ' ἡμᾶς οὐσιώθη, καὶ Θεός καὶ ἄνθρωπος, ἐκ σοῦ γεγέννηται."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾎσμα καινὸν"},
          {"TEXT":"Γένος βροτῶν, αἵματι θείῳ, δεδουλωμένον τυράννῳ φιλαμαρτήμονι, Χριστὸς ἐξηγόρασε, καὶ θεοποιήσας ἀνεκαίνισεν, ὅτι δεδόξασται. "},
          {"TEXT":"Ὡς μὲν θνητός, θανάτου θέλων, ὁ τῆς ζωῆς ταμιοῦχος, Χριστὸς ἐγεύσατο, ὡς ὢν δὲ ἀθάνατος φύσει, τοὺς νεκροὺς ἐζωοποίησεν, ὅτι δεδόξασται."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾎσμα καινὸν"},
          {"TEXT":"Γόνυ κάμπτει, ἅπασα φύσις, ἐπουρανίων Παρθένε, τῷ σαρκωθέντι ἐκ σοῦ, σὺν τοῖς ἐπιγείοις τε, ἀξιοπρεπῶς τὰ καταχθόνια, ὅτι δεδόξασται."},
          {"TEXT":"Ὢ συναλλαγμάτων, τῶν ἐν σοί! ἀγαθῶν γὰρ ἀφθόνως, παρεκτικὸς ὢν Θεός, Πνεῦμα θεῖον δοὺς ἡμῖν, σάρκα ἐκ σοῦ Κόρη προσελάβετο, ὅτι δεδόξασται."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἐκ μὴ ὄντων τὰ πάντα παραγαγών, τῷ Λόγῳ κτιζόμενα, τελειούμενα Πνεύματι, Παντοκράτορ Δεσπότα, ἐν τῇ ἀγάπῃ τῇ σῇ στερέωσόν με"},
          {"TEXT":"Διὰ Σταυροῦ σου ᾐσχύνθη ὁ ἀσεβής· εἰργάσατο βόθρον γάρ, ὃν ὀρύξας εἰσπέπτωκε, ταπεινῶν ὑψώθη δὲ Χριστέ, τὸ κέρας ἐν τῇ σῇ Ἀναστάσει."},
          {"TEXT":"Τῆς εὐσεβείας τὸ κήρυγμα τῶν ἐθνῶν, ὡς ὕδωρ ἐκάλυψε τὰς θαλάσσας φιλάνθρωπε· ἀναστὰς ἐκ τάφου γάρ, τὸ τῆς Τριάδος ἀπεκάλυψας φέγγος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Δεδοξασμένα λελάληνται περὶ σοῦ, ἡ πόλις ἡ ἔμψυχος, τοῦ ἀεὶ βασιλεύοντος· διὰ σοῦ γὰρ Δέσποινα, τοῖς ἐπὶ γῆς Θεὸς συνανεστράφη."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τόξον ἔθραυσας ἐχθρῶν"},
          {"TEXT":"Ῥύψις ἄχραντε Σταυρέ, εἰδωλικῶν ἐδείχθης σὺ καθαρμάτων, ὅτι Ἰησοῦς ὁ ὑπέρθεος, ἐν σοὶ χεῖρας ἐξεπέτασεν."},
          {"TEXT":"Ἴνα πάντες οἱ πιστοί, τὸ ζωοδόχον μνῆμα σὲ προσκυνῶμεν, τέθαπται ἐν σοί, καὶ ἐγήγερται Χριστός, ὄντως ὁ Θεὸς ἡμῶν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τόξον ἔθραυσας ἐχθρῶν"},
          {"TEXT":"Ῥάβδος ῥίζης Ἱεσσαί, προφητικῶς βλαστήσασα, ἡ Παρθένος ἄνθος σε Χριστέ, ἐξανέτειλεν ἡμῖν, Ἅγιος εἶ Κύριε."},
          {"TEXT":"Ἵνα θείας κοινωνούς, τοὺς γηγενεῖς ἐργάσῃ ἐκ τῆς Παρθένου, σάρκα τὴν ἡμῶν, σὺ ἑπτώχευσας λαβών, Ἅγιος εἶ Κύριε."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἔθου πρὸς ἡμᾶς, κραταιὰν ἀγάπησιν Κύριε· τὸν μονογενῆ γὰρ σοῦ Υἱόν, ὑπὲρ ἡμῶν εἰς θάνατον δέδωκας· διό σοι κραυγάζομεν, εὐχαριστοῦντες· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Στίγματα Χριστέ, συμπαθῶς καὶ μώλωπας ἤνεγκας, ὕβριν ῥαπισμάτων καρτερῶν, καὶ μακροθύμως φέρων ἐμπτύσματα, δι' ὧν κατειργάσω μοι τὴν σωτηρίαν· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Σώματι θνητῷ, ἡ ζωὴ θανάτῳ ὡμίλησας, τῆς ταλαιπωρίας τῶν πτωχῶν, καὶ στεναγμοῦ πενήτων σου ἕνεκεν, καὶ φθείρας τὸν φθείραντα δεδοξασμένε, πάντας συνανέστησας, μόνε φιλάνθρωπε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μνήσθητι Χριστέ, ἧς ἐκτησω ποίμνης τῷ πάθει σου, τῆς δεδοξασμένης σου Μητρός, τὰς συμπαθεῖς ἐντεύξεις δεξάμενος, καὶ ἐπισκεψάμενος, κεκακωμένην ῥῦσαι, τῇ δυνάμει σου Κύριε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ ξένον καὶ ἀπόρρητον"},
          {"TEXT":"Ὁ πλάσας κατ' εἰκόνα σου, φιλάνθρωπε τὸν ἄνθρωπον, καὶ νεκρωθέντα τῇ ἁμαρτίᾳ, διὰ τῆς παραβάσεως, σταυρωθεὶς ἐν Κρανίῳ διέσωσας."},
          {"TEXT":"Νεκροὺς μὲν οὓς κατέπιεν, ὁ θάνατος ἀπέδωκε, κατελύθη δέ, καὶ τὸ τοῦ ᾅδου φθοροποιὸν βασίλειον, ἀναστάντος ἐκ τάφου σου Κύριε."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ ξένον καὶ ἀπόρρητον"},
          {"TEXT":"Ὁ στήσας ὄρη Δέσποτα, ζυγῷ τῆς θείας γνώσεως, λελατόμησαι ἐκ τῆς Παρθένου, λίθος χειρῶν ἄνευθεν· τῇ δυνάμει σου δόξα φιλάνθρωπε."},
          {"TEXT":"Νοσοῦσαν ἐθεράπευσας, ἡμῶν τὴν φύσιν Δέσποτα, δραστικώτατον ἐν τῇ Παρθένῳ, ταύτῃ ἑνώσας φάρμακον, τὴν σὴν ἄχραντον Λόγε Θεότητα."},
          {"TEXT":"Μερίς μου εἶ ὁ Κύριος, καὶ κλῆρος ἐπιπόθητος, ὁ ἑνώσας με ἐκ τῆς Παρθένου, Λόγε τῇ ὑποστάσει σου, τῇ σαρκὶ χρηματίσας ὑπόστασις."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Πρὸς σε ὀρθρίζω, τὸν τοῦ παντὸς Δημιουργόν, τὴν ὑπερέχουσαν πάντα νοῦν εἰρήνην· διότι φῶς τὰ προστάγματά σου, ἐν οἷς με καθοδήγησον."},
          {"TEXT":"Κριτῇ ἀδίκῳ, Ἑβραίων φθόνῳ προδοθεὶς ὁ παντεπόπτης, καὶ ἅπασαν δικαίως, κρίνων τὴν γῆν, τὸν Ἀδὰμ τῆς πάλαι, ἐρρύσω κατακρίσεως."},
          {"TEXT":"Τὴν σὴν εἰρήνην, ταῖς Ἐκκλησίαις σου Χριστέ, τῇ ἀηττήτῳ δυνάμει τοῦ Σταυροῦ σου, ὁ ἐκ νεκρῶν ἀναστὰς παράσχου, καὶ σῶσον τὰς ψυχὰς ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σκηνὴ ἁγία, καὶ πλατυτέρα οὐρανῶν, ὡς τὸν ἐν πάσῃ ἀχώρητον τῇ κτίσει, Λόγον Θεοῦ δεξαμένη, μόνη ἐδείχθης Ἀειπάρθενος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐπὶ τῆς γῆς"},
          {"TEXT":"Λόγχῃ πλευράν, ὦ Χριστέ μου νυγείς σου, τὴν ἐκ πλευρᾶς ἀνθρωπίνης κτισθεῖσαν, ὀλέθρου πᾶσι βροτοῖς, γεγονυῖαν πρόξενον, τῆς κατάρας ἠλευθέρωσας."},
          {"TEXT":"Λόγχῃ πλευράν, ὦ Χριστέ μου νυγείς σου, τὴν ἐκ πλευρᾶς ἀνθρωπίνης κτισθεῖσαν, ὀλέθρου πᾶσι βροτοῖς, γεγονυῖαν πρόξενον, τῆς κατάρας ἠλευθέρωσας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐπὶ τῆς γῆς"},
          {"TEXT":"Λόγος Θεοῦ, ὁ Υἱός σου Παρθένε, Δημιουργὸς Ἀδὰμ τοῦ πρωτοπλάστου, οὐ δημιούργημα, εἰ καὶ σάρκα ἔμψυχον, ἑαυτῷ ἐκ σοῦ διέπλασεν."},
          {"TEXT":"Ἴσος Πατρί, ὁ Υἱὸς τῆς Παρθένου, Λόγος Θεοῦ, ὑπόστασις τελεία, ἐν δύο φύσεσιν, Ἰησοῦς ὁ Κύριος, Θεὸς τέλειος καὶ ἄνθρωπος."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄβυσσος ἐσχάτη ἁμαρτιῶν ἐκύκλωσέ με, καὶ ἐκλείπει τὸ πνεῦμά μου, ἀλλ' ἐκτείνας Δέσποτα, σὸν ὑψηλὸν βραχίονα, ὡς τὸν Πέτρον με, κυβερνῆτα διάσωσον."},
          {"TEXT":"Ἄβυσσος ἐλέους καὶ οἰκτιρμῶν, ἐκύκλωσέ με, τῇ εὐσπλάγχνῳ καθόδῳ σου· σαρκωθεὶς γὰρ Δέσποτα, καὶ γεγονὼς ἐν δούλου μορφῇ, ἐθεούργησας, καὶ σεαυτῷ συνεδόξασας. "},
          {"TEXT":"Νέκρωσιν ὑπέστη ὁ νεκρωτής, τὸν νεκρωθέντα ζωωθέντα θεώμενος, τῆς σῆς Ἀναστάσεως, ταῦτα Χριστὲ τὰ σύμβολα, καὶ τοῦ Πάθους σου, τοῦ ἀχράντου τὰ ἔπαθλα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Πάναγνε ἡ μόνη τῷ πλαστουργῷ, καὶ τοῖς ἀνθρώποις, ὑπὲρ νοῦν μεσιτεύσασα, τὸν Υἱόν σου ἵλεων, τοῖς ἐπταικόσι δούλοις σου, καὶ ὑπέρμαχον, χρηματίσαι δυσώπησον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σκηνώσεως Ἰωνᾶς"},
          {"TEXT":"Μωλώπων σὺ πειραθείς, ᾅδου τραυματίας,πάθει Σταυροῦ συνανέστησας• ὅθεν σοι κραυγάζω· Ἀνάγαγε, ἐκ φθορᾶς τὴν ζωήν μου φιλάνθρωπε."},
          {"TEXT":"Ἀνοίγονταί σοι Χριστέ, φόβῳ πύλαι ᾅδου, σκεύη ἐχθροῦ δὲ ἁρπάζονται· ὅθεν σοι Γυναῖκες ὑπήντησαν, ἀντὶ λύπης χαρὰν κομισάμεναι."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σκηνώσεως Ἰωνᾶς"},
          {"TEXT":"Μορφοῦται τὸ καθ' ἡμᾶς, ἐκ τῆς ἀκηράτου Κόρης, ὁ σχήματι ἄμοιρος, σχήματι ὑπάρξας καὶ πράγματι, μὴ τραπεὶς τὴν Θεότητα ἄνθρωπος."},
          {"TEXT":"Ἀβύσσου ἁμαρτιῶν, καὶ τῆς καταιγίδος, Πάναγνε τῶν παθῶν ῥῦσαί με• πέφυκας λιμὴν γὰρ καὶ ἄβυσσος, τῶν θαυμάτων τοῖς πίστει σοι προστρέχουσι."}
        ]
      },
      "K": [
        {"TITLE":"Κοντάκιον", "PODOBEN":"Η Παρθένος σήμερον", "TEXT":"‘Εξανέστης σήμερον, ἀπὸ τοῦ τάφου Οἰκτίρμον, καὶ ἡμᾶς ἐξήγαγες, ἐκ τῶν πυλῶν τοῦ θανάτου, σήμερον Ἀδὰμ χορεύει, καὶ χαίρει Εὔα, ἅμα δέ, καὶ οἱ Προφῆται, σὺν Πατριάρχαις, ἀνυμνοῦσιν ἀκαταπαύστως, τὸ θεῖον κράτος τῆς ἐξουσίας σου."},
        {"TITLE":"Ὁ Οἶκος", "TEXT":"Ὁ οὐρανὸς καὶ ἡ γῆ σήμερον χορευέτωσαν, καὶ Χριστὸν τὸν Θεὸν ὁμοφρόνως ὑμνείτωσαν, ὅτι τοὺς δεσμίους ἐκ τῶν τάφων ἀνέστησε. Συγχαίρει πᾶσα ἡ κτίσις, προσφέρουσα ἐπάξια ᾄσματα, τῷ πάντων Κτίστῃ καὶ Λυτρωτῇ ἡμῶν, ὅτι τοὺς βροτοὺς ἐξ ᾅδου σήμερον, ὡς Ζωοδότης συνανελκύσας, πρὸς οὐρανοὺς συνανυψοῖ, καὶ καταράσσει τοῦ ἐχθροῦ τὰς ἐπάρσεις, καὶ πύλας τοῦ ᾅδου διαθλάττει, τῷ θείῳ κράτει τῆς ἐξουσίας αὐτοῦ."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὡς πάλαι τοὺς εὐσεβεῖς, τρεῖς Παῖδας ἐδρόσισας, ἐν τῇ φλογὶ τῇ Χαλδαϊκῇ, τῷ φωτιστικῷ τῆς Θεότητος πυρί, καὶ ἡμᾶς καταύγασον· Εὐλογητὸς εἶ κράζοντας, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἐρράγη τὸ τοῦ Ναοῦ, φαιδρὸν καταπέτασμα, ἐν τῷ Σταυρῷ τοῦ Δημιουργοῦ, τὴν ἐγκεκρυμμένην τῷ γράμματι δηλοῦν, τοῖς πιστοῖς ἀλήθειαν• Εὐλογητὸς εἶ κράζουσιν, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Νυγείσης σου τῆς πλευρᾶς, ῥανίδες θεόρρυτοι, ζωοποιοῦ αἵματος Χριστέ, οἰκονομικῶς ἀποστάζουσαι εἰς γῆν, τοὺς ἐκ γῆς ἀνέπλασαν. Εὐλογητὸς εἶ κράζοντας, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Τὸ Πνεῦμα τὸ ἀγαθόν, Πατρὶ συνδοξάσωμεν, καὶ τῷ Υἱῷ τῷ μονογενεῖ, μίαν ἐν τρισί, πιστοὶ σέβοντες ἀρχήν, καὶ μίαν Θεότητα. Εὐλογητὸς εἶ κράζοντες, ὁ Θεός ὁ τῶν Πατέρων ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοβαρὸς ὁ τύραννος"},
          {"TEXT":"Οὐ ψιλὸν ὁ ἥλιος, ἐν Σταυρῷ κρεμάμενον ἄνθρωπον, ἀλλὰ Θεὸν σκοτίζεται, σεσαρκωμένον ὁρῶν, ᾧ καὶ ψάλλομεν• Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἰσχυρὸν Θεότητι, δεδεγμένος ᾅδης ὁ δείλαιος, τὸν ἀφθαρσίας πάροχον, ψυχὰς δικαίων βοώσας ἤμεσεν. Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Θεοτοκίον"}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοβαρὸς ὁ τύραννος"},
          {"TEXT":"Ὁ τῆς δόξης Κύριος, καὶ κρατῶν τῶν ἄνω Δυνάμεων, ὁ σὺν Πατρὶ καθήμενος, παρθενικαῖς ταῖς χερσὶ φερόμενος• Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἰταμὸς ὁ θάνατος, ἀλλὰ τοῦτόν σοι ὁμιλήσαντα, ἐκ τῆς Παρθένου ὤλεσας, θεοϋπόστατος,σάρξ γενόμενος. Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἰταμὸς ὁ θάνατος, ἀλλὰ τοῦτόν σοι ὁμιλήσαντα, ἐκ τῆς Παρθένου ὤλεσας, θεοϋπόστατος,σάρξ γενόμενος. Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀστέκτῳ πυρὶ ἑνωθέντες, οἱ θεοσεβείας προεστῶτες Νεανίαι, τῇ φλογὶ δὲ μὴ λωβηθέντες, θεῖον ὕμνον ἔμελπον. Εὐλογεῖτε πάντα τὰ ἔργα Κύριου τὸν Κύριον. καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἐρράγη ναοῦ ἡ φαιδρότης, ὅτε ὁ Σταυρός σου ἐπάγη ἐν Κρανίῳ, καὶ ἡ κτίσις συνεκλονεῖτο, φόβῳ ἀναμέλπουσα· Εὐλογεῖτε πάντα τὰ ἔργα τὸν Κύριον, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἀνέστης Χριστὲ ἐκ τοῦ τάφου, καὶ τὸν πεπτωκότα τῇ ἀπάτῃ, διὰ ξύλου ἀνωρθώσω θείᾳ δυνάμει, κράζοντα καὶ λέγοντα• Εὐλογεῖτε πάντα τὰ ἔργα τὸν Κύριον, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ναὸς τοῦ Θεοῦ ἀνεδείχθης, ἔμψυχον χωρίον κιβωτός τε, τὸν Ποιητήν• τοῖς βροτοῖς γὰρ Θεογεννῆτορ, ἄχραντε κατήλλαξας, καὶ ἀξίως πάντα τὰ ἔργα ὑμνοῦμέν σε, καὶ ὑπερυψοῦμεν εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐνύλου φλόγα πυρός"},
          {"TEXT":"Ὁ Λόγος οὐ παθητός• ἀπαθὴς γὰρ τῇ Θεότητι, πάσχει σαρκὶ δὲ Θεός, ᾧ καὶ ψάλλομεν• Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον, καὶ ὑπερυψοῦτε εἰς πάντας τούς αἰῶνας."},
          {"TEXT":"Ὑπνώσας μὲν ὡς θνητός, ἐξηγέρθης ὡς ἀθάνατος Σῶτερ, καὶ σῴζεις θανάτου τοὺς μέλποντας· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Λατρεύομεν εὐσεβῶς, τρισυπόστατον Θεότητα, ἑνιζομένην ἀπαύστως καὶ ψάλλομεν· Εὐλογεῖτε πάντα τὰ ἔργα Κυρίου τὸν Κύριον, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐνύλου φλόγα πυρός"},
          {"TEXT":"Ἡ τάξεις τὰς νοεράς, οἷα Μήτηρ ὑπεράρασα, καὶ πλησίον Θεοῦ χρηματίσασα, εὐλογοῦμεν εὐλογημένη, παρθένε τὸν τόκον σου, καὶ ὑπερυψοῦμεν εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Τὸ κάλλος τὸ φυσικόν, ὡραιότερον ἀνέδειξας, ἐξαστράψασα σάρκα Θεότητος. Εὐλογοῦμεν εὐλογημένη, Παρθένε τὸν τόκον σου, καὶ ὑπερυψοῦμεν εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Καινὸν τὸ θαῦμα καὶ θεοπρεπές! τῆς Παρθένου γὰρ τὴν κεκλεισμένην πύλην, σαφῶς διοδεύει Κύριος, γυμνὸς ἐν εἰσόδῳ, καὶ σαρκοφόρος ὤφθη ἐν ἐξόδῳ Θεός, καὶ μένει ἡ πύλη κεκλεισμένη, ταύτην ἀφράστως, ὡς Θεομήτορα μεγαλύνομεν."},
          {"TEXT":"Φρικτὸν ἰδέσθαι σὲ τὸν ποιητήν, ἐπὶ ξύλου ἀναρτηθέντα Λόγε Θεοῦ, σαρκικῶς δὲ πάσχοντα, Θεὸν ὑπὲρ δούλων, καὶ ἐν μνημείῳ ἄπνουν κατακείμενον, νεκροὺς δὲ τοῦ ᾅδου λελυκότα• ὅθεν Χριστέ σε, ὡς παντοδύναμον μεγαλύνομεν."},
          {"TEXT":"Φθορᾶς θανάτου ἔσωσας Χριστέ, τοὺς προπάτορας, κατατεθεὶς ἐν τάφῳ νεκρός, καὶ ζωὴν ἐξήνθησας, νεκροὺς ἀναστήσας, χειραγωγήσας φύσιν τὴν βροτείαν πρὸς φῶς, καὶ θείαν ἐνδύσας ἀφθαρσίαν• ὅθεν πηγήν σε, φωτὸς ἀειζώου μεγαλύνομεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ναὸς καὶ θρόνος ὤφθης τοῦ Θεοῦ, ἐν ᾧ ᾤκησεν ὁ ἐν ὑψίστοις πέλων, τεχθεὶς ἀπειράνδρως Πάναγνε, σαρκὸς μὴ ἀνοίξας ὅλως σου πύλας• ὅθεν ταῖς ἀλήκτοις, σεμνὴ λιταῖς σου, τὰ φῦλα τῶν βαρβάρων, θᾶττον εἰς τέλος, τῷ Βασιλεῖ ἡμῶν καθυπόταξον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ τῷ γλυκεῖ τοῦ Ἀχράντου σου"},
          {"TEXT":"Γέρας βροτοῖς ἐξ ἀτίμου θανάτου, πᾶσιν ἐπήγασας, οὗ διὰ σταυρώσεως Σῶτερ γευσάμενος, τῇ οὐσίᾳ τῇ θνητῇ, ἀφθαρσίαν μοι, ἐδωρήσω Χριστὲ ὡς φιλάνθρωπος."},
          {"TEXT":"Ἔσωσάς με ἀναστὰς ἐκ τοῦ τάφου, Χριστὲ καὶ ὕψωσας, καὶ Πατρὶ προσήγαγες τῷ σῷ Γεννήτορι, δεξιᾷ τε τῇ αὐτοῦ συνεκάθισας, διὰ σπλάγχνα ἐλέους σου Κύριε."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ τῷ γλυκεῖ τοῦ Ἀχράντου σου"},
          {"TEXT":"Κόρος τῶν σῶν ἐφυμνίων Παρθένε, τοῖς εὐαγέσι πιστοῖς, ὅλως οὐ προσγίνεται• πόθῳ γὰρ πόθον ἀεὶ θεῖον, καὶ πνευματικόν προσλαμβάνοντες, ὡς μητέρα Θεοῦ μεγαλύνουσιν."},
          {"TEXT":"Ἔθου ἡμῖν ἀκαταίσχυντον πρέσβυν, τὴν σὲ τεκοῦσαν Χριστέ, ταύτης ταῖς ἐντεύξεσιν, ἵλεων νέμοις ἡμῖν, Πνεῦμα μεταδοτικὸν ἀγαθότητος, ἐκ Πατρὸς διὰ σοῦ προερχόμενον."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Δεῦτε πάντα τὰ ἔθνη, γνῶτε τοῦ φρικτοῦ μυστηρίου τὴν δύναμιν• Χριστὸς γὰρ ὁ Σωτὴρ ἡμῶν, ὁ ἐν ἀρχῇ Λόγος, ἐσταυρώθη δι' ἡμᾶς, καὶ ἑκὼν ἐτάφη, καὶ ἀνέστη ἐκ νεκρῶν, τοῦ σῶσαι τὰ σύμπαντα. Αὐτὸν προσκυνήσωμεν."},
      {"TEXT":"Διηγήσαντο πάντα τὰ θαυμάσια, οἱ φύλακές σου Κύριε, ἀλλὰ τὸ συνέδριον τῆς ματαιότητος, πληρῶσαν δώρων τὴν δεξιὰν αὐτῶν, κρύπτειν ἐνόμιζον τὴν ἀνάστασίν σου, ἣν ὁ κόσμος δοξάζει. Ἐλέησον ἡμᾶς."},
      {"TEXT":"Χαρᾶς τὰ πάντα πεπλήρωται, τῆς Ἀναστάσεως τὴν πεῖραν εἰληφότα. Μαρία γὰρ ἡ Μαγδαληνή, ἐπὶ τὸ μνῆμα ἦλθεν, εὗρεν Ἄγγελον ἐπὶ τὸν λίθον καθήμενον, τοῖς ἱματίοις ἐξαστράπτοντα καὶ λέγοντα• Τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν, οὒκ ἔστιν ᾧδε, ἀλλ' ἐγήγερται, καθὼς εἶπε, προάγων ἐν τῇ Γαλιλαίᾳ."},
      {"TEXT":"Ἐν τῷ φωτί σου Δέσποτα, ὀψόμεθα φῶς φιλάνθρωπε• ἀνέστης γὰρ ἐκ τῶν νεκρῶν, σωτηρίαν τῷ γένει τῶν ἀνθρώπων δωρούμενος, ἵνα σε πᾶσα κτίσις δοξολογῇ, τόν μόνον ἀναμάρτητον. Ἐλέησον ἡμᾶς."},
      {"TEXT":"Ὕμνον ἑωθινόν, αἱ Μυροφόροι Γυναῖκες, τὰ δάκρυα προσέφερον Κύριε• εὐωδίας γὰρ ἀρώματα κατέχουσαι, τὸ μνῆμά σου κατέλαβον, τὸ ἄχραντόν σου Σῶμα, μυρίσαι σπουδάζουσαι, Ἄγγελος καθήμενος ἐπὶ τὸν λίθον, αὐταῖς εὐηγγελίσατο• Τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν; τὸν θάνατον γὰρ πατήσας, ἀνέστη ὡς Θεός, παρέχων πᾶσι τὸ μέγα ἔλεος."},
      {"TEXT":"Ἐξαστράπτων Ἄγγελος, ἐπὶ τὸ μνῆμά σου τὸ ζωοποιόν, ταῖς Μυροφόροις ἔλεγεν• Ἐκένωσε τοὺς τάφους ὁ Λυτρωτής, ἐσκύλευσε τὸν ᾅδην, καὶ ἀνέστη τριήμερος, ὡς μόνος Θεὸς καὶ παντοδύναμος."},
      {"TEXT":"Εἰς τὸ μνῆμά σε ἐπεζήτησεν, ἐλθοῦσα τῇ μιᾷ τῶν Σαββάτων, Μαρία ἡ Μαγδαληνὴ• μή εὑροῦσα δὲ ὠλοφύρετο, κλαυθμῷ βοῶσα• οἴμοι Σωτήρ μου, πῶς ἐκλάπης πάντων Βασιλεῦ; Ζεῦγος δὲ ζωηφόρων Ἀγγέλων, ἔνδοθεν τοῦ μνημείου ἐβόα• Τί κλαίεις ὧ Γύναι; Κλαίω φησίν, ὅτι ᾖραν τὸν Κύριόν μου τοῦ τάφου, καὶ οὐκ οἶδα ποῦ ἔθηκαν αὐτόν. Αὐτὴ δὲ στραφεῖσα ὀπίσω, ὡς κατεῖδέ σε, εὐθέως ἐβόα• ὁ Κύριός μου, καὶ ὁ Θεός μου, δόξα σοι."},
      {"TEXT":"Ἑβραῖοι συνέκλεισαν, ἐν τῷ τάφῳ τὴν ζωήν, Λῃστὴς δὲ ἀνέῳξεν ἐν τῇ γλώσσῃ τὴν τρυφήν, κραυγάζων καὶ λέγων• ὁ μετ' ἐμοῦ δι' ἐμὲ σταυρωθείς, συνεκρέματό μοι ἐπὶ τοῦ ξύλου, καὶ ἐφαίνετό μοι ἐπὶ τοῦ θρόνου, τῷ Πατρὶ συγκαθήμενος• αὐτὸς γάρ ἐστι Χριστὸς ὁ Θεὸς ἡμῶν, ὁ ἔχων τὸ μέγα ἔλεος."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ἀθετήσαντα Χριστέ, τὴν ἐντολήν σου, τὸν προπάτορα Ἀδάμ, τοῦ Παραδείσου ἐξώρισας, τὸν δὲ Λῃστὴν οἰκτίρμον, ὁμολογήσαντά σε ἐν Σταυρῷ, ἐν αὐτῷ εἰσῴκισας κράζοντα· Μνήσθητί μου Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἁμαρτήσαντας ἡμᾶς, τῇ τοῦ θανάτου, κατεδίκασας ἀρᾷ, ὁ Ζωοδότης καὶ Κύριος, ἐν δὲ τῷ σώματί σου, ἀναμαρτήτως Δέσποτα παθῶν, τοὺς θνητοὺς ἐζώωσας κράζοντας· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἀναστὰς ἐκ τῶν νεκρῶν, συνεξανέστησας, ἡμᾶς ἐκ τῶν παθῶν, τῇ Ἀναστάσει σου Κύριε, τοῦ δὲ θανάτου πᾶσαν, τὴν δυναστείαν ὤλεσας Σωτήρ· διὰ τοῦτο πίστει σοι κράζομεν· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τῇ τριημέρῳ σου ταφῇ, τοὺς ἐν τῷ ᾅδῃ νεκρωθέντας ὡς Θεός, ζωοποιήσας συνήγειρας, καὶ ἀφθαρσίαν πᾶσιν, ὡς ἀγαθὸς ἐπήγασας ἡμῖν, τοῖς ἐν πίστει κράζουσι πάντοτε· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ταῖς Μυροφόροις Γυναιξί, πρώταις ἐφάνης, ἀναστὰς ἐκ τῶν νεκρῶν, Σωτὴρ βοήσας τό, Χαίρετε, καὶ δι' αὐτῶν τοῖς φίλοις, τὴν σὴν μηνύεις ἔγερσιν Χριστέ· διὰ τοῦτο πίστει σοι κράζομεν· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ταῖς Μυροφόροις Γυναιξί, πρώταις ἐφάνης, ἀναστὰς ἐκ τῶν νεκρῶν, Σωτὴρ βοήσας τό, Χαίρετε, καὶ δι' αὐτῶν τοῖς φίλοις, τὴν σὴν μηνύεις ἔγερσιν Χριστέ· διὰ τοῦτο πίστει σοι κράζομεν· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὸν Πατέρα καὶ Υἱόν, καὶ Πνεῦμα ἅγιον, ὑμνήσωμεν πιστοί, ἕνα Θεόν, ἕνα Κύριον, ὡς ἐξ ἑνὸς Ἡλίου· τρισσολαμπὴς γάρ ἐστιν ἡ Τριάς, καὶ φωτίζει πάντας τούς κράζοντας· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν Πατέρα καὶ Υἱόν, καὶ Πνεῦμα ἅγιον, ὑμνήσωμεν πιστοί, ἕνα Θεόν, ἕνα Κύριον, ὡς ἐξ ἑνὸς Ἡλίου· τρισσολαμπὴς γάρ ἐστιν ἡ Τριάς, καὶ φωτίζει πάντας τούς κράζοντας· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."}
    ],
    "TKB": [
      {"TEXT":"Εὐφραινέσθω τὰ οὐράνια, ἀγαλλιάσθω τὰ ἐπίγεια, ὅτι ἐποίησε κράτος, ἐν βραχίονι αὐτοῦ, ὁ Κύριος, ἐπάτησε τῷ θανάτῳ τὸν θάνατον, πρωτότοκος τῶν νεκρῶν ἐγένετο, ἐκ κοιλίας ᾅδου ἐρρύσατο ἡμᾶς, καὶ παρέσχε τῷ κόσμῳ τὸ μέγα ἔλεος."},
      {"TITLE":"Κοντάκιον", "PODOBEN":"Η Παρθένος σήμερον", "TEXT":"‘Εξανέστης σήμερον, ἀπὸ τοῦ τάφου Οἰκτίρμον, καὶ ἡμᾶς ἐξήγαγες, ἐκ τῶν πυλῶν τοῦ θανάτου, σήμερον Ἀδὰμ χορεύει, καὶ χαίρει Εὔα, ἅμα δέ, καὶ οἱ Προφῆται, σὺν Πατριάρχαις, ἀνυμνοῦσιν ἀκαταπαύστως, τὸ θεῖον κράτος τῆς ἐξουσίας σου."},
      {"TEXT":"Σὲ τὴν μεσιτεύσασαν τὴν σωτηρίαν τοῦ γένους ἡμῶν, ἀνυμνοῦμεν Θεοτόκε Παρθένε• ἐν τῇ σαρκὶ γὰρ τῇ ἐκ σοῦ προσληφθείσῃ, ὁ Υἱός σου καὶ Θεὸς ἡμῶν τὸ διὰ Σταυροῦ καταδεξάμενος πάθος, ἐλυτρώσατο ἡμᾶς, ἐκ φθορᾶς ὡς φιλάνθρωπος."}
    ],
    "P": [
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ]
  }
}