{
  "V": {
    "HV": [
      {"PODOBEN":"Σῶσόν με Κύριε ὁ Θεός μου", "TEXT":"Ἥμαρτον Κύριε ὁ Θεός μου, ἥμαρτόν σοι, ἱλάσθητί μοι, μὴ ἀπώσῃ με, μὴ βδελύξῃ με Λόγε, ἀλλ' ὡς μόνος συμπαθής τε καὶ ἐλεήμων, πρόσδεξαί με μεταγνόντα, καὶ τὰ σὰ ποιεῖν με Σῶτερ δικαιώματα, ὡς μόνος εὔσπλαγχνος ἐνδυνάμωσον."},
      {"TEXT":"Πρόφθασον Κύριε ἐξελοῦ με, ἐκ χειρὸς τοῦ ἀντικειμένου· καὶ γὰρ θέλων ἐδουλώθην τῷ πλάνῳ, καὶ ἀπέστην ἐκ τῶν ἐντολῶν σου οἰκτίρμον, δός μοι χρόνον μετανοίας, καὶ πρὸς φῶς εἰσάγαγέ με κατανύξεως, ὅπως πενθήσω μου τὴν ἀπόπτωσιν Σῶτερ."},
      {"TEXT":"Λύτρωσαι Κύριε ὁ Θεός μου, ἐκ πωρώσεως τὴν ψυχήν μου, καὶ παράσχου τῶν δακρύων μοι ὄμβρους, ἵνα πλύνω τῶν ἀνομιῶν μου τὰ αἴσχη, αὔγασόν με τὸν ἐν τῷ σκότει, φῶς τῆς σῆς δώρησαι Σῶτερ ἐπιγνώσεως, ὅπως πορεύσωμαι, ἐν σεπταῖς ἐντολαῖς σου."},
      {"PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου", "TEXT":"Χορείας Ἀσωμάτων, Κύριε ὑπέστησας, τὸν πλοῦτόν σου δεικνύων, πᾶσι τῆς ἀγαθότητος, καὶ παρήγαγες ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι, τῆς ὑπὲρ νοῦν δόξης σου, τοῦ νῦν δοξάζειν σε, ἐν φωναῖς ἀσιγήτοις."},
      {"TEXT":"Μεγάλη τῶν Ἀγγέλων σου, Χριστὲ ἡ δύναμις· ἀσώματοι γὰρ ὄντες, τὸν κόσμον διατρέχουσι, περιέποντες τὰς Ἐκκλησίας ἐν ἰσχύϊ, τῇ παρὰ σοῦ Δέσποτα, καὶ πρεσβεύουσιν, ὑπὲρ τῆς οἰκουμένης."},
      {"TEXT":"Δυνάμεις, Ἐξουσίαι, Ἄγγελοι, Ἀρχάγγελοι, καὶ Σεραφεὶμ καὶ θρόνοι, Ἀρχαὶ καὶ Κυριότητες, Χερουβεὶμ δόξης τῆς ἀνεκφράστου καὶ τελείας, σοφίας τε τῆς ὄντως, νῦν ἱκετεύσατε, ὑπὲρ τῆς οἰκουμένης."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Μεγάλης διὰ σοῦ, εὐεργεσίας Ἄχραντε, τυχόντες σὺν Ἀγγέλοις, γεραίρομεν τὸν τόκον σου, τὸν καταξιώσαντα ἐκ μήτρας σου τεχθῆναι, δι' ἄκραν εὐσπλαγχνίαν, καὶ ἀναπλάσαντα, τῶν ἀνθρώπων τὸ γένος."},
    "S": [
      {"TEXT":"Ἑσπερινὸν ὕμνον προσφερομέν σοι Χριστέ, μετὰ θυμιάματος καὶ ᾠδῶν πνευματικῶν. Ἐλέησον Σωτὴρ τὰς ψυχὰς ἡμῶν."},
      {"PODOBEN":"Ἀπόστιχον Κατανυκτικόν", "TEXT":"Σῶσόν με Κύριε ὁ Θεός μου· σὺ γὰρ πάντων ἡ σωτηρία, ὁ κλύδων με τῶν παθῶν ἐκταράττει, καὶ τὸ βάρος τῶν ἀνομιῶν με βυθίζει, δός μοι χεῖρα βοηθείας, καὶ πρὸς φῶς ἀνάγαγε με κατανύξεως, ὡς μόνος εὔσπλαγχνος καὶ φιλάνθρωπος."},
      {"TEXT":"Μεγάλη τοῦ Σταυροῦ σου Κύριε ἡ δύναμις· ἐπάγη γὰρ ἐν τόπῳ, καὶ ἐνεργεῖ ἐν κόσμῳ, καὶ ἀνέδειξεν ἐξ ἁλιέων Ἀποστόλους, καὶ ἐξ ἐθνῶν Μάρτυρας, ἵνα πρεσβεύωσιν ὑπὲρ τῶν ψυχῶν ἡμῶν."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἁγιόπρωτε Σεμνή, ἐγκώμιον οὖσα, τῶν οὐρανίων Ταγμάτων, Ἀποστόλων ὑμνῳδία, Προφητῶν περιοχή, Δέσποινα, πρόσδεξαι, καὶ ἡμῶν τὰς δεήσεις."}
  },
  "U": {
    "S1": [
      {"TEXT":"Παροικοῦσα ἐν τῇ γῇ, ψυχή μου μετανόησον, χοῦς ἐν τάφῳ οὐχ ὑμνεῖ, πταισμάτων οὐ λυτροῦται, βόησον Χριστῷ τῷ Θεῷ. Καρδιογνῶστα ἥμαρτον, πρίν με καταδικάσῃς, φεῖσαί μου ὁ Θεός, καὶ ἐλέησόν με."},
      {"TEXT":"Ἕως πότε ψυχή μου, ἐπιμένεις τοῖς πταίσμασιν, ἕως τίνος λαμβάνεις, μετανοίας ὑπέρθεσιν, λάβε κατὰ νοῦν τὴν κρίσιν τὴν μέλλουσαν, καὶ βόησον Χριστῷ τῷ Θεῷ, Καρδιογνῶστα ἥμαρτον, ἀναμάρτητε Κύριε, ἐλέησόν με."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε Μαρία Μήτηρ καὶ Παρθένε, τὸ ὄρος τὸ ἅγιον, ὁ ἐν Ἐδὲμ Παράδεισος, ἐξ ἧς ἐτέχθη Χριστὸς ὁ Θεὸς ἄνευ σπορᾶς ὁ μόνος, δι' οὗ ζωὴ τῷ κόσμῳ ἐβλάστησε."},
    "S2": [
      {"TEXT":"Ἐπὶ τῆς δίκης τῆς φοβερᾶς ἄνευ κατηγόρων ἐλέγχομαι, ἄνευ μαρτύρων κατακρίνομαι· αἱ γὰρ βίβλοι τοῦ συνειδότος ἀναπτύσσονται, καὶ τὰ ἔργα τὰ κεκρυμμένα ἀνακαλύπτονται, πρὶν οὖν ἐν ἐκείνῳ τῷ πανδήμῳ θεάτρῳ, μέλλῃς ἐρευνῆσαι τὰ ἐμοὶ πεπραγμένα· ὁ Θεὸς ἱλάσθητί μοι, καὶ σῶσόν με."},
      {"TEXT":"Φοβερὸν δικαστήριον περιμένει με Κύριε· ἐμοῦ γὰρ σιωπῶντος, βοῶσι τὰ ἔργα μου, ἀλλὰ προφθάσας, πεπλανημένον ζήτησον Χριστὲ ὁ Θεός, διὰ τῆς μετανοίας, καὶ σῶσόν με."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Θείας πίστεως", "TEXT":"Θεία γέγονας, σκηνὴ τοῦ Λόγου, μόνη πάναγνε, Παρθενομῆτορ, τῇ καθαρότητι Ἀγγέλους ὑπεράρασα, τὸν ὑπὲρ πάντας ἐμὲ οὖν γενόμενον ῥερυπωμένον, σαρκὸς πλημμελήμασιν, ἀποκάθαρον, πρεσβειῶν σου ἐνθέοις νάμασι παρέχουσα σεμνὴ τὸ μέγα ἔλεος."},
    "S3": [
      {"PODOBEN":"Τὴν ὡραιότητα τῆς παρθενίας σου", "TEXT":"Τὰ ἐπουράνια, καὶ τὰ ἐπίγεια, λόγῳ παρήγαγες, ὡς παντοδύναμος, οἱ τῶν Ἀγγέλων δὲ χοροί, σὺν τρόμῳ παρεστηκότες, ἄπαυστον τὴν αἴνεσιν, σοὶ προσφέρουσι Δέσποτα, πάντα καταυγάζοντες, τῷ φωτί σου τὰ πέρατα, δι' ὧν σοὶ καὶ ἡμεῖς ἐκβοῶμεν· Σῶσον ἡμᾶς τῇ εὐσπλαγχνίᾳ σου."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τὸ εὔψυχον τῆς καρτερίας ὑμῶν, ἐνίκησε τὰ μηχανήματα τοῦ ἀρχεκάκου ἐχθροῦ, Ἀθλοφόροι πανεύφημοι· διὰ τοῦτο τῆς αἰωνίου κατηξιώθητε μακαριότητος, ἀλλὰ πρεσβεύσατε τῷ Κυρίῳ, τοῦ φιλοχρίστου λαοῦ σῶσαι τὸ ποίμνιον, Μάρτυρες ὑπάρχοντες τῆς ἀληθείας."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Τὴν ὡραιότητα", "TEXT":"Τὰ ἐπουράνια, φόβῳ ἠγάλλοντο καὶ τὰ ἐπίγεια τρόμῳ ηὐφραίνοντο, ὅτε ἡ ἄχραντος φωνή, ὑπῆλθέ σοι Θεοτόκε· μία γὰρ πανήγυρις, ἀμφοτέροις ἐπέλαμψεν, ὅτε τόν πρωτόπλαστον, ὁ Δεσπότης ἐρρύσατο, διὸ σὺν τῷ Ἀγγέλῳ βοῶμέν σοι· Χαῖρε ἡ Κεχαριτωμένη."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Φαραὼ τὰ ἅρματα, βυθῷ καλύψας Κύριε τὴν θάλασσαν διέρρηξας, καὶ ἔσωσας ᾄσμασιν ὑμνοῦντά σε, λαὸν Ἰσραηλίτην."},
          {"TEXT":"Ἐγκλημάτων ῥῦσαί με, μυρίων ἀναμάρτητε ἀφρόνως ὧν περ ἔπραξα, παρέχων μοι δάκρυα κατανύξεως, καθὼς ποτὲ τῇ Πόρνῃ."},
          {"TEXT":"Γεγονότα σπήλαιον, λῃστῶν ἀτόποις πράξεσι, δι' ἀρετῶν ἀνάδειξον φιλάνθρωπε, οἶκόν σου ὁ θελήματι, τεχθεὶς ἐν τῷ σπηλαίῳ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Κυβερνήσει Πνεύματος, τοῦ θείου παρεδράμετε, βασάνων τὸ κλυδώνιον, θεόπνευστοι μάρτυρες, καὶ πρὸς ἔνθεον, ἐφθάσατε λιμένα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λαμπρυνθέντες μάρτυρες, τοῦ Πνεύματος τῇ χάριτι, τὸ σκότος τὸ βαθύτατον, ἐξέφυγον χαίροντες, οἱ πανεύφημοι, τῆς εἰδωλομανίας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παναγία ἄχραντε, ἁμαρτωλῶν βοήθεια, πιπτόντων ἐπανόρθωσις, μετάνοιαν δίδου μοι, κατανύξεως, πολλὰ ἡμαρτηκότι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾎσμα καινόν"},
          {"TEXT":"Ἄναρχον φῶς καὶ περιεκτικόν, φάους ὑπάρχων παντὸς Χριστὲ ὁ Θεός, τὴν ἐμὴν διάνοιαν, τῇ ἐπιστασίᾳ φωταγώγησον, τῶν σῶν Δυνάμεων."},
          {"TEXT":"Γεγηθότες ἀγγελοπρεπῶς, τῇ πανολβίῳ μεθέξει, οἱ τῶν Ἀγγέλων χοροί, τῆς σῆς κρυφιότητος, τοῖς ὡραιοτάτοις ἐναστράπτονται, θείοις χαρίσμασιν."},
          {"TEXT":"Ὡς ἀγαθὸν καὶ ζωοποιόν, ἀγαθοδότως τὸ Πνεῦμα, πανσθενὲς τοῦ Πατρός, οὐρανῶν τὴν δύναμιν, ἐν ἀμεταπτώτοις ἐστερέωσε, θείαις λαμπρότησι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ταξιαρχῶν θεῖε Γαβριήλ, ταῖς Ἀσωμάτοις χορείαις, καὶ νῦν πανόλβιε, φωνὴν τὴν χαρμόσυνον, τῇ Κεχαριτωμένῃ ἀναβόησον· Χαῖρε Πανάμωμε."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στερέωσον Κύριε, τάς καρδίας ἡμῶν, καὶ φώτισον εἰς τὴν σὴν ὑμνῳδίαν, τοῦ δοξάζειν σε Σωτὴρ εἰς αἰῶνα αἰῶνος."},
          {"TEXT":"Ὡς Πέτρον βυθιζόμενον, διέσωσας φιλάνθρωπε, οὕτως ἐκ τοῦ βυθοῦ με, τῶν κακῶν μου ἐπανάγαγε."},
          {"TEXT":"Νεκρώσας με ὁ δόλιος, τοῖς πάθεσιν ἀπέκτεινεν, αὐτός με ζωοδότα, μετανοίας τρόποις ζώωσον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πυρὶ ἐνύλῳ μάρτυρες, ἀδίκως φλογιζόμενοι, ἀΰλως τοῦ ἀΰλου, ἀνεφλέξασθε τῷ ἔρωτι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ μάρτυρες στρεβλούμενοι, τὰς στρέβλας καὶ τὰ ἔνεδρα, ἠφάνισαν τοῦ πλάνου, καὶ στεφάνων ἠξιώθησαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μαρία κυριώνυμε, πολλοῖς κυριευθέντα με, πάθεσι ψυχοφθόροις, ἐλευθέρωσον πρεσβείαις σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τόξον ἔθραυσας ἐχθρῶν, καὶ θυρεοὺς συνέτριψας ἐν ἰσχύϊ, Δεσπότα Χριστέ, τὸ στερέωμα ἡμῶν, ἅγιος εἶ Κύριε."},
          {"TEXT":"Ῥεῖθρα βλύζων ἀγαθέ, καὶ ποταμοὺς χρηστότητος, τοὺς Ἀγγέλων ἔδειξας χορούς, κρυφιότητος τῆς σῆς, αἴγλῃ διαλάμποντας."},
          {"TEXT":"Ἵνα δείξῃς ἐμφανῶς, τοὺς θησαυροὺς τοῦ πλούτου σου, καὶ ἰσχύος Δέσποτα Χριστέ, τῆς σῆς δόξης κοινωνούς, τοὺς νόας παρήγαγες."},
          {"TEXT":"Τρόμῳ σοι λειτουργικῶς, Ἀγγελικαὶ λαμπρότητες, παρεστῶσαι μέλπουσιν ἀεί, τὴν σὴν δύναμιν, Χριστέ, τὴν ἀπειροδύναμον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὅλον εἴληφεν ἐκ σοῦ, ἀνελλιπῶς τὸν ἄνθρωπον, ὁ Δεσπότης τοῦδε τοῦ παντός, Θεομῆτορ καὶ πηγήν, χάριτός σε ἔδειξεν."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μὴ ἐν ποταμοῖς, ὀργισθῇς Κύριε, μὴ ἐν ποταμοῖς ὁ θυμός σου, ἢ ἐν θαλάσσῃ τὸ ὅρμημά σου."},
          {"TEXT":"Λῦσον τοὺς δεσμούς, τῶν παθῶν μου Κύριε, καὶ τῇ μετανοίᾳ συνδήσας, μέτοχον ποίησον τῶν ἀγαθῶν σου."},
          {"TEXT":"Λάμψον φωταυγεῖς, μετανοίας τρόπους μοι, Ἥλιε Χριστέ, τῶν κακῶν μου, ἀποδιώκων νύκτα βαθεῖαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὤφθητε σοφοί, ἀθληταὶ ὡς ἄνθρακες, ὕλην ἀθεΐας τεφροῦντες, καὶ τοὺς ἐν σκότει φωταγωγοῦντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νέκρωσιν Χριστοῦ, ἐκμιμούμενοι μάρτυρες, πόνοις ὡμιλεῖτε ποικίλοις· ὅθεν τὴν θείαν ζωὴν κληροῦσθε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Δίδου μοι ἁγνή, ἀληθῆ μετάνοιαν, παῦσον τῶν παθῶν μου τὸν σάλον, ἁμαρτανόντων ἡ προστασία."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ ξένον καὶ ἀπόρρητον"},
          {"TEXT":"Νεφέλαι τὴν τρισήλιον, φωταυγίαν δεχόμεναι, παρηνέχθητε θείᾳ βουλήσει, τριαδικοὶ διάκοσμοι, κυβερνώμενοι σθένει τοῦ Πνεύματος."},
          {"TEXT":"Μυοῦνται κρυφιότητα, τὴν ἄϋλον οἱ Ἄγγελοι, τῇ ἐγγύτητι τῆς θεαρχίας, τῆς σῆς Χριστὲ λαμπόμενοι. τῇ δυνάμει σου δόξα κραυγάζοντες."},
          {"TEXT":"Ἐν κόσμῳ πρὸς τοὺς μέλλοντας, πιστεύειν σοι ἐκπέμπονται, ὥσπερ φύλακες τῆς σωτηρίας, τῶν εὐσεβῶν οἱ Ἄγγελοι, περιέποντες Σῶτερ τοὺς δούλους σου."},
          {"TEXT":"Λαμπάδες συστρεφόμεναι, τὴν ἄδυτον λαμπρότητα, τῆς Θεότητος τῆς ὑπερθέου, πρωτοφανῶς πλουτίσασαι, τῶν Ἀγγέλων αἱ τάξεις κηρύττονται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἱκέτης νῦν προσέρχομαι, τῇ σκέπῃ σου Πανάμωμε, ἀλλὰ ῥῦσαί με Θεογεννῆτορ, τῆς τῶν παθῶν συγχύσεως, ἀπαθείας ὡς αἴτιον τέξασα."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ φῶς σου τὸ ἀνέσπερον Χριστέ, καταύγασον ὁ Θεὸς τῇ ταπεινῇ μου ψυχῇ, καὶ ὁδήγησον εἰς τὸν φόβον σου, διότι φῶς τὰ προστάγματά σου."},
          {"TEXT":"Μὴ στήσῃς με γυμνὸν ἔργων καλῶν, ἐπὶ τοῦ βήματός σου φιλάνθρωπε Χριστέ, ἀλλ' ἀμφίασον θείων πράξεων, καταστολαῖς, διὰ μετανοίας."},
          {"TEXT":"Ἐπλήγην τῇ ῥομφαίᾳ τῶν παθῶν, καὶ ἀπογνώσεως βόθρῳ ἐμπέπτωκα βαθεῖ, μὴ παρίδῃς με, ἀλλ' ἴασαι, ἐπιστροφῆς Δέσποτα φαρμάκῳ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Καὶ ὄνυξι ξεόμενοι δεινῶς, καὶ ξίφεσιν ἀθληταὶ τυμπανιζόμενοι, καὶ ταῖς μάστιξι δαπανώμενοι, οὐ τοῖς γλυπτοῖς ἐκάμψατε γόνυ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὁ κόσμος τοῖς παθήμασιν ὑμῶν, κατακοσμεῖται σύμπας ἅγιοι Μάρτυρες· καὶ γὰρ ὑπερκόσμιον εὕρατε, διαγωγὴν μετὰ τῶν Ἀγγέλων."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ μόνη διὰ λόγου ἐπὶ γῆς, τὸν Λόγον τέξασα, καὶ παρθενεύουσα, τῶν ἀλόγων με ῥῦσαι πράξεων, λόγοις σεπτοῖς, ὅπως ἀνυμνῶ σε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐπὶ τῆς γῆς ὁ ἀόρατος ὤφθης, καὶ τοῖς βροτοῖς ἑκὼν συνανεστράφης, ὁ ἀκατάληπτος· πρὸς σὲ οὖν ὀρθρίζοντες, ἀνυμνοῦμέν σε Φιλάνθρωπε."},
          {"TEXT":"Σὺν τῷ Πατρὶ τὸν Υἱὸν καὶ τὸ Πνεῦμα, τρισσοφεγγεῖ φωτὶ λελαμπρυσμένοι, πιστοὶ ὑμνήσωμεν, τὴν μία Θεότητα, σὺν Ἀγγέλων τοῖς στρατεύμασιν."},
          {"TEXT":"Μίαν ἀρχὴν ὑπεράρχιον σέβειν, οἱ Σεραφεὶμ διδάσκουσι βοῶντες, φωνὴν τὴν τρισάγιον, ἐμφανῶς τῷ Πνεύματι, φωτιζόμενοι οἱ Ἄγγελοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἄνευ σπορᾶς ὁ Ἀρχάγγελος Κόρη, σοι Γαβριὴλ τεκεῖν τὸν ζωοδότην, εὐηγγελίσατο Θεοτόκε Πάνσεμνε, οὐρανόθεν ἀφικόμενος."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς εἰς τὰ τέλη τῶν αἰώνων, καταντήσαντας φιλάνθρωπε, καὶ τρικυμίαις πειρασμῶν, ἀπολέσθαι κινδυνεύοντας, βοῶντας, μὴ παρίδῃς. Σῶσον Σωτὴρ ὡς ἔσωσας, τοῦ θηρὸς τὸν προφήτην."},
          {"TEXT":"Ὑπεραρθεὶς τῇ διανοίᾳ, ὡς ὁ πάλαι Φαρισαῖος πρίν, πτῶμα κατέπεσα δεινόν, καὶ ὁρῶν ὁ πλάνος τέρπεται Χριστέ, ὁ ταπεινώσας τοῦτον Σταυρῷ, ταπεινωθέντα δεινῶς οἴκτειρόν με."},
          {"TEXT":"Φιλαμαρτήμων ἐγενόμην, ὡς οὐδεὶς ἐν βίῳ πώποτε, καὶ ἐδαπάνησα τὴν σήν, μακροθυμίαν ὁ ταλαίπωρος, καὶ ἔτι δὲ ὑπάρχω ἀναισθητῶν, ἐπίστρεψόν με τῇ σῇ εὐσπλαγχνίᾳ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰταμωτάτῃ προαιρέσει, οἱ παράνομοι τοὺς εὔφρονας, καταδικάζοντες πυρί, καὶ πριστῆρσι καὶ στρεβλώσεσι, χρυσίου λαμπροτέρους, ὡς ἀληθῶς ἀπέδειξαν, καὶ Χριστοῦ κληρονόμους."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στάδιον πλῆρες παλαισμάτων, καὶ ἀγώνων παμμεγίστων, καὶ ὑπὲρ φύσιν αἰκισμῶν, ὑπελθόντες ἐνικήσατε, τὸν ἄρχοντα τοῦ σκότους, καὶ ἐκ Θεοῦ ἐδέξασθε, Ἀθληταὶ τοὺς στεφάνους."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν κιβωτὸν τῆς Διαθήκης, τὴν ἁγίαν ὄντως τράπεζαν, τὸ ἱλαστήριον ἡμῶν, τὸν ναὸν Θεοῦ τὸν ἔμψυχον, τὴν πάγχρυσον λυχνίαν, τὴν ἀληθῆ Μητέρα σε, τοῦ Πλαστουργοῦ ἀνυμνοῦμεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σκηνώσεως Ἰωνᾶς, τῆς ἐν κατωτάτῳ ᾅδου τῆς φύσεως, σύμβολον γεγονὼς ἐβόα, ἀνάγαγε ἐκ φθορᾶς, τὴν ζωήν μου Φιλάνθρωπε."},
          {"TEXT":"Τὸ πρῶτον καὶ παντουργόν, τῆς ἀγαθαρχίας φέγγος, Ἀρχάγγελοι, Ἄγγελοι, δυνατῶς ὑμνεῖτε, κραυγάζοντες, σὺν Ἀρχαῖς, Ἐξουσίαις, Δυνάμεσιν."},
          {"TEXT":"Ὁ κόσμον τὸν νοητόν, ἐν παναρμονίῳ τάξει, κοσμήσας ἀόρατε, τούτου ἐκμιμεῖσθαι τὸ εὔτακτον, τὴν σεπτὴν Ἐκκλησίαν εὐδόκησον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἰάσεών σε πηγήν, ὁ ἐν σοι σκηνώσας Λόγος, ἀέναον ἔδειξε, τῆς ἐμῆς ψυχῆς οὖν τὰ τραύματα, Θεοτόκε Παρθένε θεράπευσον."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τρεῖς Παῖδες ἐν καμίνῳ, τὴν Τριάδα τυπώσαντες, τοῦ πυρὸς τὴν ἀπειλὴν κατεπάτησαν, καὶ ὑμνοῦντες ἐβόων· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὁ χρόνος μου πληροῦται, ἐπὶ θύραις ἡ ἔξοδος, μετανοίας ὦ ψυχή, καρποὺς ἐπίδειξαι, πρὶν ἂν κλεισθῶσιν αἱ θύραι, ἀναβοῶσα τῷ Χριστῷ· Κύριε σῶσόν με."},
          {"TEXT":"Νεώσωμεν ἀρότρῳ, ἀληθοῦς ἐπιγνώσεως τὰς καρδίας, μετανοίας σῖτον φέροντες, ὅπως θερίσωμεν στάχυν δικαιοσύνης, ἐν Χριστῷ τῷ γεωργῷ τῶν ψυχῶν ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λαμπτῆρες εὐσεβείας, ἀσεβείας ἀντίπαλοι, τῶν ἀπόρων πλουτισταί, Κυρίου μάρτυρες, τὴν ἀθλίαν μου ψυχήν, στερουμένην ἀρετῶν καταπλουτίσατε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὁ σώσας τὸν Τελώνην, ἀπὸ βάθους στενάξαντα, τὸν μικρόν μου στεναγμὸν δέξαι καὶ σῶσόν με, διὰ τῶν ἀθλοφόρων, τῶν δοξασάντων σε Χριστὲ οἰκείοις μέλεσι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ κρήνη ἡ τὸ ὕδωρ, τῆς ἀφέσεως βρύουσα, τὰς ἐκβλύσεις τῶν ἐμῶν πταισμάτων ξήρανον, παρεχομένη μοι ὄμβρους δακρύων, ὅπως σε ἀεὶ ὡς Θεοτόκον ὑμνῶ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοβαρὸς ὁ τύραννος"},
          {"TEXT":"Σταθερῷ φρονήματι, καὶ εὐτόνῳ βλέμματι βλέποντες, τὴν ἀρχικὴν λαμπρότητα, μεθέξει γίνεσθε φῶτα δευτέρα. Εὐλογητὸς εἶ κράζοντες, ὁ Θεός, οἱ τῶν Ἀγγέλων χοροί."},
          {"TEXT":"Ἀκλινεῖ τῷ ἔρωτι, ἀνενδότῳ σχέσει τε νεύοντες, ταῖς καλλοναῖς τοῦ κτίσαντος, τῇ θέσει γίνεσθε φῶτα δεύτερα. Εὐλογητὸς εἶ κράζοντες, ὁ Θεός, οἱ τῶν Ἀγγέλων χοροί."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σαρκωθέντα τέτοκας, Θεοτόκε, Λόγον τὸν ἄναρχον, τὸν ἐκ Πατρὸς ἀμήτορα, τὴν πρὸ αἰώνων θείαν γέννησιν. Εὐλογημένος Δέσποινα, ὁ καρπὸς τῆς κοιλίας σου."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐν φλογὶ τοῖς Παισὶ τῶν Ἑβραίων, συγκαταβάντα θεϊκῇ τῇ δυναστείᾳ, καὶ ὀφθέντα Κύριον, ἱερεῖς εὐλογεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Γέλωτι Χὰμ πατρικῇ ἀποφάσει, δοῦλος γεγένηται· τί ποιήσεις ψυχή μου, δουλωθεῖσα πάθεσι, καὶ ἀτάκτως γελῶσα, καὶ μὴ αἰδουμένη, τὸν οὐράνιον Πατέρα;"},
          {"TEXT":"Ἐπιμανεὶς Κάϊν ἀδελφοκτόνος, ἀφρόνως γέγονε, τούτου ὤφθης ὁμοία, οὐκ ἄλλον φονεύσασα, ἑαυτὴν δὲ ψυχή μου, ταῖς φιληδονίαις, καὶ ἀπάταις τοῦ βίου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τοὺς ἐκλεκτοὺς μαργαρίτας Κυρίου, σκεύη τὰ τιμία, τὰς λαμπούσας λαμπάδας, αἴγλην θείας χάριτος, τοὺς Χριστοῦ ἀθλοφόρους, πίστει συνελθόντες, τιμήσωμεν ἀξίως."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὁ τῶν σοφῶν ἀθλοφόρων τὸ αἷμα, ὑπὲρ θυμίαμα προσδεξάμενος Λόγε, ταῖς αὐτῶν δεήσεσι, τοὺς ἐν μετανοίᾳ σοι , προσπίπτοντας, σῶσον, ὡς μόνος ἐλεήμων."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νόσῳ πληγεὶς ἁμαρτίας τῷ ᾅδῃ, νυνὶ προσήγγισα, ὑπερβάλλουσαν Κόρη, εὐσπλαγχνίαν ἔχουσα, ὡς Θεὸν τὸν εὔσπλαγχνον, ἀρρήτως τεκοῦσα, οἰκτείρασά με σῶσον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐνύλου φλόγα πυρός, δὶ' ἀΰλου κατεμάραναν, θεοφορούμενοι Παῖδες, καὶ ἔψαλλον· εὐλογεῖτε πάντα τὰ ἔργα τὸν Κύριον, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὡς πάντων Δημιουργός, τοὺς Ἀγγέλους ἐνενόησας, τοῦ παρειστήκειν καὶ φόβῳ κραυγάζειν σοι· Εὐλογεῖτε πάντα τὰ ἔργα τὸν Κύριον, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Μεθέξει θείου πυρός, ὥσπερ φλόγες χρηματίζοντες, ἐπουράνιοι Νόες κραυγάζουσιν· Εὐλογεῖτε πάντα τὰ ἔργα τὸν Κύριον, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἀΰλους καὶ νοερούς, τοὺς Ἀγγέλους προϋπέστησας, τῶν ὁρωμένων ἁπάντων σοι κράζοντας· Εὐλογεῖτε πάντα τὰ ἔργα τὸν Κύριον, καὶ ὑπερυψοῦτε, εἰς πάντας τούς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν Λόγον τὸν τοῦ Πατρός, ὑπὲρ λόγον σωματούμενον, Θεογεννῆτορ Παρθένε γεγέννηκας, ὃν ὑμνοῦμεν πάντα τὰ ἔργα ὡς Κύριον, καὶ ὑπερυψοῦμεν, εἰς πάντας τούς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν Σιναίῳ τῷ ὅρει κατεῖδέ σε, ἐν τῇ βάτῳ Μωυσῆς, τὴν ἀφλέκτως τὸ πῦρ τῆς Θεότητος, συλλαβοῦσαν ἐν γαστρί. Δανιὴλ δὲ σε εἶδεν, ὄρος ἀλατόμητον, ῥάβδον βλαστήσασαν, Ἡσαΐας κέκραγε, τὴν ἐκ ῥίζης Δαυΐδ."},
          {"TEXT":"Ἰακὼβ πρωτοτόκια εἴληφε, δι' ἐγκράτειαν ποτέ, καὶ Ἡσαῦ τὰ πρωτεῖα ἀπέδοτο, μὴ κρατήσας τῆς γαστρός. Ὡς κακὸν ἀκρασία! Ὡς μέγα ἐγκράτεια! Φεῦγε τὴν μίμησιν τῶν κακῶν, στέργε ὦ ψυχὴ τῶν καλῶν τὴν ἐπίδοσιν."},
          {"TEXT":"Ὡς πολλὰ ὑπομείνας ὁ ἄμεμπτος, ἐστεφάνωται Ἰώβ· πειρασμῶν γὰρ συρρεύσαντες χείμαρροι, οὐκ ἐσάλευσαν αὐτοῦ, τῆς καρδίας τὸν πύργον, τοῦτον ζήλου πάντοτε, ἄτρωτος μένουσα, τοῖς τοῦ πονηροῦ, ὦ ψυχὴ μηχανήμασι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στομωθέντες πυρὶ θείου Πνεύματος, ξίφη ὤφθητε σαφῶς, ἐναντίας συγκόπτοντες φάλαγγας, ἀθλοφόροι τοῦ Χριστοῦ, καὶ μεγάλως ταῖς νίκαις κατακλεϊζόμενοι, ἐστεφανώθητε, τῇ παντοδυνάμῳ χειρὶ τοῦ Παντάνακτος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ πληθὺς τῶν Μαρτύρων ἡ ἄμεμπτος, τῶν ἀμέτρων μου κακῶν τὴν πληθύν, ἐξαλεῖψαι ἱκέτευε, τὸν Δεσπότην καὶ Θεόν, τῶν ὑμῶν τοὺς ἀπείρους, καμάτους δεξάμενον, καὶ τοῖς στρατεύμασι, τοῖς τῶν Ἀσωμάτων ὑμᾶς ἀριθμήσαντα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωτεινὸν τοῦ Δεσπότου Παλάτιον, οἶκον δεῖξόν με φωτός, ἀδιόδευτε Πύλη, ὑπάνοιξον μετανοίας μοι ὁδούς. Γῆ ἁγία πρὸς γῆν με, πραέων ὁδήγησον Δέσποινα, πάσης με δεῖξον, δεσποτείας παθῶν ἀπελεύθερον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ τῷ γλυκεῖ τοῦ Ἀχράντου σοῦ Τόκου, βέλει τρωθέντες Ἁγνή, σοῦ τὸ ἀξιέραστον κάλλος θαυμάζοντες, ἅμα σὺν Ἀγγέλοις ἐπαξίως σε, ὡς μητέρα Θεοῦ μεγαλύνομεν."},
          {"TEXT":"Οἱ τῷ φωτὶ τῷ μεγάλῳ καὶ πρώτῳ, νῦν παρεστῶτες χοροί, πρέσβεις δυνατώτατοι γίνεσθε πᾶσιν ἡμῖν, τοῖς ὑμᾶς ὡς ἐφικτόν, ὦ θειότατοι, ὡς Ἀγγέλους Θεοῦ μεγαλύνουσιν."},
          {"TEXT":"Ἰσοσθενῆ τὴν Τριάδα δοξάζειν, ἀξιωθέντες τρανῶς, ταύτης ταῖς ἐλλάμψεσι, πρώτως πυρσούμενοι, λάμπειν δευτεροφανῶς ἀξιώσατε, τοὺς ὑμᾶς εὐσεβῶς μεγαλύνοντας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ τῆς ἡμῶν σωτηρίας κρηπίδα, πάντες γινώσκομεν· σοῦ γὰρ ὁ πανάχραντος τόκος διέσωσεν, αἵματι θεουργικῷ τοὺς ὑμνοῦντάς σε, Θεοτόκε πιστῶς καὶ δοξάζοντας."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Τὸν διεσπαρμένον μου νοῦν συνάγαγε Κύριε, καὶ τὴν χερσωθεῖσάν μου καρδίαν καθάρισον, ὡς τῷ Πέτρῳ διδούς μοι μετάνοιαν, ὡς τῷ Τελώνῃ στεναγμόν, καὶ ὡς τῇ πόρνῃ δάκρυα, ἵνα μεγάλῃ τῇ φωνῇ κραυγάζω σοι· ὁ Θεὸς σῶσόν με, ὡς μόνος εὔσπλαγχνος καὶ φιλάνθρωπος."},
      {"TEXT":"Πολλάκις τὴν ὑμνῳδίαν ἐκτελῶν, εὑρέθην τὴν ἁμαρτίαν ἐκπληρῶν, τῇ μὲν γλώττῃ ᾄσματα φθεγγόμενος, τῇ δὲ ψυχῇ ἄτοπα λογιζόμενος, ἀλλ' ἑκάτερα διόρθωσον, Χριστὲ ὁ Θεός, διὰ τῆς μετανοίας καὶ σῶσόν με."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τῶν ἁγίων Ἀθλοφόρων τὴν μνήμην, δεῦτε λαοὶ ἅπαντες τιμήσωμεν, ὅτι θέατρον γενόμενοι Ἀγγέλοις καὶ ἀνθρώποις, τὸν τῆς νίκης στέφανον παρὰ Χριστοῦ ἐκομίσαντο, καὶ πρεσβεύουσιν ὑπὲρ τῶν ψυχῶν ἡμῶν."},
      {"TITLE":"Θεοτοκίον", "PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου", "TEXT":"Μεγάλη τοῦ Σταυροῦ σου"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ἀθετήσαντα Χριστέ, τὴν ἐντολήν σου, τὸν προπάτορα Ἀδάμ, τοῦ Παραδείσου ἐξώρισας, τὸν δὲ Λῃστὴν οἰκτίρμον, ὁμολογήσαντά σε ἐν Σταυρῷ, ἐν αὐτῷ εἰσῴκισας κράζοντα· Μνήσθητί μου Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τῶν κακῶν μου τὴν πληθύν, κατὰ τὸ πλῆθος τοῦ ἐλέους σου Χριστέ, παραβλεψάμενος σῶσόν με, καὶ ἐν ἡμέρᾳ δίκης, τῆς καταδίκης ῥῦσαί με Σωτήρ, καὶ τῆς αἰωνίου κολάσεως, ὅπως ὑμνολογῶ, σοῦ τὴν ἀγαθότητα."},
      {"TEXT":"Χερουβείμ, καὶ Σεραφείμ, θρόνοι, Ἀρχάγγελοι, Δυνάμεις καὶ Ἀρχαί, καὶ Κυριότητες, Ἄγγελοι καὶ Ἐξουσίαι πᾶσαι, ἐκδυσωπεῖτε τὸν Δημιουργόν, παριδεῖν μου τότε τὰ σφάλματα, ὅταν μέλλῃ τὴν γῆν κρῖναι, ὡς φιλάνθρωπος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἐξ αἱμάτων ἱερῶν, πορφύραν βάψαντες, Χριστοῦ οἱ Ἀθληταί, τῷ Βασιλεῖ τῶν δυνάμεων, συμβασιλεύειν ὄντως, κατηξιώθησαν θεοπρεπῶς, καὶ ἡμῖν αἰτοῦνται πταισμάτων ἄφεσιν, τοῖς ἀξίως αὐτούς, πάντοτε γεραίρουσι."},
      {"TEXT":"Τρισυπόστατον πιστοί, μίαν Θεότητα, ὑμνοῦντες εὐσεβῶς, Πατέρα, Λόγον, σὺν Πνεύματι, τῷ Παρακλήτῳ πάντες, ἀγγελικαῖς βοήσωμεν φωναῖς, ἀσιγήτως· Ἅγιος, ἅγιος, ἅγιος εἶ ὁ Θεός, σῶσον τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Ἡ τὸ Φῶς τὸ ἐκ Φωτός, κυοφορήσασα, Νεφέλη φωτεινή, ἐσκοτισμένον με πάθεσι, καὶ ἡδοναῖς τοῦ βίου, τῇ μετανοίᾳ φώτισον Ἁγνή, καὶ τυχεῖν τῆς δόξης ἱκέτευε, ἧς ἐπέτυχον οἱ καλῶς βιώσαντες."}
    ]
  }
}