{
  "V": {
    "HV": [
      {"PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου Κύριε", "TEXT":"Ἡ Κτίσις ἠλλοιώθη Λόγε τῇ Σταυρώσει σου, ὁ ἥλιος ἀκτῖνας, συνέστειλε τῷ φόβῳ, καὶ ναοῦ τὸ καταπέτασμα ἐσχίσθη, καὶ πᾶς πιστὸς σέσωσται· ὅθεν δοξάζομεν, σοῦ τὸν ἄμετρον πλοῦτον."},
      {"TEXT":"Ὁ σάρκα τὴν ἡμῶν δι' οἶκτον προσλαβόμενος, Θεός τε καὶ Δεσπότης, τῷ ξύλῳ προσεπάγη, καὶ ἀνύψωσεν ἡμᾶς κατερραγμένους, ἀνυψωθεὶς σώματι, ὥσπερ ηὐδόκησε, διὰ σπλάγχνα ἐλέους."},
      {"TEXT":"Ῥανίδες θεορρύτου αἵματος καὶ ὕδατος, ἀνέπλασαν τὸν κόσμον, χυθεῖσαι ἐκ πλευρᾶς σου, τῷ μὲν ὕδατι ἐκπλύνεις, ὡς οἰκτίρμων, πάντων τὰς ἁμαρτίας Κύριε, τῷ δὲ αἵματι, τὴν συγχώρησιν γράφεις."},
      {"PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου Κύριε", "TEXT":"Ἐν κλίνῃ κατακείμενος τῆς ἀμελείας μου, τὸν τῆς ζωῆς μου χρόνον, ῥαθύμως ἐξετέλεσα, καὶ πτοοῦμαι τῆς ἐξόδου μου τὴν ὥραν, ἀλλὰ τῇ σῇ πρεσβείᾳ ἐγείρασα, σῶσόν με πρὸς μετάνοιαν Κόρη."},
      {"TEXT":"Τὸ ἄλγος τῆς, καρδίας μου Ἁγνὴ θεράπευσον, καὶ στῆσον τοῦ νοός μου, τὴν πλάνην καὶ ἀξίωσον, καθαρᾷ σε ἀνυμνεῖν καρδίᾳ, καὶ ἐξαιτεῖσθαι χάριν, εὑρεῖν καὶ ἔλεος, ἐν ἡμέρᾳ τῆς δίκης."},
      {"TEXT":"Ἀπόθου ταπεινὴ ψυχή μου τὰ δυσβάστακτα, φορτία τῆς κακίας, καὶ πρόσελθε δακρύουσα, καὶ βοῶσα· Τὸν ζυγὸν ἁγνὴ Παρθένε με ἀξίωσον, τὸν ἐλαφρὸν βαστάζειν, τοῦ Υἱοῦ καὶ Θεοῦ σου."}
    ],
    "HV_B": {"PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου Κύριε", "TEXT":"Ῥομφαία τὴν καρδίαν σου, διῆλθε Πάναγνε, ἡνίκα τὸν Υἱόν σου, ἐπὶ σταυροῦ προσέβλεψας, καὶ ἐβόας· Μὴ ἄτεκνόν με δείξῃς, Υἱέ μου καὶ Θεέ μου, ὁ συντηρήσας μετὰ τόκον παρθένον."},
    "S": [
      {"TEXT":"Τὸν Σταυρόν σου προσκυνῶ, Χριστὲ τὸν τίμιον, τὸν φύλακα τοῦ κόσμου, τὴν σωτηρίαν ἡμῶν τῶν ἁμαρτωλῶν, τὸ μέγα ἱλαστήριον, τοῦ Βασιλέως τὸ νῖκος, τὸ καύχημα πάσης τῆς οἰκουμένης."},
      {"TEXT":"Ξύλον παρακοῆς τῷ κόσμῳ θάνατον ἐβλάστησε, τὸ δὲ ξύλον τοῦ Σταυροῦ, ζωὴν καὶ ἀφθαρσίαν· διό σε προσκυνοῦμεν, τὸν σταυρωθέντα Κύριον, σημειωθήτω ἐφ' ἡμᾶς τὸ φῶς τοῦ προσώπου σου."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Προφῆται καὶ Ἀπόστολοι Χριστοῦ, καὶ Μάρτυρες, ἐδίδαξαν ὑμνεῖσθαι, Τριάδα ὁμοούσιον, καὶ ἐφώτισαν τὰ ἔθνη τὰ πεπλανημένα, καὶ κοινωνοὺς Ἀγγέλων ἐποίησαν, τοὺς υἱοὺς τῶν ἀνθρώπων."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου", "TEXT":"Σταυρῷ σε ἀναρτώμενον, Χριστέ μου ὡς ἑώρακεν, Ἀμνὰς ἡ σὲ τεκοῦσα, ἡ ἄμωμος καὶ Μήτηρ σου, ὠλοφύρετο κλαυθμῷ καὶ ἀνεβόα· Μή με δείξῃς ἄτεκνον, ἣν ἐφύλαξας ἁγνήν καί μετὰ τόκον."}
  },
  "U": {
    "S1": [
      {"TEXT":"Σταυρὸς ἐπάγη ἐπὶ γῆς, καὶ ἥψατο τῶν οὐρανῶν, οὐχ ὡς τοῦ ξύλου φθάσαντος τὸ ὕψος, ἀλλὰ σοῦ τοῦ ἐν αὐτῷ πληροῦντος τὰ σύμπαντα, Κύριε δόξα σοι."},
      {"TEXT":"Ἐν κυπαρίσσῳ καὶ πεύκῃ καὶ κέδρῳ, ὑψώθης ὁ Ἀμνὸς τοῦ Θεοῦ, ἵνα σώσῃς τοὺς ἐν πίστει προσκυνοῦντας, τὴν ἑκούσιόν σου Σταύρωσιν. Χριστὲ ὁ Θεός, δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥάβδον δυνάμεως κεκτημένοι, τὸν Σταυρὸν τοῦ Υἱοῦ σου Θεοτόκε, ἐν αὐτῷ καταβαλοῦμεν, τῶν ἐχθρῶν τὰ φρυάγματα, οἱ πόθῳ σε ἀπαύστως μεγαλύνοντες."},
    "S2": [
      {"TEXT":"Ὁ ῥαπισθεὶς ὑπὲρ γένους ἀνθρώπων, καὶ μὴ ὀργισθείς, ἐλευθέρωσον ἐκ φθορᾶς, τὴν ζωὴν ἡμῶν Κύριε, καὶ σῶσον ἡμᾶς."},
      {"PODOBEN":"Τὴν ὡραιότητα", "TEXT":"Τὸ ἀναρίθμητον, τῆς ἐξουσίας σου, καὶ τὸ ἑκούσιον, τὸ τῆς σταυρώσεως, αἱ τῶν Ἀγγέλων στρατιαί, ἐξίσταντο καθορῶσαι. Πῶς ὁ ἀθεώρητος, ἐν σαρκὶ ἐμαστίζετο; θέλων ἐκλυτρώσασθαι, τῆς φθορᾶς τὸ ἀνθρώπινον· διὸ ὡς ζωοδότῃ βοῶμέν σοι· Δόξα Χριστὲ τῇ εὐσπλαγχνίᾳ σου."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ ἀπειρόγαμος, ἁγνὴ καὶ Μήτηρ σου, Χριστὲ ὁρῶσά σε, νεκρὸν κρεμάμενον, ἐπὶ τοῦ ξύλου μητρικῶς, θρηνολογοῦσα ἔλεγε· Τί σοι ἀνταπέδωκε, τῶν Ἑβραίων ὁ ἄνομος, δῆμος καὶ ἀχάριστος, ὁ πολλῶν καὶ μεγάλων σου, Υἱέ μου, δωρεῶν ἀπολαύσας; Ὑμνῶ σου τὴν θείαν συγκατάβασιν."},
    "S3": [
      {"PODOBEN":"Τὴν ὥραιότητα", "TEXT":"Σταυρὸν ὑπέμεινας, ἀτίμως Δέσποτα, ὁ ὑπερέκεινα, πάσης τῆς κτίσεως, ὅπως τιμήσῃς με τὸν πρίν, δεινῶς ἀτιμασθέντα, λόγχῃ τὴν πλευράν σου δέ, ἐκεντήθης μακρόθυμε, θέλων ἐκλυτρώσασθαι, τῆς φθορᾶς με τὸ πλάσμα σου. Ὑμνῶ σου τὴν πολλὴν εὐσπλαγχνίαν, καὶ τὴν ἀγαθότητα φιλάνθρωπε."},
      {"TITLE":"Μαρτυρικὸν", "PODOBEN":"Τὴν ὥραιότητα", "TEXT":"Θωρακισάμενοι, τὴν πανοπλίαν Χριστοῦ, καὶ ἐνδυσάμενοι, ὅπλα τῆς Πίστεως, τὰς παρατάξεις τοῦ ἐχθροῦ, ἀθλητικῶς κατεβάλετε· προθύμως τῇ ἐλπίδι γάρ, τῆς ζωῆς ὑπεμείνατε, πάσας τῶν τυράννων πρίν, ἀπειλάς τε καὶ μάστιγας· διὸ καὶ τοὺς στεφάνους ἐδέξασθε, Μάρτυρες Χριστοῦ οἱ καρτερόψυχοι."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἀναρτηθέντα σε, ὡς ἐθεάσατο, ἐν ξύλῳ Δέσποτα, ἡ ἀπειρόγαμος, καὶ Παναμώμητος ἁγνή, Παρθένος τε καὶ Μήτηρ σου. Οἴμοι! ἀνεβόα σοι· ὦ Υἱέ μου γλυκύτατε, πῶς σε ἀνομώτατος, δῆμος ξύλῳ κατέκρινε, τὸν πάντων ποιητὴν καὶ Δεσπότην! Ὑμνῶ σου τὴν ἄκραν ἀγαθότητα."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ τὰ ὕδατα πάλαι, νεύματι θείῳ, εἰς μίαν συναγωγὴν συναθροίσας, καὶ τεμὼν θάλασσαν Ἰσραηλίτῃ λαῷ, οὗτος ὁ Θεὸς ἡμῶν, δεδοξασμένος ὑπάρχει, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Πολυώδυνα πάθη ἔπαυσας Λόγε, τοῖς πάθεσι τῆς τιμίας σαρκός σου, καὶ βροτοὺς ἔσωσας, οὓς ἐτραυμάτισε, πάλαι ὁ ἀντίπαλος, τοὺς εὐσεβῶς προσκυνοῦντας, τήν ἀπερινόητον οἰκονομίαν σου."},
          {"TEXT":"Ὁ δεσμεύσας ἀπάτῃ ἐν Παραδείσῳ, τὸν ἄνθρωπον ἐντολῆς παραβάσει, σοῖς δεσμοῖς δέδεται ἀλύτοις Κύριε, οἷς περ σωματούμενος, ἐθελουσίως ἐδέθης, λύων τὸ παράπτωμα ἡμῶν φιλάνθρωπε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ναυαγοῦσαν ὁρῶντες οἱ Ἀθλοφόροι, τὴν κτίσιν ταῖς τῶν δαιμόνων ἀπάταις, τῶν πιστῶν ὤφθησαν λιμένες εὔδιοι, πᾶσαν τοῦ ἀλάστορος, χύσει οἰκείων αἱμάτων, δύναμιν βυθίζοντες οἱ μεγαλώνυμοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὁ χορὸς τῶν μαρτύρων χοροστασίαις, ταῖς ἄνω περιφανῶς συνημμένος, ἀστραπαῖς πάντοτε, περιαυγάζεται ἀκτίστου Θεότητος, καὶ τοὺς ἐν γῇ καταυγάζει, τούτου τὰ τεράστια πίστει δοξάζοντας."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὑπερτέρα τῶν ἄνω ὤφθης Ταγμάτων, τεκοῦσα ἐπὶ τῆς γῆς Θεὸν Λόγον, τὸν ἡμᾶς ἄχραντε πρὸς τὰ οὐράνια, τοῖς αὐτοῦ παθήμασι, καὶ τῷ Σταυρῷ τῷ τιμίῳ, ἐπαναβιβάσαντα δι' ἀγαθότητα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ κατάσκιον ὄρος, ὁ Ἀββακοὺμ προεώρα, τὴν ἄχραντόν σου μήτραν Ἁγνή· διὸ καὶ ἀνεκραύγαζεν· Ἀπὸ Θαιμὰν ἥξει ὁ Θεὸς ὁ Ἅγιος, καὶ ἐξ ὄρους κατασκίου δασέος."},
          {"TEXT":"Ῥαντισμῷ θείου ῥείθρου, τοῦ κενωθέντος ἐκ θείας ἁγνή, πλευρᾶς τοῦ Υἱοῦ σου, τοὺς ἐμοὺς ἔκπλυνον, καρδίας μώλωπας, ὅπως μεγαλύνω σε, καὶ καταχρέως δοξάζω, τὴν Ἀειμακάριστον καὶ Παναμώμητον."},
          {"TEXT":"Ἰσουργὸν τῷ τεκόντι, ἔτεκες Λόγον, θεώσαντα, τῶν βροτῶν τὴν οὐσίαν, ἀλλ' αὐτὸν αἴτησαι, ἠπορημένον με, καὶ ἐξασθενήσαντα, ταῖς τοῦ ἐχθροῦ μεθοδείαις, θείας παρακλήσεως καταξιῶσαι ἁγνή."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἐκ μὴ ὄντων τὰ πάντα παραγαγών, τῷ Λόγῳ κτιζόμενα, τελειούμενα Πνεύματι, Παντοκράτορ Δεσπότα, ἐν τῇ ἀγάπῃ τῇ σῇ στερέωσόν με."},
          {"TEXT":"Σὲ τὸν τῇ φύσει Θεότητος ἀπαθῆ, παθητὸν γενόμενον, σαρκὶ δι' ἀγαθότητα, ξύλῳ ἐθανάτωσεν, Ἑβραίων δῆμος, ἡμᾶς ἀθανατοῦντα."},
          {"TEXT":"Ἐπὶ ὑδάτων κρεμάσας Λόγε τὴν γῆν, ἐν ξύλῳ θελήματι, ἐκρεμάσθης, ἀνάγων με εἰς τὰ ἐπουράνια, πρὸς τῆς κακίας τὰ βάραθρα πεσόντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πεποικιλμένοι τοῖς στίγμασι τοῦ Χριστοῦ, πανεύφημοι Μάρτυρες, τῷ Κυρίῳ παρίστασθε, παρ´ αὐτοῦ δεχόμενοι, πλουσιωτάτῃ χειρὶ τὰς ἀντιδόσεις."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀγαλλομένῃ ψυχῇ πρὸς τοὺς αἰκισμούς, ἐχώρουν οἱ Ἅγιοι, τὴν ἐσχάτην τῷ δράκοντι, λύπην ἐμποιούμενοι, καὶ τοὺς Ἀγγέλων χοροὺς χαρᾶς πληροῦντες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἀναρτηθέντα ὁρῶσα ἐν τῷ Σταυρῷ, Χριστὸν ἀπειρόγαμε, ὀδυρομένη ἔλεγες· Ἔδυς δόξης Ἥλιε, ἐξ ὀφθαλμῶν μου, φωτίζων τοὺς ἐν σκότει."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἐκ μὴ ὄντων"},
          {"TEXT":"Τὸν ἐν ἐλέει ἀφάτῳ καὶ οἰκτιρμοῖς, ὑπάρχοντα πλούσιον, ἐλεήμων ὑπάρχουσα, Παναγία αἴτησαι, τοῦ οἰκτειρῆσαι ἡμᾶς κεκακωμένους."},
          {"TEXT":"Οἶκος τοῦ πάντων ὑπάρχουσα ποιητοῦ, οἰκῆσαι δυσώπησον, ἐν ἐμοὶ τὸν Παράκλητον, γεγονότι σπήλαιον, τῶν ψυχοφθόρων λῃστῶν ἁγνὴ Παρθένε."},
          {"TEXT":"Νεύματι πάντα τὸν φέροντα θεϊκῷ, ἀγκάλαις ὡς φέρουσα, Θεοτόκε ἐπίνευσον, ἐπ' ἐμέ, καὶ ῥῦσαί με, τῆς πρὸς τὰ πάθη συννεύσεως ἀτόπου."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἔθου πρὸς ἡμᾶς, κραταιὰν ἀγάπησιν Κύριε· τὸν μονογενῆ γὰρ σοῦ Υἱόν, ὑπὲρ ἡμῶν εἰς θάνατον δέδωκας· διό σοι κραυγάζομεν, εὐχαριστοῦντες· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ὕβριν ἀληθῶς, ὁ τιμῆς ἀπάσης ἐπέκεινα, Δέσποτα ὑπέμεινας Χριστέ, τὴν κεφαλὴν καλάμῳ τυπτόμενος, ὅπως παραβάσει με ἀτιμασθέντα, τιμήσῃς φιλάνθρωπε."},
          {"TEXT":"Στέφος ἀκανθῶν, ἀνεδήσω θέλων μακρόθυμε, οἷα βασιλεὺς ἀληθινός, καὶ τὴν ἀκανθηφόρον προθέλυμνον, ἁμαρτίαν ἔπαυσας, ὑμνολογῶ σου Σῶτερ τὰ παθήματα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἄθραυστοι ποιναῖς, αἰκισμῶν ἐμείνατε Μάρτυρες, θραύοντες τὴν πλάνην τοῦ ἐχθροῦ, καὶ τοῖς ποσὶν ὑμῶν ὑποτάττοντες, ἄμετρα καυχώμενον, καὶ ἀπονοίᾳ ὅλον μαραινόμενον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σώμασι φθαρτοῖς, ἀφθαρσίαν θείαν ἐκτήσασθε, πάθεσι τὸ πάθος τὸ σεπτόν, τοῦ ἀπαθοῦς στερρῶς μιμησάμενοι, πανεύφημοι Μάρτυρες, τῶν Ἀσωμάτων πάντων συνάριθμοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τόμον σε ποτέ, ὁ Προφήτης Κόρη τεθέαται, ἐν ᾧ τῷ δακτύλῳ τοῦ Πατρός, ἐναπεγράφη Λόγος σαρκούμενος, καὶ τὸ τοῦ προπάτορος, λόγχῃ ῥηγνύει, ἄχραντε χειρόγραφον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἔθου πρὸς ἡμᾶς"},
          {"TEXT":"Μώλωπας Χριστέ, καὶ σφαγὴν ἑκὼν ὡς ὑπέμεινας, τὴν μωλωπισθεῖσάν μου ψυχήν, ταῖς λῃστρικαῖς δαιμόνων κακώσεσι, πρεσβείαις θεράπευσον, τῆς σὲ Τεκούσης, μόνε πολυέλεε."},
          {"TEXT":"Ἔργον σῶν χειρῶν, πλαστουργὲ ὑπάρχω καὶ ποίημα, κακίᾳ δὲ ὄφεως Χριστέ, ὑφ´ἡδονῶν τοῦ βίου συντέτριμμαι· διό με ἀνάπλασον, τῆς σὲ Τεκούσης, θείαις παρακλήσεσιν."},
          {"TEXT":"Λόγον τοῦ Πατρός, ὑπὲρ λόγον τέτοκας, λύσαντα πάσης ἀλογίας τοὺς βροτούς, ὃν ἐκτενῶς δυσώπει, ἀλόγοις με πάθεσι δουλούμενον, ἐλευθερῶσαι, μόνη ἀειπάρθενε."},
          {"TEXT":"Ἴαμα ἡμῖν, ἐκ παλάμης βρύεις ἑκάστοτε, ὅλη ἁγιάσματος σκηνή, ὅλη φωτὸς ὑπάρχουσα ἔμπλεως, ὅλη ἀποστάζουσα, μύρον εὐωδίας, Πάναγνε Θεόνυμφε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐπὶ τῆς γῆς ὁ ἀόρατος ὤφθης, καὶ τοῖς βροτοῖς ἑκὼν συνανεστράφης, ὁ ἀκατάληπτος· πρὸς σὲ οὖν ὀρθρίζοντες, ἀνυμνοῦμέν σε Φιλάνθρωπε."},
          {"TEXT":"Ὥσπερ ἀμνὸς ἀνηρτήθης ἐν ξύλῳ, καὶ τῷ Πατρὶ θυσία προσηνέχθης, ὑπὲρ ἡμῶν ἀγαθέ, καὶ θυσίας ἔπαυσας, τῶν εἰδώλων παντοδύναμε."},
          {"TEXT":"Νυγεὶς πλευρὰν ζωοδότα τῇ λόγχῃ, δύο κρουνοὺς σωτηρίας προχέεις, τοῖς τῆς Τριάδος, σὲ ἕνα καταγγέλουσιν, ἐνεργείας δύο φέροντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Βάσιν στερρὰν καὶ ἀσάλευτον πέτραν, σὲ Ἰησοῦ οἱ στερροὶ Ἀθλοφόροι, πίστει εὑράμενοι, ὥσπερ λίθοι τίμιοι, ἑαυτοὺς ἐπῳκοδόμησαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥώμῃ Θεοῦ δυναμούμενοι πίστει, πᾶσαν δεινήν, δυναστείαν τοῦ πλάνου κατεπαλαίσατε, ἀθλοφόροι Μάρτυρες, καὶ λαμπρῶς ἐστεφανώθητε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥεύσασαν πρὶν παραβάσει, τὴν φύσιν τὴν καθ' ἡμᾶς, ὡς ἀρρεύστως τεκοῦσα Χριστόν, ἀνέπλασας, Παναγία Δέσποινα, προστασία τῶν ψυχῶν ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὡς εἶδεν Ἠσαΐας συμβολικῶς, ἐν θρόνῳ ἐπηρμένῳ Θεόν, ὑπ' Ἀγγέλων δόξης δορυφορούμενον, ὢ τάλας! ἐβόα, ἐγώ, πρὸ γὰρ εἶδον σωματούμενον Θεόν, φωτὸς ἀνεσπέρου, καὶ εἰρήνης δεσπόζοντα."},
          {"TEXT":"Σαρκός μου τὰς ὀδύνας καὶ τῆς ψυχῆς, τὸν πόνον μεταποίησον, καὶ τῆς ῥαθυμίας τὰ νέφη δίωξον Παρθένε, φωτὸς νεφέλη, καὶ ὑγείαν, καὶ δεινῶν ἀπαλλαγήν, δίδου μοι αἰτοῦντι, καὶ πόθῳ σε δοξάζοντι."},
          {"TEXT":"Μεσῖτίν σε καὶ πρέσβυν, πρὸς τὸν ἐκ σοῦ τεχθέντα, νῦν προβάλλομαι, πάσης ἁμαρτίας ὑπάρχων ἔμπλεως. Παρθένε ἐγγυητής μοι, καὶ βίου ἐπανόρθωσις γενοῦ, καὶ χειραγωγία, πρὸς τρίβους θείας γνώσεως."},
          {"TEXT":"Ἁγίασον τὸν νοῦν μου, καὶ τὴν ψυχήν, Παρθένε φωταγώγησον, καὶ τῆς θείας δόξης μέτοχον ποίησον· ἰδοὺ γὰρ κακῶν ἐπλήσθην, καὶ παντοίαις ἐδουλώθην ἡδοναῖς, καὶ μεμολυσμένην, προσφέρω τὴν συνείδησιν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄβυσσος ἐσχάτη ἁμαρτιῶν ἐκύκλωσέ με, καὶ ἐκλείπει τὸ πνεῦμά μου, ἀλλ' ἐκτείνας Δέσποτα, σὸν ὑψηλὸν βραχίονα, ὡς τὸν Πέτρον με, κυβερνῆτα διάσωσον."},
          {"TEXT":"Ὄφις με ἐξήγαγε τῆς Ἐδέμ, δολίᾳ βρώσει δελεάσας ὁ δόλιος, ὁ Χριστὸς ἐν ξύλῳ δέ, ἀναρτηθεὶς θελήματι, τὴν ἀρχαίαν μοι, πάλιν δίδωσιν εἴσοδον."},
          {"TEXT":"Τέτρωται τρωθείσης σου τῆς πλευρᾶς, ἡμᾶς ὁ τρώσας, καὶ ἀνίατος ἔμεινεν, εὐεργέτα Κύριε, οἱ δὲ πιστοὶ ἰάθημεν, σοῦ τοῖς μώλωψιν, οἷς ἑκὼν τετραυμάτισαι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὤφθητε πυρὸς ἐν μέσῳ, σοφοὶ Χριστοῦ ὁπλῖται, ὥσπερ ἄρνες ὀπτώμενοι, καὶ Θεοῦ παντάνακτος, τραπέζῃ προσαγόμενοι, καὶ τὴν ἄφραστον, εὐφροσύνην κληρούμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νέμετε ἰάσεων ποταμούς, ἐξ ἀκενώτων θησαυρῶν ἀρυόμενοι, καὶ παθῶν ἐπήρειαν, Ἀθλοφόροι ξηραίνετε, καὶ ἀρδεύετε, τῶν πιστῶν τὰ συστήματα."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νέκρωσιν ὁρῶσα τοῦ ἐκ τῶν σῶν, αἱμάτων Λόγου σαρκωθέντος Πανάμωμε, μητρικῶς ἠλάλαζες, καὶ ζωῆς ὄντα αἴτιον, ἐμεγάλυνες, Μητροπάρθενε Δέσποινα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς εἰς τὰ τέλη τῶν αἰώνων, καταντήσαντας φιλάνθρωπε, καὶ τρικυμίαις πειρασμῶν, ἀπολέσθαι κινδυνεύοντας, βοῶντας, μὴ παρίδῃς. Σῶσον Σωτὴρ ὡς ἔσωσας, τοῦ θηρὸς τὸν προφήτην."},
          {"TEXT":"Τὸν Φαρισαῖον ἐπηρμένῃ διανοίᾳ ὑπερβέβηκα, σοβαρευόμενος ἀεί, καὶ βαράθροις συνωθούμενος, ἀμέτρων συμπτωμάτων, μόνη ἁγνή, ταπεινωθέντα δεινῶς οἴκτειρόν με."},
          {"TEXT":"Ἡ ὑπερθαύμαστον τὴν σύλληψιν, ἐσχηκυῖα καὶ τὴν γέννησιν, τὰ σὰ ἐλέη ἐπ' ἐμοί, τῷ ἀθλίῳ νῦν θαυμάστωσον· καὶ γὰρ ἐν ἀνομίαις, καὶ συλληφθεὶς καὶ γεννηθείς, ἡδοναῖς ἐδουλώθην."},
          {"TEXT":"Θρηνῶ καὶ κλαίω καὶ ὀδύρομαι, ὁπηνίκα τὸ κριτήριον, τὸ φοβερὸν ἐνθυμηθῶ· πονηρὰ γὰρ ἔργα κέκτημαι, ἀπείρανδρε Παρθένε Μήτηρ Θεοῦ, ἐν ὥρᾳ τῇ φοβερᾷ πρόστηθί μοι."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ πρὶν εἰκόνι τῇ χρυσῇ, Περσικῷ σεβάσματι, Παῖδες οὐ προσεκύνησαν τρεῖς, ὑμνοῦντες ἐν μέσῳ τῆς καμίνου. Ὁ τῶν Πατέρων Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Πόνοις σου ἔπαυσας ἡμῶν, τοὺς πόνους φιλάνθρωπε, καὶ νῦν ζωὴν πρὸς ἄπονον μετηγάγου, τοὺς τὰ σεπτά σου Πάθη, προσκυνοῦντας εὐσεβῶς, Θεὲ τῶν ὅλων."},
          {"TEXT":"Ὅτε σε ἔβλεψε Χριστέ, ἡ κτίσις σταυρούμενον, ἠλλοιοῦτο καὶ ἔτρεμε, γῆ ἐσείσθη, ἐρράγησαν δὲ πέτραι, καὶ περιέστειλε, τὸ φῶς ἡλίου δρόμος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νόμοις πειθόμενοι Χριστοῦ, ἀνόμων ἐξέκλιναν, τὰς θωπείας οἱ Μάρτυρες, καὶ νομίμως ἐν μέσῳ, τοῦ σταδίου ἐναθλοῦντες, εὐκλεῶς ἐστεφανοῦντο."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οὐ καταφλέχθητε φλογί, πυρὸς τὴν προαίρεσιν, θερμοτέραν κτησάμενοι, Ἀθλοφόροι Χριστοῦ στεφανηφόροι, ἐκβοῶντες· ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἵστασο βλέπουσα Χριστόν, Σταυρῷ ἀνυψούμενον, ὃν ἐκύησας ἄχραντε, καὶ ἐβόας· Μὴ ἄτεκνόν με δείξῃς, ἣν ἐτήρησας, ἁγνὴν καὶ μετὰ τόκον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐπὶ τοῦ βήματος Χριστοῦ, ὅταν μέλλω κρίνεσθαι, ὡς ὑπεύθυνος ἄχραντε, φάνηθί μοι, ἐκ πάσης με βασάνου, ῥυομένη τῇ θερμῇ σου προστασίᾳ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τρεῖς Παῖδες ἐν καμίνῳ, τὴν Τριάδα τυπώσαντες, τοῦ πυρὸς τὴν ἀπειλὴν κατεπάτησαν, καὶ ὑμνοῦντες ἐβόων· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἐξ ἔργων σωτηρία, οὐχ ὑπάρχει μοι Δέσποινα· ἁμαρτίας γὰρ ἁμαρτίαις προστίθημι, καὶ τῇ κακίᾳ κακίαν· τῇ οὖν πρεσβείᾳ σου ἁγνή, οἴκτειρον σῶσόν με."},
          {"TEXT":"Ἡ κρίσις ἐπὶ θύραις, τὸ κριτήριον ἕτοιμον, ἑτοιμάζου ὦ ψυχή μου, καὶ βόησον · Ἐν τῷ κρίνειν σε Λόγε, μὴ κατακρίνῃς με, εὐχαῖς τῆς κυησάσης σε."},
          {"TEXT":"Τρυγήσας ἁμαρτίας, τοὺς καρποὺς τεθανάτωμαι, καὶ προσφέρων τὴν ψυχὴν ἄκαρπον, κράζω σοι· Καρποφόρον με δεῖξον, ἡ τῷ καρπῷ σου, τὴν φθορὰν ἐξαφανίσασα."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Βαβυλωνία κάμινος, τοὺς παῖδας οὐκ ἔφλεξεν, οὐδὲ τῆς Θεότητος τὸ πῦρ, τὴν Παρθένον διέφθειρε· διὸ μετὰ τῶν Παίδων πιστοὶ βοήσωμεν· Εὐλογεῖτε τὰ ἔργα, Κυρίου τὸν Κύριον."},
          {"TEXT":"Σοῦ σταυρωθέντος ἤνοικται, πάλιν ὁ Παράδεισος, καὶ ἡ στρεφομένη καθ' ἡμῶν, ῥομφαία νῶτα δίδωσι, τὴν λόγχην αἰδεσθεῖσα, τὴν ἐκκεντήσασαν, τὴν ἁγίαν πλευράν σου, Χριστὲ πολυέλεε."},
          {"TEXT":"Λόγχῃ σου ὁ πολέμιος, τέτρωται καὶ πέπτωκεν, ὁ παραπεσὼν δὲ πρὸς ζωήν, Ἀδὰμ ἀνακομίζεται, βοῶν σοι τῷ τυθέντι, ἐθελουσίως Χριστέ. Εὐλογῶν σε δοξάζω, Θεὲ πολυέλεε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὁ κόσμος τοῖς παλαίσμασιν, ὑμῶν καταλάμπεται, καὶ ταῖς ἀριστείαις Ἀθληταί, καὶ τοῖς ἀπείροις θαύμασι, καὶ σκότους νοσημάτων λυτροῦται πίστει, βοῶν· Εὐλογεῖτε τὰ ἔργα, Κυρίου τὸν Κύριον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Γέλως ὁρᾶται κείμενος, ποσὶν ὑμῶν Ἅγιοι, ὁ πρὶν ἐγκαυχώμενος τὴν γῆν, ἐξαλείφειν καὶ θάλασσαν, Χριστὸς δὲ ζωηφόρῳ, κατακοσμεῖ δεξιᾷ, ἀμαράντοις στεφάνοις, ὑμᾶς παναοίδιμοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐν χρόνῳ ἀπεκύησας, τὸν χρόνων ἐπέκεινα, λύοντα τὰ χρόνια δεσμά, τοῖς δεσμοῖς αὐτοῦ Ἄχραντε, Ἀδὰμ τοῦ πρωτοπλάστου, καὶ συνδεσμοῦντα αὐτόν, τοῖς δεσμοῖς τῆς γλυκείας αὐτοῦ ἀγαπήσεως."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀστέκτῳ πυρὶ ἑνωθέντες, οἱ θεοσεβείας προεστῶτες Νεανίαι, τῇ φλογὶ δὲ μὴ λωβηθέντες, θεῖον ὕμνον ἔμελπον. Εὐλογεῖτε πάντα τὰ ἔργα Κύριου τὸν Κύριον. καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὅλη ὡς καλὴ καὶ πλησίον, τοῦ παμβασιλέως, γεγονυῖα Θεοτόκε, πλήρωσόν με ἀγαθῶν ἔργων, κακίᾳ συζήσαντα, καὶ ῥαθύμως πάντα τὸν βίον τελέσαντα, ὅπως σε δοξάζω, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Κητῴας γαστρὸς ὡς ἐρρύσω, πάλαι τὸν Προφήτην, Θεοῦ Λόγε παραδόξως, οὕτω ῥῦσαί μου τὴν ψυχήν, βυθῷ ὀλισθήσασαν ἀπωλείας, ἔχων Σῶτερ δυσωποῦσάν σε, τὴν ἀπειρογάμως, τεκοῦσάν σε Παρθένον."},
          {"TEXT":"Ὡραίαν στολὴν ἐνδυθέντα, θεογενεσίᾳ, εὑρηκότες Θεοτόκε, οἱ κακίαν δημιουργοῦντες, ταύτης ἀπεγύμνωσαν, ἀλλ' αὐτή με θείαις στολαῖς καταφαίδρυνον, διὰ μετανοίας, πρεσβείαις σου Παρθένε."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ἐν βάτῳ καὶ πυρί, προγραφεῖσαν ἐν Σινᾷ, τῷ νομοθέτῃ Μωσῇ, καὶ τὸ θεῖον ἐν γαστρί, ἀφλέκτως συλλαβοῦσαν πῦρ, τὴν ὁλόφωτον καὶ ἄσβεστον λαμπάδα, τὴν ὄντως Θεοτόκον, ἐν ὕμνοις τιμῶντές σε μεγαλύνομεν."},
          {"TEXT":"Ἵνα εὕρῃς τὴν δραχμήν, ἣν ἀπώλεσας Χριστέ, ἀνῆψας ἐν τῷ Σταυρῷ σου τὴν σάρκα Ἀγαθέ, καὶ κοινωνοὺς ποιεῖς τῆς χαρᾶς, τὰς Δυνάμεις σου, τὰς ἄνω ζωοδότα, μεθ' ὧν σε εὐεργέτα, ὑμνοῦντες ἐν ᾄσμασι μεγαλύνομεν."},
          {"TEXT":"Ὡς ἀνύψωσας Χριστέ, σοῦ τὰς χεῖρας ἐν Σταυρῷ, τὰς παρειμένας μου πρίν, χεῖρας πάθεσι πολλοῖς, ἐκίνησας δυνάμει τῇ σῇ, καὶ τὰ γόνατα πρὸς θεῖον δρόμον ὄντως, τὰ παραλελυμένα ἐνίσχυσας · ὅθεν σε μεγαλύνομεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Συγκαιόμενοι φλογμῷ, τῶν ἀπείρων αἰκισμῶν, δρόσον σε εὗρον Χριστέ, ἀναψύξεως οἱ σοί, στερροὶ καὶ θαυμαστοὶ Ἀθληταί· ὅθεν χαίροντες διήνυον τὸν δρόμον, ἐφέσει τῶν βραβείων, ἐν ὕμνοις ἀπαύστως σε μεγαλύνοντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ πληθὺς τῶν ἀθλητῶν, τῶν ἁγίων ὁ χορός, ἐκδυσωπεῖ σε Χριστέ, ὑπὲρ δήμου καὶ λαοῦ, πολλὰ παραπικραίνοντος, ἐν τῷ πλήθει σου, οἰκτίρμον τοῦ ἐλέους, ἐξαλεῖψαι τὰ πλήθη, τῶν ἀνομιῶν ἡμῶν, ὡς φιλάνθρωπος."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φέρον βρότειον μορφήν, τὸ ἀπαύγασμα Πατρός, Παρθένε τέτοκας, ὃν ὑψούμενον Σταυρῷ, ὁ ἥλιος μὴ φέρων ὁρᾷν ἐμελαίνετο, καὶ ζόφος ἐμειοῦτο τῆς εἰδωλομανίας· διὸ σὺν ἐκείνῳ σε μεγαλύνομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν νόμῳ, σκιᾷ καὶ γράμματι, τύπον κατίδωμεν οἱ πιστοί, πᾶν ἄρσεν τὸ τὴν μήτραν διανοῖγον, ἅγιον Θεῷ· διὸ πρωτότοκον Λόγον, Πατρὸς ἀνάρχου Υἱόν, πρωτοτοκούμενον Μητρί, ἀπειράνδρῳ, μεγαλύνομεν."},
          {"TEXT":"Φθαρέντα τὸν νοῦν, φθαρέντα τὴν ψυχὴν καὶ τὴν συνείδησιν, κακίᾳ μολυνθέντα, καὶ γυμνὸν παντοίων ἀγαθῶν ἀποδειχθέντα, Παρθένε ἄφθορε ἄμωμε, μή με παρίδῃς, ἀλλ' ἔργοις, εὐσεβείας κατακόσμησον."},
          {"TEXT":"Ἐπλήσθην κακῶν, ἐπλήσθην λογισμῶν ἀλλοτριούντων με, ἐκ σοῦ τοῦ φιλανθρώπου· διὰ τοῦτο καὶ στένω καὶ βοῶ· Μετανοοῦντά με δέξαι, καὶ μὴ ἀπώσῃ με τῆς σὲ τεκούσης πρεσβείαις, εὐεργέτα πολυέλεε."},
          {"TEXT":"Ῥυσθείην ταῖς σαῖς, Πανάμωμε Κόρη πρεσβείαις πάσης ὀργῆς, παθῶν θανατηφόρων, χαλεπῆς γεέννης καὶ πυρός, ἀπὸ ἀνθρώπων ἀδίκων, ἀπὸ ἐχθρῶν πονηρῶν, ὁ προσφυγών σου τῇ σκέπῃ, καὶ καλῶν σε εἰς βοήθειαν."},
          {"TEXT":"Ὡς μήτηρ Θεοῦ δυσώπει, τὸν ἐκ σοῦ τεχθέντα Κύριον, Θεὸν καὶ Βασιλέα, τοῦ ῥυσθῆναι πάσης ἀπειλῆς, καὶ πονηρᾶς συνηθείας, τὸν σὸν ἱκέτην Ἁγνή, τὸν ἐπὶ σοὶ πεποιθότα, ἐκ γαστρὸς μητρός μου, Δέσποινα."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Φθόνῳ τρυφῆς ἐκβέβλημαι, πτῶμα πεσὼν χαλεπόν, ἀλλ' οὐ παρεῖδες Δέσποτα, ἀναλαβὼν δι' ἐμὲ τὸ κατ' ἐμέ, σταυροῦσαι, καὶ σῴζεις με, εἰς δόξαν εἰσάγεις με· Λυτρωτά μου, δόξα σοι."},
      {"TEXT":"Σταυροφανῶς Μωϋσῆς, ἐν τῷ ὄρει, χεῖρας ἐκτείνας πρὸς ὕψος, τὸν Ἀμαλὴκ ἐτροποῦτο, σὺ δὲ Σωτὴρ τὰς παλάμας ἁπλώσας, ἐν τῷ Σταυρῷ τῷ τιμίῳ, ἐνηγκαλίσω με σώσας, τῆς δουλείας τοῦ ἐχθροῦ, καὶ ἔδωκάς μοι σημείωσιν ζωῆς, ἀπὸ τόξου φυγεῖν τῶν ἐναντίων μου. Διὰ τοῦτο, Λόγε, προσκυνῶ τὸν Σταυρόν σου τὸν τίμιον."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ὡς φωστῆρες ἐν κόσμῳ λάμπετε, καὶ μετὰ θάνατον ἅγιοι Μάρτυρες, τὸν ἀγῶνα τὸν καλὸν ἀγωνισάμενοι· διὸ ἔχοντες παρρησίαν, Χριστὸν ἱκετεύσατε, ἐλεηθῆναι τάς ψυχὰς ἡμῶν."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὁρῶσά σε κρεμάμενον, ἐν ξύλῳ ἡ Πανάμωμος, Χριστέ μου ὑπεράγαθε, ὀδυρομένη ἐβόα μητρικῶς· Υἱέ μου παμφίλτατε, πῶς δῆμος ὁ ἄνομος, ξύλῳ σε κατέκρινε;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ἀθετήσαντα Χριστέ, τὴν ἐντολήν σου, τὸν προπάτορα Ἀδάμ, τοῦ Παραδείσου ἐξώρισας, τὸν δὲ Λῃστὴν οἰκτίρμον, ὁμολογήσαντά σε ἐν Σταυρῷ, ἐν αὐτῷ εἰσῴκισας κράζοντα· Μνήσθητί μου Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐσταυρώθης δι' ἐμέ, καὶ ἑλογχεύθης Ἰησοῦ μου τὴν πλευράν, δύο κρουνοὺς ἀναβλύσας μοι, σωτηριώδεις· ὅθεν, διασωθεὶς τῷ πάθει σου Χριστέ, ἀνυμνῶ τὴν εὐσπλαγχνίαν τὴν σήν· Μνήσθητί μου βοῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Μετ' ἀνόμων λογισθείς, τὰς ἀνομίας πάντων ᾖρας Ἰησοῦ, καὶ ταῖς ἀκάνθαις στεφόμενος, ὡς Βασιλεὺς τῶν ὅλων, τῆς ἁμαρτίας πρόρριζον Χριστέ, τέμνεις ἄκανθαν τοῦ Προπάτορος· ὅθεν πίστει τὸ σόν, Πάθος νῦν δοξάζομεν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ τὰ παθήματα Χριστοῦ, ἐκμιμησάμενοι, γενναῖοι Ἀθληταί, πανευκλεέστατοι Μάρτυρες, καὶ τοῦ ἐχθροῦ τὴν πλάνην, καταβαλόντες σθένει θεϊκῷ, οὐρανίου δόξης ἐτύχετε, ὑπὲρ πάντων ἡμῶν, Ἅγιοι πρεσβεύοντες."},
      {"TEXT":"Τρισυπόστατε Μονάς, καὶ ἀδιαίρετε Τριάς, ἡ παντουργὸς οὐσία, μία καὶ δύναμις, τοὺς ὑμνητάς σου σκέπε, ἀπὸ παντοίας βλάβης τοῦ ἐχθροῦ, καὶ τῆς Βασιλείας σου ἀξίωσον, ἧς καὶ ἐπέτυχον, οἱ καλῶς βιώσαντες."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Καθορῶσα ἐν Σταυρῷ, ὃν ἐξ αἱμάτων, ἐσωμάτωσας ἁγνῶν, ὀδυρομένη ἐκραύγαζες· Θεογεννῆτορ Κόρη. Τί ταῦτα Τέκνον, δῆμος πονηρός, ἀνταπέδωκέ σοι, θανατώσας σε, τὴν ζωὴν τῶν πιστῶν, πάντων καὶ ἀνάστασιν;"}
    ]
  }
}