{
  "V": {
    "HV": [
      {"PODOBEN":"Μεγάλη τῶν Μαρτύρων σου", "TEXT":"Ἡ κτίσις καθηγίασται μόνε Μακρόθυμε, τιμίῳ Αἵματί σου, καὶ ὕδατι ἁγίῳ, ποταμοὶ δὲ ἐξηράνθησαν πολυθεΐας, καὶ ὁ Ἀδὰμ σέσωσται, τῆς καταπτώσεως, τῇ Σταυρώσει σου Λόγε."},
      {"TEXT":"Ὁ πάσης ὢν τιμῆς ἐπέκεινα Φιλάνθρωπε, ὑπὲρ ἡμῶν ὑβρίσθης, καὶ ὄξος ἐποτίσθης, καὶ ὑπέμεινας Σταυρὸν ἐθελουσίως, ὅπως φθορᾶς ἅπαντας, τῷ θανάτῳ σου, Εὐεργέτα λυτρώσῃς."},
      {"TEXT":"Ἐν ξύλῳ ἀνηρτήθης θέλων Ὑπεράγαθε, καὶ τῷ Πατρὶ θυσία, ὑπὲρ ἡμῶν ἀνήχθης, καὶ κατέπαυσας θυσίας τῶν εἰδώλων, καὶ τὸ κράτος ἔλυσας, τοῦ κακογνώμονος, Βασιλεῦ τῶν αἰώνων."},
      {"PODOBEN":"Σταυροφανῶς Μωϋσῆς", "TEXT":"Ἡ τοῦ φωτὸς τοῦ ἀδύτου νεφέλη, θεοχαρίτωτε Κόρη, εὐλογημένη Μαρία, λάμψον μοι φῶς μετανοίας, τῷ σκότει τῆς ἁμαρτίας ἀφρόνως συνεχομένῳ, καὶ ῥῦσαι ταῖς δεήσεσι ταῖς σαῖς, πυρὸς γεέννης καὶ σκότους ἀφεγγοῦς, καὶ ἡμέρας δεῖξον τῆς ἀνεσπέρου, κοινωνόν, προσφυγόντα με τῇ σκέπῃ σου Πανάχραντε."},
      {"TEXT":"Τὸν θελητὴν τοῦ ἐλέους τεκοῦσα, παντελεῆμον Παρθένε, αὐτὸν ἀεὶ ἐκδυσώπει, τὴν ταπεινὴν ἐλεῆσαι ψυχήν μου, τὴν εἰς βυθὸν ἀπωλείας κατολισθήσασαν, ὄντως ἐπηρείαις τοῦ ἐχθροῦ· μὴν οὖν βδελύξῃ τὴν δέησίν μου νῦν, μηδὲ ἀποστρέψῃς ἀπὸ τοῦ δούλου σου, τοὺς ἀμέτρους Κόρη οἰκτιρμούς σου, δι' οἶκτον ἀμέτρητον."},
      {"TEXT":"Ὁ ἐν Ἐδὲμ τὸν Ἀδὰμ ἀπατήσας, ἵνα Θεοῦ παρακούσῃ, οὗτος κᾀμὲ δελεάσας, ἐκ τῆς ὁδοῦ τῆς εὐθείας ἐκκλίνας, εἰς ἀνοδίας ἔρριψε βόθρον, πολλῶν ἁμαρτιῶν, καὶ κομπάζει ὁ δεινός, καταπτωθέντα ἰδών με παντελῶς, πρεσβειῶν σου ξίφει· τοῦτον οὖν πάταξον Παρθένε, καὶ ῥῦσαι τῶν αὐτοῦ με, παγίδων ὡς εὔσπλαγχνος."}
    ],
    "HV_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου Κύριε", "TEXT":"Ὁρῶσα τὸν ἐκ σοῦ τεχθέντα Παναμώμητε, κρεμάμενον ἐν ξύλῳ, ἠλάλαζες βοῶσα· Ποθεινότατόν μου Τέκνον, ποῦ σου ἔδυ τὸ κάλλος τὸ φωσφόρον, τοῦ καλλωπίσαντος, τῶν ἀνθρώπων τὸ γένος;"},
    "S": [
      {"TEXT":"Τὸν Σταυρόν σου προσκυνῶ, Χριστὲ τὸν τίμιον, τὸν φύλακα τοῦ κόσμου, τὴν σωτηρίαν ἡμῶν τῶν ἁμαρτωλῶν, τὸ μέγα ἱλαστήριον, τοῦ βασιλέως τὸ νῖκος, τὸ καύχημα πάσης τῆς οἰκουμένης."},
      {"TEXT":"Ξύλον παρακοῆς τῷ κόσμῳ θάνατον ἐβλάστησε, τὸ δὲ ξύλον τοῦ Σταυροῦ, ζωὴν καὶ ἀφθαρσίαν· διό σε προσκυνοῦμεν, τὸν σταυρωθέντα Κύριον, σημειωθήτω ἐφ' ἡμᾶς τὸ φῶς τοῦ προσώπου σου."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Μεγάλη τοῦ Σταυροῦ σου Κύριε ἡ δύναμις· ἐπάγη γὰρ ἐν τόπῳ, καὶ ἐνεργεῖ ἐν κόσμῳ, καὶ ἀνέδειξεν ἐξ ἁλιέων Ἀποστόλους, καὶ ἐξ ἐθνῶν Μάρτυρας, ἵνα πρεσβεύωσιν ὑπὲρ τῶν ψυχῶν ἡμῶν."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὁ κόσμος ἠλεήθη Λόγε τῇ Σταυρώσει σου, ἡ κτίσις ἐφωτίσθη, τὰ ἔθνη σωτηρίαν εὗρον Δέσποτα, ἡ Πάναγνος ἐβόα· ἐγὼ δὲ νῦν τέτρωμαι, καθορῶσά σου τὸ ἑκούσιον πάθος."}
  },
  "U": {
    "S1": [
      {"TEXT":"Σταυρὸς ἐπάγη ἐπὶ γῆς, καὶ ἥψατο τῶν οὐρανῶν, οὐχ ὡς τοῦ ξύλου φθάσαντος τὸ ὕψος, ἀλλὰ σοῦ τοῦ ἐν αὐτῷ πληροῦντος τὰ σύμπαντα, Κύριε δόξα σοι."},
      {"TEXT":"Ἐν κυπαρίσσῳ καὶ πεύκῃ καὶ κέδρω, ὑψώθης ὁ Ἀμνὸς τοῦ Θεοῦ, ἵνα σώσῃς τοὺς ἐν πίστει προσκυνοῦντας, τὴν ἑκούσιόν σου σταύρωσιν, Χριστὲ ὁ Θεός, δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὴν ὡραιότητα", "TEXT":"Χαρὰν ἡ σύμπασα, κτίσις ὁρῶσά σε, χαίρει μακρόθυμε, Σταυρῷ ὑψούμενον, ἡ πανακήρατος Ἁγνή, ἐβόα καὶ πανάμωμος· λύτρωσιν γὰρ εὕρατο, διὰ σοῦ τέκνον φίλτατον· ξύλῳ γὰρ ἰάτρευσας, τὴν τοῦ ξύλου κατάκρισιν· ἐγὼ δὲ νῦν τὰ σπλάγχνα δονοῦμαι, μὴ φέρουσα ὁρᾷν σε θανατούμενον."},
    "S2": [
      {"PODOBEN":"Τὴν ὡραιότητα", "TEXT":"Τὸ ἀναρίθμητον, τῆς ἐξουσίας σου, καὶ τὸ ἑκούσιον, τὸ τῆς σταυρώσεως, αἱ τῶν Ἀγγέλων στρατιαί, ἐξίσταντο καθορῶσαι, πῶς ὁ ἀθεώρητος, ἐν σαρκὶ ἐμαστίζετο, θέλων ἐκλυτρώσασθαι, τῆς φθορᾶς τὸ ἀνθρώπινον; διὸ ὡς ζωοδότη βοῶμέν σοι· Δόξα Χριστὲ τῇ εὐσπλαγχνίᾳ σου."},
      {"TEXT":"Σταυρὸν καὶ θάνατον, παθεῖν ἑλόμενος, μέσον τῆς κτίσεως, ταῦτα ὑπέμεινας, ὅτε ηὐδόκησας Σωτήρ, τὸ σῶμά σου προσηλῶσαι, τότε καὶ ὁ ἥλιος, τὰς ἀκτῖνας ἀπέκρυψε, τότε καὶ Λῃστὴς ἰδών, ἐν Σταυρῷ σε ἀνύμνησε, βοῶν σοι εὐλαβῶς· Μνήσθητί μου, καὶ ἔλαβε πιστεύσας τὸν Παράδεισον."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ ἀπειρόζυγος, καὶ θεία δάμαλις, κατανοήσασα, μόσχον τὸν ἴδιον, ἐθελουσίως ἐν Σταυρῷ, τὸ πάθος ὑπομένοντα, οἴμοι τέκνον! ἔλεγε· τί τὸ ξένον μυστήριον; πῶς ὁ ὢν ἀθάνατος, κατεδέξω τὸν θάνατον, ὑμνῶ σου τό, μακρόθυμον Λόγε, δοξάζω τὸ ἀμέτρητον ἔλεος."},
    "S3": [
      {"TEXT":"Ὁ ῥαπισθεὶς ὑπὲρ γένους ἀνθρώπων, καὶ μὴ ὀργισθείς, ἐλευθέρωσον ἐκ φθορᾶς, τὴν ζωὴν ἡμῶν Κύριε, καὶ σῶσον ἡμᾶς."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τὸ εὔψυχον τῆς καρτερίας ὑμῶν, ἐνίκησε τὰ μηχανήματα τοῦ ἀρχεκάκου ἐχθροῦ, Ἀθλοφόροι πανεύφημοι· διὰ τοῦτο τῆς αἰωνίου κατηξιώθητε μακαριότητος, ἀλλὰ πρεσβεύσατε τῷ Κυρίῳ τοῦ φιλοχρίστου λαοῦ σῶσαι τὸ ποίμνιον, Μάρτυρες ὑπάρχοντες τῆς ἀληθείας."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὴν ὡραιότητα", "TEXT":"Τὰ ἐπουράνια, ἰδόντα ἔφριξαν, καὶ τὰ ἐπίγεια, φόβῳ ἐτρόμαξαν, ὅτε ὑψώθης ἐν Σταυρῷ, ἑκὼν ὁ ἀναμάρτητος, ἥλιος ἐσκότασε, καὶ σελήνη ἠμαύρωται, τότε καὶ ἡ Μήτηρ σου, θρηνῳδοῦσα ἐφθέγγετο. Υἱέ μου, τί τὸ ὅραμα τοῦτο; πῶς ὑπὲρ πάντων μόνος πέπονθας;"},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χέρσον ἀβυσσοτόκον πέδον ἥλιος, ἐπεπόλευσε ποτέ· ὡσεὶ τεῖχος γὰρ ἐπάγη, ἑκατέρωθεν ὕδωρ, λαῷ πεζοποντοποροῦντι, καὶ θεαρέστως μέλποντι. ᾌσωμεν τῷ Κυρίῳ· ἐνδόξως γὰρ δεδόξασται."},
          {"TEXT":"Κύματα θαλάσσης, τῇ ῥάβδῳ ἔπηξας, καὶ διήγαγες λαόν, προμηνύων τὸν Σταυρόν σου, δι' οὗ ἔτεμες ὕδωρ τῆς πλάνης, καὶ πρὸς γῆν Οἰκτίρμον, θεογνωσίας ἔσωσας, ἅπαντας τοὺς ἐν πίστει, ὑμνοῦντάς σου τὴν δύναμιν."},
          {"TEXT":"Ἄβυσσον ὁ ποιήσας, τῇ προστάξει σου, ὑπερῷα δυνατέ, ὁ στεγάζων ἐφ' ὑδάτων, ὁ τὴν γαῖαν κρεμάσας, κρεμᾶσαι ἐπὶ ξύλου, καὶ σαλεύεις, πᾶσαν τὴν κτίσιν νεύματι, πάντων δὲ τὰς καρδίας, στηρίζεις ἐν φόβῳ σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Υἱοὶ κατὰ μέθεξιν, θεῖοι Μάρτυρες, χρηματίζετε Θεοῦ, καὶ οἰκήτορες τῆς ἄνω Σιών, καὶ κληρονόμοι, ἐν ᾗ καὶ στεφανηφοροῦντες, περιφανῶς κραυγάζετε· ᾈσωμεν τῷ Κυρίῳ· ἐνδόξως γὰρ δεδόξασται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Χεῖρας ἐκτμηθέντες, καὶ πόδας Μάρτυρες, καὶ ξεόμενοι δεινῶς, καὶ πυρὶ προσομιλοῦντες, οὐκ ἠρνήσασθε ὅλως, Χριστὸν τὸν Θεὸν ὄντα τῶν ὅλων, ἀλλὰ θερμῶς ἐκράζετε· ᾌσωμεν τῷ Κυρίῳ· ἐνδόξως γὰρ δεδόξασται."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ περικαλλὴς καὶ Παρθένος Δέσποινα, ὃν ἐκύησεν Υἱόν, θεωρήσασα ἐν ξύλῳ ὑψωθέντα βουλήσει, ἠλάλαζε βοῶσα ἐν ὀδύνῃ· Θεὲ τῶν ὅλων εὔσπλαγχνε, Κύριος ὢν τῆς δόξης, πῶς ταῦτα πάσχεις Δέσποτα;"}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾌσωμεν τῷ Κυρίῳ, τῷ ποιήσαντι θαυμαστὰ τέρατα, ἐν Ἐρυθρᾷ θαλάσσῃ· πόντῳ γὰρ ἐκάλυψε τοὺς ὑπεναντίους, καὶ ἔσωσε τὸν Ἰσραήλ, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Ἡ νοερὰ νεφέλη, τῆς οὐρανίου αἴγλης, ἀκτῖνα ἀνατείλασα ἀρρήτως, θείας ἐπιγνώσεως φῶς, καὶ μετανοίας, κατέλαμψε πᾶσιν ἡμῖν ἡ μόνη Θεοτόκος, καὶ σωτηρία ἡμῶν."},
          {"TEXT":"Καταφυγὴν ταχεῖαν, καὶ ὀχύρωμα, τεῖχος, καὶ προπύργιον, καὶ ἀσφαλῆ λιμένα, σὲ τὴν Θεομήτορα πάντες κεκτημένοι, οἱ ἐν πελάγει τῶν δυσχερῶν καὶ θλίψεων σαλεύοντες, κινδύνων λυτρούμεθα."},
          {"TEXT":"Χαῖρε ἀρρήτου, δόξης οἰκητήριον. Χαῖρε ἐνδιαίτημα, τοῦ νοητοῦ Ἡλίου. Χαῖρε τὸ κειμήλιον, τὸ τῆς παρθενίας. Χαῖρε τὸ θεῖον ὄχημα, τοῦ Λόγου τῆς Θεότητος. Χαῖρε τροφὲ τῆς πάντων ζωῆς."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸ στερέωμα, τῶν ἐπὶ σοὶ πεποιθότων, στερέωσον Κύριε τὴν Ἐκκλησίαν, ἢν ἐκτήσω, τῷ τιμίῳ σου αἵματι."},
          {"TEXT":"Μίαν σύνθετον, φέρων ὑπόστασιν Λόγε, ὑπέμεινας σταύρωσιν ἀτιμοτάτην, τοῖς τιμῶσί σε, τιμῆς οὖσαν πρόξενον."},
          {"TEXT":"Ἀπελύθησαν, οἱ γηγενεῖς τῆς κατάρας, κατάρα σοῦ Δέσποτα γεγενημένου, καὶ Σταυρῶ, τὴν εὐλογίαν πηγάσαντος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Παρεπίδημοι, πάσης τῆς γῆς γεγονότες, οὐράνιοι ὤφθητε ὄντως πολῖται, καὶ Χριστοῦ, συγκληρονόμοι πανεύφημοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰσχυρότατον, ὅπλον Σταυρὸν κεκτημένοι, οἱ Ἅγιοι ἅπασαν τὴν δυναστείαν, τοῦ ἀλάστορος, ἐχθροῦ ἐτροπώσαντο."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Συντετήρηται, καὶ μετὰ τόκον παρθένος, ἡ Θεὸν ἁγνὴ τέξασα σεσαρκωμένον, τὸν Σταυρῷ, προσηλωθέντα βουλήματι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐστερεώθη ἡ καρδία μου ἐν Κυρίῳ, ὑψώθη κέρας μου ἐν Θεῷ μου, ὅτι οὔκ ἐστιν Ἅγιος, πλὴν σοῦ Κύριε."},
          {"TEXT":"Ἡ ἀκηλίδωτος Ἀμνὰς καὶ Παρθένος, τὸν ἀμνὸν τὸν αἴροντα πᾶσαν νόσον, Θεοτόκε κυήσασα, σῷζε τὴν ποίμνην σου."},
          {"TEXT":"Σὺ τὸν οὐράνιον καρποφορήσασα βότρυν, καὶ κρατῆρα πλήσασα τῆς μετανοίας, ἁμαρτωλοῖς τὴν συγχώρησιν ἐγεώργησας."},
          {"TEXT":"Οἱ ἐν πελάγει θαλαττεύοντες ἁμαρτίας, καὶ πταισμάτων ἅλμῃ καταποθέντες, τῷ γλυκασμῷ σῆς πρεσβείας, συγκαταφεύγομεν."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκάλυψεν οὐρανούς, ἡ ἀρετή σου Χριστέ· τῆς κιβωτοῦ γὰρ προελθών, τοῦ ἁγιάσματός σου, τῆς ἀφθόρου Μητρός, ἐν τῷ ναῷ τῆς δόξης σοῦ, ὤφθης ὡς βρέφος, ἀγκαλοφορούμενος, καὶ ἐπληρώθη τὰ πάντα τῆς σῆς αἱνέσεως."},
          {"TEXT":"Τὴν ἔκπτωσιν τοῦ Ἀδάμ, νέος Ἀδὰμ γεγονώς, μόνος ἀνέστησας Χριστέ, ἐπὶ Σταυροῦ τὰς χεῖρας προσηλούμενος, καλάμῳ τε τυπτόμενος θέλων, καὶ ὄξους καὶ χολῆς γευόμενος, ὑπερυψοῦμεν τὸ ὕψος τῆς μεγίστης εὐσπλαγχνίας σου."},
          {"TEXT":"Ὡς πρόβατον εἰς σφαγὴν σε, ὁ Προφήτης ὁρᾷ, καὶ ὡς ἀμνὸν σε, Λόγε Θεοῦ ἐρίζοντα οὐδόλως, οὐδὲ κράζοντα· καὶ γὰρ ἐθελουσίως, ἠνέσχου σταυροῦσθαι, τοὺς θελήσει πταίσαντας, ὅπως λυτρώσῃς τούτους ὡς πολυεύσπλαγχνος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νεώσαντες τὴν ψυχήν, ἀρότρῳ πίστεως, σπόρον οἱ Μάρτυρες Χριστοῦ, ὑπομονῇ βασάνων κατεβάλοντο, καὶ στάχυν μαρτυρίου, πολύχουν ἐδρέψαντο, πιστῶν συστήματα, τὸν διατρέφοντα· ὅθεν ἀεὶ δοξάζονται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στενούμενοι συνοχῇ, τῶν ἀνυποίστων δεινῶν, τῇ προσδοκίᾳ τῶν τερπνῶν, πρὸς πλατυσμὸν τῆς ἄνω, Βασιλείας Χριστοῦ οἱ Μάρτυρες κατήντησαν· ὅθεν πλατύνουσιν, ἡμῶν τὰ στόματα, τοῦ τὰ αὐτῶν ἀνενδότως ὑμνεῖν παλαίσματα."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τὸν ἄνθρακα ὡς λαβίς, τὸν θεῖον δέδεξαι, οὐ καταφλέγοντα ὅλως, δροσίζοντα δὲ μᾶλλον, Μητροπάρθενε τὴν ἄφθορον καὶ θείαν νηδύν σου, ὃν βλέπουσα σαρκὶ ὑψούμενον, ἐθελουσίως ἐν ξύλῳ, ὕμνοις ἐδόξαζες."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰσακήκοα τὴν ἀκοὴν"},
          {"TEXT":"Πολυέλεον, τὴν εἰς ἐμὲ δεῖξον εὐσπλαγχνίαν σου· τοῦ γὰρ πάντων Ἐλεήμονος, ἐχρημάτισας Μήτηρ."},
          {"TEXT":"Φωταγώγησον, τὸν ἐν νυκτὶ με, τῆς ἁμαρτίας Ἀειπάρθενε πλανώμενον, ὡς φωστῆρα τεκοῦσα."},
          {"TEXT":"Ὑπὲρ δούλων σου, τὸν τῶν ἁπάντων, Δεσπότην δυσωποῦσα, ἐξιλέωσαι, προστασία τοῦ κόσμου."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὡς εἶδεν Ἠσαΐας συμβολικῶς, ἐν θρόνῳ ἐπηρμένῳ Θεόν, ὑπ' Ἀγγέλων δόξης δορυφορούμενον, ὢ τάλας! ἐβόα, ἐγώ, πρὸ γὰρ εἶδον σωματούμενον Θεόν, φωτὸς ἀνεσπέρου, καὶ εἰρήνης δεσπόζοντα."},
          {"TEXT":"Ἀνέπαυσάς με Λόγε τὸν κεκμηκότα, κόπῳ παραπτώσεων, ἀναπεπαυμένος ἐν ξύλῳ Δέσποτα, καὶ ᾖρας ὄνειδός μου, οἷς ὑπέστης Ἰησοῦ ὀνειδισμοῖς. Ὑμνῶ σου τὸ κράτος, καὶ τὰ θεῖα παθήματα."},
          {"TEXT":"Ὑφῆψας ὥσπερ λύχνον ἐν τῷ Σταυρῷ, τὴν σάρκα καὶ ἐζήτησας, τὴν ἀπολλυμένην δραχμὴν φιλάνθρωπε, καὶ πάσας καλεῖς τὰς φίλας σου δυνάμεις, ἐν τῇ ταύτης εὑρέσει, ὑμνῆσαι τὸ κράτος, Χριστὲ τῆς δυναστείας σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥηγνύμενος ὁ πλάνος τῶν ἀπλανῶν, πρὸς πόδας Ἀθλοφόρων Χριστοῦ, νεκρὸς καθορᾶται καὶ ἀνενέργητος, αὐτοὶ δὲ τοῖς ἀπλανέσι, συναρίθμιοι ὑπάρχουσιν, Ἀγγέλοις νῦν, τῆς ἀρρήτου χαρᾶς ἀποπληρούμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ Ἅγιοι τῷ κρύει τῶν χαλεπῶν, βασάνων καὶ τῶν θλίψεων, καὶ τῶν ἀλγηδόνων σφοδρῶς πηγνύμενοι, πρὸς θάλψιν μετῆλθον θείαν, οὐρανίου Βασιλείας ἀληθῶς, καὶ θερμοὶ προστάται, τῶν πιστῶν ἀεὶ δείκνυνται."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Σταυρούμενον ἐν ξύλῳ, καὶ τὴν πλευράν, τῇ λόγχῃ ὀρυττόμενον, τὸν ἐκ πλευρᾶς πάλαι δημιουργήσαντα, τὴν Εὔαν, ἁγνὴ Παρθένε, θεωροῦσα ἀνεβόας μητρικῶς· Πῶς θνῄσκεις Υἱέ μου, ἡ ζωὴ ἡ ἀθάνατος;"}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν σὴν εἰρήνην"},
          {"TEXT":"Ἡ τοῦ Ὑψίστου δύναμις ἐπισκιάσασα, τὴν σὴν γαστέρα ἁγνή, χωρίον ἔδειξε Θεοῦ τοῦ ἀχωρήτου, καὶ μητέρα σε ζωῆς, καὶ σωτηρίαν πάντων ἡμῶν."},
          {"TEXT":"Πηγήν σε θείαν κτώμενον, τῆς σωτηρίας μου, μὴ καταιγὶς πονηρὰ καταποντίσῃ με, μηδὲ καταπιέτω ἁμαρτίας με βυθός, ὑπεραγία Δέσποινα."},
          {"TEXT":"Τῆς παρθενίας ἄρουρα, ἡ ἀγεώργητος γῆ, ἀνεδείχθης τῷ κόσμῳ Ἀειπάρθενε, ἐξ ἧς ἀρρήτῳ λόγῳ ἐγεννήθη γεωργός, ὁ πλαστουργὸς πάντων ἡμῶν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐβόησέ σοι, ἰδὼν ὁ Πρέσβυς, τοῖς ὀφθαλμοῖς τὸ σωτήριον, ὃ λαοῖς ἐπέστη. Ἐκ Θεοῦ Χριστὲ σὺ Θεός μου."},
          {"TEXT":"Ἑκὼν ἐτύθης, ὥσπερ ἀρνίον, τὸν βρώσει ξύλου τεθνήξαντα, ἑκουσίως πάλαι, πρὸς ζωήν, Χριστὲ ἐπανάγων."},
          {"TEXT":"Σταυρῷ ὑψώθης, καὶ κατεπτώθη, δαιμόνων πλάνη, ὑψώθη δέ, τῶν πιστῶν τὰ πλήθη, ἀνυμνοῦντά σε ζωοδότα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τῇ πορφυρίδι, τῇ ἐξ αἱμάτων, πεποικιλμένοι οἱ Μάρτυρες, Βασιλεῖ τῶν ὅλων, νῦν παρίστανται στεφηφόροι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰάσεις πᾶσι, τοῖς ἀσθενοῦσιν, ἀναπηγάζει τὰ λείψανα, τῶν σεπτῶν Μαρτύρων, καὶ παθῶν ἑσμὸν κατακλύζει."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νοεῖν οὐ σθένει, τὸ ὑπὲρ φύσιν, τοῦ τοκετοῦ σου Πανύμνητε, νοῦς ἀνθρώπων Κόρη, ὑπὲρ νοῦν δὲ σὺ ἀποτίκτεις."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐβόησα ἐν στεναγμοῖς"},
          {"TEXT":"Τὰ ἔργα μου καταδίκης μοι δίκη, γεγόνασι Δέσποτα, ἀλλὰ σὺ τῷ ξύλῳ τῷ τοῦ Σταυροῦ προσηλωθείς, δικαιώσεως προεξένησας πλοῦτον."},
          {"TEXT":"Καθαίρεται τῇ πρεσβείᾳ σου πᾶσα, τῆς ἁμαρτίας ἡ ἀχλύς· τὸ γὰρ φῶς ἐκλάμψαν ἐκ σοῦ τὸ ἄχρονον Χριστός, διεσκέδασε τῶν πταισμάτων τὸν ζόφον."},
          {"TEXT":"Σοὶ τὴν ἐμὴν ἀνεθέμην ἐλπίδα, καὶ ἀναμένω Ἀγαθή, τὴν ἐκ σοῦ πρὸς τὸν ἐκ σοῦ ἱλαστήριον χάριν, δι' ἧς με οἴκτειρον, Παναγία Παρθένε."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ τὸν ἐν πυρὶ δροσίσαντα, Παῖδας θεολογήσαντας, καὶ Παρθένῳ, ἀκηράτῳ, ἐνοικήσαντα, Θεὸν Λόγον ὑμνοῦμεν, εὐσεβῶς μελῳδοῦντες· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Κέδρῳ ἀνυψώθης, πεύκῃ τε, καὶ κυπαρίσσῳ Δέσποτα, τῆς Τριάδος εἷς ὑπάρχων, καὶ ἀνύψωσας, τοὺς εἰς βάθη μυρίων, ἡδονῶν συμπτωθέντας. Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Αἵματι τιμίῳ Κύριε, τὴν κτίσιν ἀνεκάθηρας, ἐξ αἱμάτων φερομένων αἰσχροῖς δαίμοσι, καὶ ἔπαυσας θυσίας, ἐναγεῖς Θεοῦ Λόγε, τυθεὶς ὡς ἄκακος ἀμνός. Δόξα τῷ κράτει σου."},
          {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἵσταντο τυράννων ἔμπροσθεν, ὡς στῦλοι ἀπερίτρεπτοι, περιτρέποντες τὴν πλάνην καὶ στηρίζοντες, τῶν πιστῶν τὰς καρδίας, οἱ ἀθληταὶ μελῳδοῦντες· Εὐλογητός ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Κύησιν Ἁγνὴ ἀσύγκριτον, καὶ τόκον ἀνερμήνευτον, μόνη ἔσχες τὸν Δεσπότην σωματώσασα, τὸν σαρκὶ σταυρωθέντα, ὃν ὑμνοῦντες βοῶμεν· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τρεῖς Παῖδες ἐν καμίνῳ"},
          {"TEXT":"Ἐκ σοῦ Παρθενομῆτορ, ὁ ὑπέρφωτος Ἥλιος, ἀνατείλας, καὶ φωτίσας τὰς καρδίας ἡμῶν, ἀναμέλπειν διδάσκει· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Φαιδρύνεται ἡ κτίσις, τῇ ἀσπόρῳ συλλήψει σου, καὶ μεγαλύνει σου τὸν τόκον, καὶ δοξάζει αὐτόν, εὐσεβῶς μελῳδοῦσα· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὁ κτίστης τῶν ἁπάντων, καὶ ὑπέρθεος Κύριος, προσλαβὼν τὸ καθ' ἡμᾶς ἐκ σοῦ Πανύμνητε, καὶ θεώσας πρὸς ὕψος, συνεδριάζει τῷ Πατρί, καὶ θείῳ Πνεύματι."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀστέκτῳ πυρὶ ἑνωθέντες, οἱ θεοσεβείας προεστῶτες Νεανίαι, τῇ φλογὶ δὲ μὴ λωβηθέντες, θεῖον ὕμνον ἔμελπον. Εὐλογεῖτε πάντα τὰ ἔργα Κύριου τὸν Κύριον. καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Λαὸς ἀπειθὴς καὶ ἀγνώμων, γνώμῃ εὐπειθεῖ σε βουληθέντα, σταυρωθῆναι καταδικάζει τεθνάναι, ὅπως τοὺς θελήματι, νεκρωθέντας Λόγε ζωώσῃς, ὑμνοῦντάς σε, καὶ δοξολογοῦντας εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἐκτείνας Σταυρῷ τὰς παλάμας, ξύλῳ ἀκρατῶς τὰς ἐκταθείσας, πρὸς τὸ ξύλον τῆς βρώσεως, τοῦ πρωτοπλάστου ἰώμενος Δέσποτα, καὶ ὁρῶν σε, φόβῳ ἀκτῖνας συνέστειλεν ἥλιος, καὶ πᾶσα ἡ κτίσις ἐσαλεύθη."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὄμβροις ἱερῶν παλαισμάτων, ῥεῖθρα ἀσεβείας, προχοάς τε ἀθεΐας, ἐξήραναν οἱ Ἀθλοφόροι, καὶ πηγὴν ἀνέβλυσαν ἰαμάτων, ῥύπον παθημάτων πλύνουσαν, καὶ πιστῶν καρδίας, ἀρδεύουσαν πλουσίως."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σύμμορφοι σεπτῶν παθημάτων, θείων πληρωταὶ παραγγελμάτων, Ἀθλοφόροι, τῶν ἀσωμάτων συμπολῖται, πολιτογραφεῖσθαι νῦν, ἐν τῇ ἄνω πόλει, Θεὸν δυσωπήσατε, τούς ὑμᾶς τιμῶντας, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Στάμνον σε, χρυσῆν καὶ λυχνίαν, τράπεζαν καὶ ῥάβδον, θεῖον ὄρος καὶ νεφέλην, παλάτιον τοῦ Βασιλέως, καὶ θρόνον πυρίμορφον Θεοτόκε, πάντες πιστοὶ ὀνομάζομεν, τὴν καὶ μετὰ τόκον, Παρθένον φυλαχθεῖσαν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐν φλογὶ τοῖς Παισὶ τῶν Ἑβραίων, συγκαταβάντα θεϊκῇ τῇ δυναστείᾳ, καὶ ὀφθέντα Κύριον, ἱερεῖς εὐλογεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἐν τῷ Σταυρῷ τὴν ἡμῶν σωτηρίαν, κατεργασάμενος ὁ Υἱός σου Παρθένε, κραυγάζειν προτρέπεται· Ἱερεῖς εὐλογεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Καταπιεῖν ὁ ἐχθρός με πειρᾶται, ταῖς ἁμαρτίαις· ἀλλὰ σὺ Θεοτόκε, ἐξελοῦ καὶ ῥῦσαί με, τῆς αὐτοῦ τυραννίδος, ὅπως σε δοξάζω, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Δεινή με νὺξ συγκαλύπτει πταισμάτων, Παρθένε ἄχραντε· οὐ γὰρ ἔχω λαμπάδα, τὴν ψυχήν μου φωτίζουσαν, εὐποιΐας ἐλαίῳ· διὸ καὶ τῆς ἄνω ἀπερρίφην παστάδος."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν νόμῳ, σκιᾷ καὶ γράμματι, τύπον κατίδωμεν οἱ πιστοί, πᾶν ἄρσεν τὸ τὴν μήτραν διανοῖγον, ἅγιον Θεῷ· διὸ πρωτότοκον Λόγον, Πατρὸς ἀνάρχου Υἱόν, πρωτοτοκούμενον Μητρί, ἀπειράνδρῳ, μεγαλύνομεν."},
          {"TEXT":"Ἰκρίῳ παγείς, ὁ πήξας Ἰησοῦ, ἐπ' οὐδενὸς πᾶσαν γῆν, ἰλύϊ με παγέντα, ἁμαρτίας γνώμῃ πονηρᾷ, ὡς ἀγαθὸς καὶ οἰκτίρμων, Χριστὲ ἀνείλκυσας, καὶ δι' ἀτίμου θανάτου, πολυέλεε ἐτίμησας."},
          {"TEXT":"Ὡράθης Θεὸς ἀόρατος φύσει, σαρκὶ ὑψούμενος, ἐχθρῶν τῶν ἀοράτων, ὅπως ῥύσῃ κόσμον ὁρατόν, καὶ οὐρανίους τοὺς κάτω, ἀποτελέσῃς Χριστέ. Δοξολογοῦμεν τὸ κράτος, τῆς μεγίστης ἐξουσίας σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στρατὸς ἱερῶν Ἁγίων, ἁγία παρεμβολὴ ἐκλεκτή, παράδεισος ἐν μέσῳ ζωῆς, ξύλον ἔχων τὸν Χριστόν, θεοτερπὴς Ἐκκλησία, σύλλογος τίμιος, πανευκλεεῖς, Ἀθλοφόροι, τοῦ Σωτῆρος ἀνεδείχθητε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡμῶν τῶν ἐν γῇ ὑμῶν μεμνημένων, μέμνησθε Ἅγιοι, τῷ θρόνῳ τοῦ Δεσπότου, παρεστῶτες νῦν περιφανῶς, καὶ ταῖς ἐκεῖθεν πλουσίαις, μαρμαρυγαῖς, ἱερῶς καταλαμπόμενοι, ὅπως, ὀφλημάτων λύσιν εὕρωμεν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φωστῆρες τὴν σὴν ὁρῶντες, Υἱέ μου σταύρωσιν ἔδυσαν, καὶ πῶς Ἑβραίων δῆμος, οὐ κατέδυσεν ὁ ἀπειθής, παραδούς σε θανάτῳ, τὸν Ἀρχηγὸν τῆς ζωῆς; ἡ Θεοτόκος ἐβόα, ἣν ἀπαύστως μεγαλύνομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ τὴν ἀκατάφλεκτον βάτον, καὶ ἁγίαν Παρθένον, τὴν Μητέρα τοῦ Φωτός, καὶ Θεοτόκον, τὴν ἐλπίδα πάντων ἡμῶν μεγαλύνομεν."},
          {"TEXT":"Χεῖρας ἑκουσίως ἁπλώσας, ἐν τῷ θείῳ Σταυρῷ σου, τὴν ἐκταθεῖσαν ἐν Ἐδὲμ τῇ παραβάσει, ἐν ξύλῳ χεῖρα ἰάσω τοῦ Προπάτορος."},
          {"TEXT":"Ὅλην ταῖς δειναῖς ἁμαρτίαις, τὴν ψυχήν μου τρωθεῖσαν, καὶ ἀνίατον ἄλγος νενοσηκυῖαν, τῇ μοτώσει τῆς σῆς μοι πρεσβείας ῥῶσιν δώρησαι."},
          {"TEXT":"Χαῖρε ὁ τῆς δόξης Κυρίου, θεῖος ἔμψυχος οἶκος, Χαῖρε ὅπλον νοητόν, τῆς μετανοίας. Χαῖρε πύλη, δι' ἧς ἁμαρτωλοὶ σῳζόμεθα."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Σταυροφανῶς Μωϋσῆς ἐν τῷ ὄρει, χεῖρας ἐκτείνας πρὸς ὕψος, τὸν Ἀμαλὴκ ἐτροποῦτο, σὺ δὲ Σωτὴρ τὰς παλάμας ἁπλώσας, ἐν τῷ Σταυρῷ τῷ τιμίῳ, ἐνηγκαλίσω με σώσας, τῆς δουλείας τοῦ ἐχθροῦ, καὶ ἔδωκάς μοι σημείωσιν ζωῆς, ἀπὸ τόξου φυγεῖν τῶν ἐναντίων μου· διὰ τοῦτο Λόγε, προσκυνῶ, τὸν Σταυρόν σου τὸν τίμιον."},
      {"TEXT":"Φθόνῳ τρυφῆς ἐκβέβλημαι, πτῶμα πεσὸν χαλεπόν, ἀλλ' οὐ παρεῖδες Δέσποτα, ἀναλαβὼν δι' ἐμὲ τὸ κατ' ἐμέ, σταυροῦσαι καὶ σῴζεις με, εἰς δόξαν εἰσάγεις με. Λυτρωτά μου δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τῶν ἁγίων Ἀθλοφόρων τὴν μνήμην, δεῦτε λαοὶ ἅπαντες τιμήσωμεν, ὅτι θέατρον γενόμενοι, Ἀγγέλοις καὶ ἀνθρώποις, τὸν τῆς νίκης στέφανον παρὰ Χριστοῦ ἐκομίσαντο, καὶ πρεσβεύουσιν, ὑπὲρ τῶν ψυχῶν ἡμῶν."},
      {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Μεγάλη τοῦ Σταυροῦ σου", "TEXT":"Δακρύων προχοὰς κενοῦσα ἡ Πανάμωμος, ἐστέναζεν, ἐθρήνει, βοῶσα ἐκ βαθέων ψυχῆς. Φῶς γλυκύτατον, πῶς ἔδυς Ἰησοῦ μου; ὁ κτίσας λόγῳ πάντα, πῶς νεκρὸς ἄφωνος ἐν Σταυρῷ νῦν ὁρᾶσαι;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ἀθετήσαντα Χριστέ, τὴν ἐντολήν σου, τὸν προπάτορα Ἀδάμ, τοῦ Παραδείσου ἐξώρισας, τὸν δὲ Λῃστὴν οἰκτίρμον, ὁμολογήσαντά σε ἐν Σταυρῷ, ἐν αὐτῷ εἰσῴκισας κράζοντα· Μνήσθητί μου Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Καθορῶν σε ἐν σταυρῷ, ἥλιος Κύριε, ἐσκότασε τὸ φῶς, πέτραι ἐσχίσθησαν Δέσποτα, γῆ ἐσαλεύθη πᾶσα, τὸ καταπέτασμα δὲ τοῦ ναοῦ, διερράγη μέσον, ἀδίκως πάσχοντα, βλέψαντά σε Σωτήρ, τὸν ἀκατανόητον."},
      {"TEXT":"Ὑπὲρ πάντων Ἰησοῦ, ἤχθης εἰς θάνατον, τῶν ζώντων ἡ ζωή, ὅπως τοῖς θείοις σου πάθεσι, τοὺς τῇ τοῦ ξύλου βρώσει, θανατωθέντας σώσῃς ὡς Θεός, καὶ Παραδείσου δείξῃς οἰκήτορας· ὅθεν πίστει τὰ σά, Πάθη μεγαλύνομεν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τοῦ παθόντος δι' ἡμᾶς, καὶ τὰ ὀνείδη ἀφελόντος τῶν βροτῶν, πάθη μιμούμενοι Μάρτυρες, διὰ πολλῶν βασάνων, κατεπαλαίσατε τὸν δυσμενῆ, καὶ τῆς ἄνω δόξης ἐτύχετε· ὅθεν θεοπρεπῶς, Ἅγιοι δοξάζεσθε."},
      {"TEXT":"Τὸν Πατέρα καὶ Υἱόν, καὶ Πνεῦμα Ἅγιον, ὑμνήσωμεν πιστοί, ἐν ἀσυγχύτῳ Θεότητι, μίαν ἀρχὴν καὶ δόξαν, θεοπρεπῶς προσκυνοῦντες καὶ σεπτῶς, ὀρθοδόξῳ πίστει καὶ κράζοντες· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλεία σου."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Πάθη φέροντα σαρκί, ἐθελουσίως καθορῶσα ἐν Σταυρῷ, τὸν σὸν Υἱὸν Παναμώμητε, διεδονήθης ὅλη, καὶ θρηνῳδοῦσα ἔκραζες Ἁγνή· Οἴμοι τέκνον ἐμόν! πῶς τέθνηκας, τοὺς θανόντας Σωτήρ, ζωῶσαι βουλόμενος;"}
    ]
  }
}