{
  "M": {
    "HV": [
      {"TEXT":"Δεῦτε ἀγαλλιασώμεθα τῷ Κυρίῳ, τῷ συντρίψαντι θανάτου τὸ κράτος, καὶ φωτίσαντι ἀνθρώπων τὸ γένος, μετὰ τῶν Ἀσωμάτων κραυγάζοντες· Δημιουργὲ καὶ Σωτὴρ ἡμῶν δόξα σοι."},
      {"TEXT":"Δεῦτε ἀγαλλιασώμεθα τῷ Κυρίῳ, τῷ συντρίψαντι θανάτου τὸ κράτος, καὶ φωτίσαντι ἀνθρώπων τὸ γένος, μετὰ τῶν Ἀσωμάτων κραυγάζοντες· Δημιουργὲ καὶ Σωτὴρ ἡμῶν δόξα σοι."},
      {"TEXT":"Σταυρὸν ὑπέμεινας Σωτήρ, καὶ ταφὴν δι' ἡμᾶς, θανάτῳ δὲ ὡς Θεός, θάνατον ἐνέκρωσας· διὸ προσκυνοῦμεν τὴν τριήμερόν σου ἀνάστασιν, Κύριε δόξα σοι."},
      {"TEXT":"Ἀπόστολοι ἰδόντες τὴν Ἔγερσιν τοῦ Δημιουργοῦ, ἐθαύμασαν βοῶντες τὴν αἴνεσιν τὴν Ἀγγελικήν. Αὕτη ἡ δόξα τῆς Ἐκκλησίας, οὗτος ὁ πλοῦτος τῆς Βασιλείας, ὁ παθὼν δι' ἡμᾶς, Κύριε δόξα σοι."}
    ],
    "HV_B": {"TITLE":"Δογματικόν", "TEXT":"Φρικτὸν καὶ ἄρρητον ὄντως, τὸ ἐπὶ σοὶ πεπραγμένον, μυστήριον Ἀμίαντε! Λόγον γὰρ τῶν πάντων αἴτιον, ὑπὲρ αἰτίαν καὶ λόγον, τῷ ἁγίῳ Πνεύματι σωματωθέντα τέτοκας, ἐκ σοῦ τὴν σάρκα ἀνειληφότα, τῆς οἰκείας φύσεως, ἀμεταβλήτου μεινάσης· συνδραμόντων γὰρ ἑκατέρων, αὐθυπάρκτως καθ' ὑπόστασιν ἑνικήν, διπλοῦς τῇ φύσει προέρχεται ὅλος Θεός, καὶ ὅλος ἄνθρωπος, τὴν ἐπ' ἀμφοῖν ὁλότητα, ἐνεργητικοῖς ἰδιώμασιν ἐνδεικνύμενος· πεπονθὼς γὰρ ἐν Σταυρῷ σαρκικῶς, ἀπαθὴς διέμεινεν ὁ αὐτὸς θεϊκῶς, ὥσπερ βροτὸς τεθνηκώς, ἀνεβίω ὡς Θεὸς τριήμερος, τὸ κράτος τοῦ θανάτου καθελών, καὶ φθορᾶς ῥυσάμενος τὸ ἀνθρώπινον. Αὐτὸν ὡς Λυτρωτήν, καὶ Σωτῆρα τοῦ γένους ἡμῶν, Θεομῆτορ αἴτησαι, καταπέμψαι ἡμῖν, τῶν οἰκτιρμῶν αὐτοῦ, τὸ μέγα ἔλεος."},
    "S": [
      {"TEXT":"Ἀνέστης ἐκ τοῦ τάφου, Σωτὴρ τοῦ κόσμου, καὶ συνήγειρας τοὺς ἀνθρώπους, σὺν τῇ σαρκί σου, Κύριε δόξα σοι."},
      {"PODOBEN":"Καταφρονήσαντες πάντων", "TEXT":"Ἀνατολὴ τοῦ Ἡλίου, τοῦ νοητοῦ Παρθένε γέγονας, ἐπὶ δυσμῶν τῆς καθ' ἡμᾶς γενομένου φύσεως, ἀλλ' ὡς ἔχουσα παρρησίαν, αὐτὸν ἐκδυσώπησον Θεοτόκε πανύμνητε, ἀμετρήτων πταισμάτων ἐλευθερῶσαι, τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Ῥάβδος ῥίζης Παρθένε, τοῦ Ἱεσσαὶ σαφῶς ἐβλάστησας, τὸν τὰ φυτὰ τῆς ἀπάτης, ἐκ ῥίζης ἀφανίσαντα, ἀλλ' ὡς ἔχουσα παρρησίαν, ἀπαύστως ἱκέτευε, ἐκριζῶσαι Πανύμνητε, τὰ τῆς καρδίας μου πάθη, καὶ τὸν αὐτοῦ ἐμφυτεῦσαι φόβον, καὶ σῶσαί με."},
      {"TEXT":"Πύλη Θεοῦ Παναγία, ἐκ τῶν πυλῶν τοῦ ᾅδου ῥῦσαί με, καὶ μετανοίας τὴν ὁδόν, κᾀμοὶ καθυπόδειξον, δι' ἧς εὑρήσω πύλην, τὴν πρὸς ζωὴν εἰσάγουσαν, ὁδηγὲ πλανωμένων, πιστῶν ἀνθρώπων τὸ γένος φρούρησον, καὶ σῶσον τὰς ψυχὰς ἡμῶν."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκ σοῦ παναγία Θεοτόκε Παρθένε, ἀφράστως ἐτέχθη Χριστὸς ὁ Θεὸς ἡμῶν, ἀληθῶς ὑπάρχων Θεὸς προαιώνιος, καὶ ἄνθρωπος πρόσφατος, τὸ μέν, ὢν αΐδιος, τὸ δέ, δι' ἡμᾶς γενόμενος· σῴζει γὰρ ἐν ἑαυτῷ, ἑκατέρας φύσεως τὴν ἰδιότητα, τὴν μέν, διαλάμπων θαύμασι, τὴν δέ, πιστούμενος πάθεσιν· ὅθεν εἷς καὶ ὁ αὐτός, καὶ θνῄσκει ὡς ἄνθρωπος, καὶ ὡς Θεὸς ἀνίσταται, ὃν ἱκέτευε, σεμνὴ Ἀπειρόγαμε, σωθῆναι τὰς ψυχὰς ἡμῶν."}
  },
  "V": {
    "HV": [
      {"TEXT":"Δεῦτε ἀγαλλιασώμεθα τῷ Κυρίῳ, τῷ συντρίψαντι θανάτου τὸ κράτος, καὶ φωτίσαντι ἀνθρώπων τὸ γένος, μετὰ τῶν Ἀσωμάτων κραυγάζοντες· Δημιουργὲ καὶ Σωτὴρ ἡμῶν δόξα σοι."},
      {"TEXT":"Σταυρὸν ὑπέμεινας Σωτήρ, καὶ ταφὴν δι' ἡμᾶς, θανάτῳ δὲ ὡς Θεός, θάνατον ἐνέκρωσας· διὸ προσκυνοῦμεν τὴν τριήμερόν σου ἀνάστασιν, Κύριε δόξα σοι."},
      {"TEXT":"Ἀπόστολοι ἰδόντες τὴν Ἔγερσιν τοῦ Δημιουργοῦ, ἐθαύμασαν βοῶντες τὴν αἴνεσιν τὴν Ἀγγελικήν. Αὕτη ἡ δόξα τῆς Ἐκκλησίας, οὗτος ὁ πλοῦτος τῆς Βασιλείας, ὁ παθὼν δι' ἡμᾶς, Κύριε δόξα σοι."},
      {"TEXT":"Κἂν συνελήφθης Χριστέ, ὑπὸ ἀνόμων ἀνδρῶν, ἀλλὰ σύ μου εἶ Θεός, καὶ οὐκ αἰσχύνομαι, ἐμαστίχθης τὸν νῶτον, οὐκ ἀρνοῦμαι. Σταυρῷ προσηλώθης, καὶ οὐ κρύπτω· εἰς τὴν Ἔγερσίν σου καυχῶμαι· ὁ γὰρ θάνατος σου ζωή μου. Παντοδύναμε καὶ φιλάνθρωπε, Κύριε δόξα σοι."},
      {"TEXT":"Δαυϊτικὴν προφητείαν ἐκπληρῶν, Χριστὸς μεγαλειότητα, ἐν Σιών, τὴν οἰκείαν Μαθηταῖς ἐξεκάλυψεν, αἰνετὸν δεικνὺς ἑαυτόν, καὶ δοξαζόμενον ἀεί, σὺν Πατρὶ τε καὶ Πνεύματι ἁγίῳ, πρότερον μὲν ἄσαρκον ὡς Λόγον, ὕστερον δὲ δι' ἡμᾶς, σεσαρκωμένον, καὶ νεκρωθέντα ὡς ἄνθρωπον, καὶ ἀναστάντα κατ' ἐξουσίαν ὡς φιλάνθρωπον."},
      {"TEXT":"Κατῆλθες ἐν τῷ ᾍδῃ Χριστὲ ὡς ἠβουλήθης, ἐσκύλευσας τὸν θάνατον, ὡς Θεὸς καὶ Δεσπότης, καὶ ἀνέστης τριήμερος, συναναστήσας τὸν Ἀδάμ, ἐκ τῶν τοῦ ᾍδου δεσμῶν καὶ τῆς φθορᾶς, κραυγάζοντα καὶ λέγοντα· Δόξα τῇ Ἀναστάσει σου, μόνε φιλάνθρωπε."},
      {"TEXT":"Ἐν τάφῳ κατετέθης, ὡς ὁ ὑπνῶν Κύριε, καὶ ἀνέστης τριήμερος, ὡς δυνατὸς ἐν ἰσχύϊ, συναναστήσας τὸν Ἀδάμ, ἐκ τῆς φθορᾶς τοῦ θανάτου, ὡς παντοδύναμος."},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Μήτηρ μὲν ἐγνώσθης, ὑπὲρ φύσιν Θεοτόκε, ἔμεινας δὲ παρθένος, ὑπὲρ λόγον καὶ ἔννοιαν, καὶ τὸ θαῦμα τοῦ τόκου σου, ἑρμηνεῦσαι γλῶσσα οὐ δύναται· παραδόξου γὰρ οὔσης τῆς συλλήψεως Ἁγνή, ἀκατάληπτός ἐστιν ὁ τρόπος τῆς κυήσεως· ὅπου γὰρ βούλεται Θεός, νικᾶται φύσεως τάξις. Διό σε πάντες Μητέρα τοῦ Θεοῦ γινώσκοντες, δεόμεθά σου ἐκτενῶς. Πρέσβευε τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."},
    "S": [
      {"TEXT":"Ἀνέστης ἐκ τοῦ τάφου, Σωτὴρ τοῦ κόσμου, καὶ συνήγειρας τοὺς ἀνθρώπους, σὺν τῇ σαρκί σου, Κύριε δόξα σοι."},
      {"TEXT":"Τὸν ἀναστάντα ἐκ νεκρῶν, καὶ φωτίσαντα τὰ πάντα, δεῦτε προσκυνήσωμεν· ἐκ τῆς τοῦ ᾍδου γὰρ τυραννίδος, ἡμᾶς ἠλευθέρωσε, διὰ τῆς αὐτοῦ τριημέρου Ἐγέρσεως, ζωὴν ἡμῖν δωρησάμενος, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Ὑπὸ τὸν ᾍδην κατελθὼν Χριστέ, θάνατον ἐσκύλευσας, καὶ τριήμερος ἀναστάς, ἡμᾶς συνανέστησας, δοξάζοντας τὴν σὴν παντοδύναμον Ἔγερσιν, Κύριε φιλάνθρωπε."},
      {"TEXT":"Φοβερὸς ὤφθης Κύριε, ἐν τάφῳ κείμενος ὡς ὁ ὑπνῶν, ἀναστὰς δὲ τριήμερος ὡς δυνατός, τὸν Ἀδὰμ συνανέστησας κραυγάζοντα· Δόξα τῇ Ἀναστάσει σου, μόνε φιλάνθρωπε."}
    ],
    "S_B": {"TEXT":"Ὑπὸ τὴν σὴν Δέσποινα σκέπην, πάντες οἱ γηγενεῖς, προσπεφευγότες βοῶμέν σοι· Θεοτόκε ἡ ἐλπὶς ἡμῶν, ῥῦσαι ἡμᾶς ἐξ ἀμέτρων πταισμάτων, καὶ σῶσον τὰς ψυχάς ἡμῶν."},
    "T": [
      {"TEXT":"Κατέλυσας τῷ Σταυρῷ σου τὸν θάνατον, ἠνέῳξας τῷ Λῃστῇ τὸν Παράδεισον, τῶν Μυροφόρων τὸν θρῆνον μετέβαλες, καὶ τοῖς σοῖς Ἀποστόλοις κηρύττειν ἐπέταξας· ὅτι ἀνέστης Χριστὲ ὁ Θεός, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "T_B": {"TEXT":"Ὡς τῆς ἡμῶν Ἀναστάσεως θησαύρισμα, τοὺς ἐπὶ σοὶ πεποιθότας Πανύμνητε, ἐκ λάκκου καὶ βυθοῦ πταισμάτων ἀνάγαγε· σὺ γὰρ τοὺς ὑπευθύνους τῇ ἁμαρτίᾳ, ἔσωσας τεκοῦσα τὴν σωτηρίαν, ἡ πρὸ τόκου Παρθένος, καὶ ἐν τόκῳ Παρθένος, καὶ μετὰ τόκον πάλιν οὖσα Παρθένος."}
  },
  "N": {
    "1": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σου πρὸς γεώδη"},
      {"TEXT":"Ἄνοιξόν μου τὸ στόμα, τὸ νοερὸν τῆς καρδίας, καὶ χείλη τὰ ἔνυλα, πρὸς αἴνεσίν σου τρίφωτε, μία Θεότης ἁπάντων ᾄδειν σοι ᾠδήν, φωτουργὲ χαριστήριον."},
      {"TEXT":"Ἵνα τὸ ὑπερβάλλον, τῆς σῆς χρηστότητος δείξῃς, διέπλασας ἄνθρωπον, Τριὰς ἀπειροδύναμε, μόνην εἰκόνα πηλίνην, σοῦ τῆς ἀρχικῆς, πλαστουργὲ κυριότητος."},
      {"TEXT":"Νοῦς ὁ ἄναρχος Λόγον, συναϊδίως γεννήσας, καὶ Πνεῦμα συνάναρχον, ἐκλάμψας κατηξίωσεν, ἕνα Θεὸν κατ' οὐσίαν, σύμμορφον ἡμᾶς, προσκυνεῖν τρισυπόστατον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὤφθης ἐπὶ τῆς βάτου, τῷ Μωϋσῇ Θεοῦ Λόγε, ὡς πῦρ καθαρτήριον, μὴ φλέγον δὲ τὸ σύνολον, τὴν ἐκ Παρθένου προτυπῶν σου, σάρκωσιν δι' ἧς, τους βροτοὺς ἀνεμόρφωσας."}
    ],
    "3": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανοὺς"},
      {"TEXT":"Τὸν ἑνικὸν καὶ τριλαμπῆ, καὶ παντουργόν σε Δεσπότην, ἀνυμνοῦντες τῶν ἁμαρτιῶν, καὶ τῶν πειρασμῶν αἰτοῦμεν λύτρωσιν, ἀπειροδύναμε Θεέ· μὴ οὖν παρίδῃς τούς πίστει, σοῦ τὴν ἀγαθότητα δοξάζοντας."},
      {"TEXT":"Ῥάδαμνος ὤφθης ἐκ Πατρός, ὡς ἀπὸ ῥίζης ἀνάρχου, Θεὸς Λόγος καὶ ἰσοσθενής, σὺν τῷ συμφυεῖ καὶ θείῳ Πνεύματι, καὶ διὰ τοῦτο οἱ πιστοί, τριαδικὴν τοῖς προσώποις, μίαν Κυριότητα δοξάζομεν."},
      {"TEXT":"Ἰσοκλεῆ καὶ συμφυῆ, τὴν τρισυπόστατον φύσιν, ἀμερίστως καὶ διαιρετῶς, καὶ μοναρχικὴν Τριάδα πάντες σε, δοξολογοῦμεν οἱ πιστοί, καὶ προσκυνοῦντες αἰτοῦμεν, τῶν πλημμελημάτων τὴν συγχώρησιν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἀναλλοιώτως τοῖς βροτοῖς, ὁμοιωθεὶς κατὰ πάντα, Θεοῦ Λόγε Κόρης ἐξ ἁγνῆς, προῆλθες σαφῶς, καὶ πᾶσιν ἔδειξας, τὴν θεαρχίαν τριλαμπῆ, καὶ ἑνικὴν τῇ οὐσίᾳ, τῶν ἀπαραλλάκτων ὑποστάσεων."}
    ],
    "S1": [
      {"PODOBEN":"Ὁ δι' ἐμὲ ἀνασχόμενος", "TEXT":"Ἡμαρτηκότας ἐλέησον, Τριὰς ἁγία τοὺς δούλους σου, οὓς δέξαι μετανοοῦντάς σοι Εὔσπλαγχνε, καὶ συγχωρήσεως ἀξίωσον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὰς κακωθείσας ψυχὰς ἡμῶν, ταῖς ἁμαρτίαις ἀγάθυνον, πάναγνε Θεοτόκε, καὶ λύτρωσαι πταισμάτων, τοὺς σὲ ὑμνοῦντας Θεονύμφευτε."}
    ],
    "4": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Πατρικοὺς κόλπους"},
      {"TEXT":"Συνεκτικὴ τρίφωτε Μονάς, θεαρχικὴ καὶ σωστικὴ τῶν ὅλων τοὺς σοὺς ὑμνῳδοὺς νῦν περιφρούρησον, καὶ σῶσον ἐκ θλίψεων, καὶ παθῶν καὶ πάσης κακώσεως."},
      {"TEXT":"Σημαντικῶν λέξεων τῆς σῆς, ἀκαταλήπτου τριφαοῦς Θεότητος, ἀποροῦντες ἀνυμνοῦμέν σε, φιλάνθρωπε Κύριε, καὶ δοξάζομέν σου τὴν δύναμιν."},
      {"TEXT":"Ἐπὶ τῆς γῆς ὡς ἐν οὐρανοῖς, σὺν Ἀσωμάτων τοῖς χοροῖς, Μονάς, Τριάς, ἀμερίστως σε μερίζομεν, καὶ πόθῳ δοξάζομεν, ὡς τῶν ὄντων πάντων δεσπόζουσαν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τῆς Πατρικῆς δόξης οὐκ ἐκστάς, εἰς τὴν ἡμῶν ἐσχατιὰν κατῆλθες ἑκών, σαρκωθεὶς ὁ Ὑπερούσιος, καὶ πάντας ἀνύψωσας, πρὸς τὴν θείαν δόξαν ὡς εὔσπλαγχνος."}
    ],
    "5": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ ὀρθρίζοντες"},
      {"TEXT":"Ἡ ἀρχίφωτος φύσις, Τριὰς τοῖς χαρακτῆρσι, καὶ Μονὰς ἐν βουλήσει, καὶ δόξῃ καὶ τιμῇ, κραταίωσον ἡμᾶς, εἰς τὴν σὴν ἀγάπησιν. (Δίς)"},
      {"TEXT":"Νοῦν καὶ Λόγον καὶ Πνεῦμα, τὴν μίαν θεαρχίαν, καὶ τρισήλιον φύσιν, δοξάζοντες αἰτοῦμεν, ῥυσθῆναι πειρασμῶν, καὶ παντοίων θλίψεων."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Μορφωθεὶς Θεοῦ Λόγε, τὴν φύσιν τῶν ἀνθρώπων, ἐξ ἁγίας Παρθένου, Τριάδα ἐν Μονάδι ἐδίδαξας ὑμνεῖν, σύμμορφον καὶ σύνθρονον."}
    ],
    "6": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ναυτιῶν τῷ σάλῳ"},
      {"TEXT":"Ὁμοδόξῳ κράτει, τὴν μοναρχικὴν θεαρχίαν, τρισὶν ὑποστάσεσι πεφυκυῖαν, ἀπαραλλάκτως ἀλλήλαις δοξάζομεν, τὴν διαφορὰν ἐχούσαις μόνην, τῆς ὑπαρκτικῆς ἑκάστης ἰδιότητος. (Δίς)"},
      {"TEXT":"Νοεραί σε τάξεις, τῶν Ἀγγελικῶν διακόσμων, αἰνοῦσι τρισήλιε Μοναρχία, μεθ' ὧν καὶ ἡμεῖς, ἐν πηλίνοις στόμασιν, ὡς ποιητικὴν ἁπάντων μόνην, ἀνυμνολογοῦμεν καὶ πιστῶς δοξάζομεν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπορρήτῳ λόγῳ, Λόγος γεννηθεὶς ἐξ Ἡλίου Πατρός, ἄλλος Ἥλιος πρὸ αἰώνων, ἐκ τῆς Παρθένου ἐσχάτως ἀνέτειλε, καὶ μοναδικὸν τρισὶ προσώποις, τὸν ἀπερινόητον Θεὸν ἐδίδαξε."}
    ],
    "S2": [
      {"PODOBEN":"Πυρὸς φωτεινότερον", "TEXT":"Τριὰς ὁμοούσιε, Μονὰς τρισυπόστατε, ἐλέησον οὓς ἔπλασας Ἀθάνατε, καταφλέγουσα κακίας τῶν πταιόντων, καὶ φωτίζουσα καρδίας τῶν ὑμνούντων, τὴν εὐσπλαγχνίαν σου, ὁ Θεὸς ἡμῶν, δόξα σοι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Πυρὸς φωτεινότερον, φωτὸς ἐναργέστερον, τὸ ἔλεος τῆς χάριτός σου Δέσποινα, καταφλέγον ἁμαρτίας τῶν ἀνθρώπων, καὶ δροσίζον διανοίας αἰνούντων, τὰ μεγαλεῖά σου, Θεοτόκε πανάμωμε."}
    ],
    "7": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ ἐν καμίνῳ τοῦ πυρὸς"},
      {"TEXT":"Ῥήσεσι θείων Προφητῶν, πειθαρχοῦντες ἕνα σε μόνον, Θεὸν τῶν ὅλων δοξάζομεν, ἐν τρισὶ χαρακτῆρσιν, οὕτω βοῶντες· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν. (Δίς)"},
      {"TEXT":"Χοϊκοῖς χείλεσιν ἡμεῖς, σὺν ἀΰλοις τάξεσιν ὕμνοις, Τριὰς ἁγία σὲ μέλπομεν, ἐν μονάδι οὐσίας ἀναβοῶντες· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἵνα ὁ πλάσας τὸν Ἀδάμ, ἀναπλάσῃ Πάναγνε πάλιν, ἐκ σοῦ σαφῶς ἐνηνθρώπησε, τοὺς ἀνθρώπους θεώσας, οὕτω βοῶντας· Εὐλογημένος Πάναγνε, ὁ καρπὸς τῆς κοιλίας σου."}
    ],
    "8": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀφλεκτος πυρὶ"},
      {"TEXT":"Κρατεῖς τοῦ παντός, ἡ τριττὴ καὶ ἑνιαία, Κυριαρχία ἄναρχε, καὶ διϊθύνεις οὐρανὸν καὶ τὴν γῆν· διό με φίλτρῳ τῷ σῷ, καταθελγόμενον ἀεί, φύλαξον ψάλλειν σοι. Πάντα τὰ ἔργα Κυρίου, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
      {"TEXT":"Ἡλίου βολαῖς, τριλαμποῦς καταυγασθῆναι, φωτουργικαῖς ἀξίωσον, τῶν ὑμνῳδῶν σου τὰς καρδίας, καὶ νῦν ὁρᾷν τὸ κάλλος τὸ σόν, Τριὰς Μονὰς ὡς ἐφικτόν, δώρησαι πάντοτε, πᾶσι τοῖς πίστει πρεπούσῃ, τὴν σὴν μεγαλωσύνην, ἀνυμνολογοῦσιν, εἰς πάντας τοὺς αἰῶνας."},
      {"TEXT":"Ναόν με τῆς σῆς, τριφαοῦς ποίησον αἴγλης, ἀγαθουργὲ φιλάνθρωπε, καὶ μετουσίας καὶ μεθέξεως, ἀπρόσιτον τοῖς ἐχθροῖς τοῖς ἀοράτοις, καὶ σαρκὸς πάθεσι, Δέσποτα, δεῖξον μονάρχα Θεέ μου, καὶ Κύριε τῆς δόξης, τοῦ ὑμνολογεῖν σε, εἰς πάντας τοὺς αἰῶνας."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Φῶς θεαρχικόν, ἐκ γαστρός σου ἀνατεῖλαν, Παρθενομῆτορ ἄχραντε, πάντα τὸν κόσμον τρισηλίῳ φωτὶ κατηύγασε, καὶ τὴν γῆν, καθάπερ ἄλλον οὐρανὸν ἔδειξε ψάλλουσαν. Πάντα τὰ ἔργα Κυρίου, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."}
    ],
    "9": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μήτηρ Θεοῦ καὶ Παρθένος"},
      {"TEXT":"Ὑψηγορεῖν καὶ ὑμνεῖν ἀξίως σε, ὃν ἐν ὑψίστοις ἀπαύστως, Σεραφεὶμ ἀνυμνοῦσιν, οὐκ ἐξισχύομεν οἱ πήλινοι, πλὴν ὡς Δεσπότην τῶν ὅλων τολμῶντες, καὶ φιλανθρωπότατον Θεὸν μεγαλύνομεν."},
      {"TEXT":"Σωματικῆς ἀλγηδόνος λύτρωσαι, καὶ ψυχικῆς ἐμπαθείας, τοὺς πιστοὺς ὑμνῳδούς σου, μοναδικὴ Τριὰς ἀχώριστε, καὶ διαφυλάττεσθαι ἀτρώτους, ἐκ πάντων τῶν βιοτικῶν, πειρατηρίων ἀξίωσον."},
      {"TEXT":"Ἰσοσθενὴς θεαρχία τρίφωτε, προϊσχομένη τὸ κράτος, ἀπαράλλακτον κάλλος, τῆς οὐσιώδους ἀγαθότητος, δὸς τῶν πταισμάτων τὴν λύσιν σοῖς δούλοις, καὶ τῶν πειρασμῶν, καὶ παθῶν ἀπολύτρωσιν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Νοῦν καὶ ψυχὴν καὶ σαρκὸς τὸ φύραμα, προσειληφὼς Θεοτόκε, ἐκ σῆς μήτρας ἀχράντου, ὁ Θεὸς Λόγος κατ' ἀλήθειαν, ἄνθρωπος ὤφθη, καὶ θείας οὐσίας, κοινωνόν τὸν ἄνθρωπον, σαφῶς ἐναπέφηνε."}
    ],
    "Y": [
      {"TEXT":"Ὁ ἡμετέραν μορφὴν ἀναλαβών, καὶ ὑπομείνας Σταυρὸν σωματικῶς, σῶσόν με τῇ Ἀναστάσει σου, Χριστὲ ὁ Θεός, ὡς φιλάνθρωπος."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Κατέλυσας τῷ Σταυρῷ σου τὸν θάνατον, ἠνέῳξας τῷ Λῃστῇ τὸν Παράδεισον, τῶν Μυροφόρων τὸν θρῆνον μετέβαλες, καὶ τοῖς σοῖς Ἀποστόλοις κηρύττειν ἐπέταξας· ὅτι ἀνέστης Χριστὲ ὁ Θεός, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "T_B": {"TEXT":"Ὡς τῆς ἡμῶν Ἀναστάσεως θησαύρισμα, τοὺς ἐπὶ σοὶ πεποιθότας Πανύμνητε, ἐκ λάκκου καὶ βυθοῦ πταισμάτων ἀνάγαγε· σὺ γὰρ τοὺς ὑπευθύνους τῇ ἁμαρτίᾳ, ἔσωσας τεκοῦσα τὴν σωτηρίαν, ἡ πρὸ τόκου Παρθένος, καὶ ἐν τόκῳ Παρθένος, καὶ μετὰ τόκον πάλιν οὖσα Παρθένος."},
    "S1": [
      {"TEXT":"Ἡ Ζωὴ ἐν τῷ τάφῳ ἀνέκειτο, καὶ σφραγὶς ἐν τῷ λίθῳ ἐπέκειτο, ὡς Βασιλέα ὑπνοῦντα, στρατιῶται ἐφύλαττον Χριστόν, καὶ Ἄγγελοι ἐδόξαζον, ὡς Θεὸν ἀθάνατον. Γυναῖκες δὲ ἐκραύγαζον· Ἀνέστη ὁ Κύριος, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."},
      {"TEXT":"Τῇ τριημέρῳ ταφῇ σου σκυλεύσας τὸν θάνατον, καὶ φθαρέντα τὸν ἄνθρωπον, τῇ ζωηφόρῳ Ἐγέρσει σου, ἀναστήσας Χριστὲ ὁ Θεός, ὡς φιλάνθρωπος δόξα σοι."}
    ],
    "S1_B": {"TEXT":"Τὸν σταυρωθέντα ὑπὲρ ἡμῶν, καὶ ἀναστάντα Χριστὸν τὸν Θεόν, καὶ καθελόντα τοῦ θανάτου τὸ κράτος, ἀπαύστως ἱκέτευε, Θεοτόκε Παρθένε, ἵνα σώσῃ τὰς ψυχὰς ἡμῶν."},
    "S2": [
      {"TEXT":"Ἐσφραγισμένου τοῦ μνήματος, ἡ Ζωὴ ἐκ τάφου ἀνέτειλας Χριστὲ ὁ Θεός, καὶ τῶν θυρῶν κεκλεισμένων, τοῖς Μαθηταῖς ἐπέστης, ἡ πάντων ἀνάστασις· Πνεῦμα εὐθὲς δι' αὐτῶν ἐγκαινίζων ἡμῖν, κατὰ τὸ μέγα σου ἔλεος."},
      {"TEXT":"Ἐπὶ τὸ μνῆμα ἔδραμον Γυναῖκες, μετὰ δακρύων μύρα φέρουσαι, καὶ στρατιωτῶν φυλασσόντων σε, τὸν τῶν ὅλων Βασιλέα, ἔλεγον πρὸς ἑαυτάς· Τίς ἀποκυλίσει ἡμῖν τὸν λίθον; ἀνέστη ὁ μεγάλης Βουλῆς Ἄγγελος, πατήσας τὸν θάνατον· Παντοδύναμε Κύριε, δόξα σοι."}
    ],
    "S2_B": {"TEXT":"Χαῖρε κεχαριτωμένη Θεοτόκε Παρθένε, λιμὴν καὶ προστασία τοῦ γένους τῶν ἀνθρώπων· ἐκ σοῦ γὰρ ἐσαρκώθη ὁ Λυτρωτὴς τοῦ κόσμου· μόνη γὰρ ὑπάρχεις Μήτηρ καὶ Παρθένος, ἀεὶ εὐλογημένη καὶ δεδοξασμένη, πρέσβευε Χριστῷ τῷ Θεῷ, εἰρήνην δωρήσασθαι, πάσῃ τῇ οἰκουμένῃ."},
    "Y": [
      {"TEXT":"Ὁ ἡμετέραν μορφὴν ἀναλαβών, καὶ ὑπομείνας Σταυρὸν σωματικῶς, σῶσόν με τῇ Ἀναστάσει σου, Χριστὲ ὁ Θεός, ὡς φιλάνθρωπος."}
    ],
    "A1": [
      {"TEXT":"Τὴν αἰχμαλωσίαν Σιών, ἐκ πλάνης ἐπιστρέψας, κἀμὲ Σωτὴρ ζώωσον, ἐξαίρων δουλοπαθείας."},
      {"TEXT":"Ἐν τῷ νότῳ ὁ σπείρων θλίψεις, νηστείας μετὰ δακρύων, οὗτος χαρᾶς δρέψεται, δράγματα ἀειζωοτροφίας."},
      {"TEXT":"Ἁγίῳ Πνεύματι, πηγὴ τῶν θείων θησαυρισμάτων, ἐξ οὗ σοφία, σύνεσις, φόβος, αὐτῷ αἴνεσις, δόξα, τιμὴ καὶ κράτος."}
    ],
    "A2": [
      {"TEXT":"Ἐὰν μὴ Κύριος οἰκοδομήσῃ οἶκον τὸν τῆς ψυχῆς, μάτην κοπιῶμεν· πλὴν γὰρ αὐτοῦ, οὐ πρᾶξις, οὐ λόγος τελεῖται."},
      {"TEXT":"Τοῦ καρποῦ τῆς γαστρός, οἱ Ἅγιοι πνευματοκινήτως, ἀναβλαστοῦσι πατρῷα δόγματα υἱοθεσίας."},
      {"TEXT":"Ἁγίῳ Πνεύματι, τὰ σύμπαντα τὸ εἶναι ἔχει· πρὸ πάντων γὰρ Θεός, τῶν ὅλων κυριότης, φῶς ἀπρόσιτον, ζωὴ τῶν πάντων."}
    ],
    "A3": [
      {"TEXT":"Οἱ φοβούμενοι τὸν Κύριον, ὁδοὺς ζωῆς εὑρόντες, νῦν καὶ ἀεὶ μακαριοῦνται, δόξῃ ἀκηράτῳ."},
      {"TEXT":"Κύκλῳ τῆς τραπέζης σου, ὡς στελέχη βλέπων τὰ ἔκγονά σου, χαῖρε εὐφραίνου, προσάγων ταῦτα, τῷ Χριστῷ Ποιμενάρχα."},
      {"TEXT":"Κύκλῳ τῆς τραπέζης σου, ὡς στελέχη βλέπων τὰ ἔκγονά σου, χαῖρε εὐφραίνου, προσάγων ταῦτα, τῷ Χριστῷ Ποιμενάρχα."}
    ],
    "P": [
      {"TEXT":"Ἀνάστηθι, Κύριε ὁ Θεός μου, ὑψωθήτω ἡ χείρ σου, μὴ ἐπιλάθῃ τῶν πενήτων σου εἰς τέλος."},
      {"TEXT":"Ἐξομολογήσομαί σοι, Κύριε, ἐν ὅλῃ καρδίᾳ μου..."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σοῦ πρὸς γεώδη, ἀντιτυπίαν μετήχθη, ἡ πρὶν εὐδιάχυτος, ὑδάτων φύσις Κύριε· ὅθεν ἁβρόχως πεζεύσας, ᾄδει Ἰσραήλ σοι, ᾠδὴν ἐπινίκιον."},
          {"TEXT":"Κέκριται τοῦ θανάτου, ἡ τυραννὶς διὰ ξύλου, ἀδίκῳ θανάτῳ σου, κατακριθέντος Κύριε· ὅθεν ὁ ἄρχων τοῦ σκότους, σοῦ μὴ κατισχύσας, δικαίως ἐκβέβληται."},
          {"TEXT":"ᾍδης σοι προσπελάσας, καὶ τοῖς ὁδοῦσι μὴ σθένων, συντρῖψαι τὸ σῶμά σου, τὰς σιαγόνας τέθλασται· ὅθεν Σωτὴρ τὰς ὀδύνας, λύσας τοῦ θανάτου, ἀνέστης τριήμερος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Λέλυνται αἱ ὀδύναι, αἱ τῆς προμήτορος Εὔας· ὠδῖνας λαθοῦσα γάρ, ἀπειρογάμως τέτοκας· ὅθεν σαφῶς Θεοτόκον, Πάναγνε εἰδότες, σὲ πάντες δοξάζομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Πόντῳ ἐκάλυψε"},
          {"TEXT":"Δύο πηγὰς ἡμῖν, ἐν Σταυρῷ ἀνέβλυσεν, ὁ Σωτὴρ ζωηφόρους, ἐκ τῆς αὐτοῦ νυγείσης πλευρᾶς, ᾄσωμεν αὐτῷ, ὅτι δεδόξασται."},
          {"TEXT":"Τάφον οἰκήσας, καὶ ἀναστὰς τριήμερος, ἀφθαρσίας παρέσχεν, ἀπεκδοχὴν Χριστὸς τοῖς θνητοῖς, ᾄσωμεν αὐτῷ, ὅτι δεδόξασται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μόνη Παρθένος, καὶ μετὰ τόκον ἐδείχθης· τὸν γὰρ Κτίστην τοῦ κόσμου σεσαρκωμένον τέτοκας· Χαῖρέ σοι· διὸ πάντες κραυγάζομεν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σου πρὸς γεώδη"},
          {"TEXT":"Ἄβυσσον ἡ τεκοῦσα, τῆς εὐσπλαγχνίας Παρθένε, ψυχήν μου καταύγασον, τῇ φωτοφόρῳ λάμψει σου, ὅπως ἀξίως ὑμνήσω, τῶν σῶν θαυμασίων, σὺν πόθῳ τὴν ἄβυσσον."},
          {"TEXT":"Βέλει τῆς ἁμαρτίας, κατατρωθέντας ὁ Λόγος, ἡμᾶς θεασάμενος, ὡς εὐεργέτης ᾤκτειρεν· ὅθεν ἀφράστως ἑνοῦται, Πάναγνε σαρκί, τῇ ἐκ σοῦ ὁ Ὑπέρθεος."},
          {"TEXT":"Γέγονε τῷ θανάτῳ, κατασχεθεῖσα ἡ φύσις, φθαρτὴ καὶ ἐπίκηρος, ἡ τῶν ἀνθρώπων Πάναγνε, σὺ δὲ ζωὴν συλλαβοῦσα, ταύτην ἐκ φθορᾶς, πρὸς ζωὴν ἐπανήγαγες."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανούς, παντοδυνάμῳ σου Λόγῳ, στερεώσας, Κύριε Σωτήρ, καὶ τῷ παντουργῷ καὶ θείῳ Πνεύματι, πᾶσαν τὴν δύναμιν αὐτῶν, ἐν ἀσαλεύτῳ με πέτρᾳ, τῆς ὁμολογίας σου στερέωσον."},
          {"TEXT":"Σὺ ἀνελθὼν ἐπὶ ξύλου, ὑπὲρ ἡμῶν ὀδυνᾶσαι, ἑκουσίως εὔσπλαγχνε Σωτήρ, καὶ φέρεις πληγὴν εἰρήνης πρόξενον, καὶ σωτηρίας τοῖς πιστοῖς, δι' ἧς τῷ σῷ Ἐλεῆμον, πάντες κατηλλάγημεν Γεννήτορι."},
          {"TEXT":"Σύ με καθῇρας τῆς πληγῆς, τὸν τῇ ψυχῇ τετρωμένον, δρακοντείῳ δήγματι Χριστέ, καὶ ἔδειξας φῶς ἐν σκότει πάλαι μοι, κατῳκισμένῳ καὶ φθορᾷ· διὰ Σταυροῦ γάρ εἰς ᾍδην, καταβεβηκώς με συνανέστησας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τῆς ἀπειράνδρου σου Μητρός, ταῖς ἱκεσίαις τῷ κόσμῳ, τὴν εἰρήνην βράβευσον Σωτήρ, καὶ τῷ Βασιλεῖ τὴν νίκην δώρησαι, κατὰ βαρβάρων δυσμενῶν, καὶ τῆς ἀφράστου σου δόξης, τοὺς δοξολογοῦντάς σε ἀξίωσον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ οὐρανοὺς τῷ λόγῳ"},
          {"TEXT":"Ὁ ἐν Σταυρῷ τὰ πάθη ὑπομείνας, καὶ τῷ Λῃστῇ τὸν Παράδεισον ἀνοίξας, ὡς εὐεργέτης καὶ Θεός, στερέωσόν μου τὸν νοῦν, εἰς τὸ θέλημά σου μόνε Φιλάνθρωπε."},
          {"TEXT":"Ὁ ἀναστὰς τριήμερος ἐκ τάφου, καὶ τὴν ζωὴν τῷ κόσμῳ ἀνατείλας, ὡς ζωοδότης καὶ Θεός, στερέωσόν μου τὸν νοῦν, εἰς τὸ θέλημά σου μόνε Φιλάνθρωπε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ τὸν Θεὸν ἀσπόρως συλλαβοῦσα, καὶ τῆς ἀρᾶς τὴν Εὔαν ῥυσαμένη, Παρθενομῆτορ Μαριάμ, δυσώπησον τὸν ἐκ σοῦ, σαρκωθέντα Θεὸν σῶσαι τὴν ποίμνην σου."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανούς"},
          {"TEXT":"Δράκων ἑρπύσας ἐξ Ἐδέμ, ἐμὲ θεώσεως πόθῳ, δελεάσας ἔρριψεν εἰς γῆν, ἀλλ' ὁ συμπαθὴς καὶ φύσει εὔσπλαγχνος, κατοικτειρήσας θεουργεῖ, ἐν τῇ γαστρί σου σκηνώσας, καὶ ὁμοιωθεὶς μοι Μητροπάρθενε."},
          {"TEXT":"Εὐλογημένος ὁ καρπός, της σῆς κοιλίας Παρθένε, Θεοτόκε πάντων ἡ χαρά· χαρὰν γὰρ παντὶ τῷ κόσμῳ τέτοκας, καὶ εὐφροσύνην ἀληθῶς, διασκεδάζουσαν λύπην, τήν τῆς ἁμαρτίας Θεονύμφευτε."},
          {"TEXT":"Ζωὴν αἰώνιον καὶ φῶς, Θεογεννῆτορ Παρθένε, καὶ εἰρήνην τέτοκας ἡμῖν, τὴν τὸν παλαιὸν ἀνθρώπων πόλεμον, πρὸς τὸν Πατέρα καὶ Θεόν, καταπραΰνουσαν πίστει, καὶ ὁμολογίᾳ τῇ σῆς χάριτος."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ καταβὰς ἐπὶ τῆς γῆς, Χριστὲ ὁ Θεός, τὸ μυστήριον ἀκήκοα τῆς οἰκονομίας σου, καὶ ἐδόξασά σε μόνε Φιλάνθρωπε."},
          {"TEXT":"Τὸν ἑαυτοῦ νῶτον δεδωκώς, ὁ ἐκ Παρθένου σαρκωθεὶς εἰς μάστιγας, δούλου πταίσαντος αἰκίζεται, Δεσπότης ἀνεύθυνος, διαλύων μου τὰ ἐγκλήματα."},
          {"TEXT":"Παρεστηκὼς βήματι κριτῶν, παρανομούντων ὡς κριτὸς εὐθύνεται, καὶ ῥαπίζεται πηλίνῃ χειρί, ὁ πλάσας τὸν ἄνθρωπον, ὡς Θεὸς καὶ κρίνων δικαίως τὴν γῆν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς ἀληθῶς Μήτηρ τοῦ Θεοῦ, τὸν Ποιητήν σου καὶ Υἱὸν ἱκέτευε, πρὸς σωτήριον ἰθῦναί με, λιμένα Πανάμωμε, τοῦ αὐτοῦ ἐνδόξου θελήματος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κατανοῶν ὁ Προφήτης"},
          {"TEXT":"Ὁ μὴ εἰδώς, ἁμαρτίαν, καὶ διὰ ταύτην γεγονὼς Κύριε, ὃ οὐκ ᾖσθα, μορφοῦσαι λαβὼν τὸ ἀλλότριον, ἵνα σώσῃς τὸν κόσμον, καὶ κτείνῃς δελεάσας τὸν τύραννον."},
          {"TEXT":"Ἐπὶ Σταυροῦ ἀνηρτήθης, καὶ τοῦ προπάτορος Ἀδάμ, λύσας τὴν ἁμαρτίαν, χαρᾶς τὴν προμήτορα, Κύριε ἐνεπλήσω, ὅτι πάντας τοῦ σῶσαι, τοὺς χριστούς σου ἐλήλυθας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺ γεννηθεὶς ἐκ Παρθένου, θνῄσκεις, ζωοῖς δὲ τὸν Ἀδάμ, γνώμῃ τὸν πλανηθέντα· καὶ γὰρ κατέπτηξε θάνατος τὴν ἰσχύν σου, ὅτε πάντας τοῦ σῶσαι, τοὺς φθαρέντας ἐλήλυθας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Πατρικοὺς κόλπους"},
          {"TEXT":"Ἡ ἐκλεκτὴ ὅλη καὶ καλή, ἀναφανεῖσα τῷ Θεῷ πρὸ κτίσεως, τῇ λαμπρότητι Πανύμνητε, τῆς φωτοχυσίας σου, τοὺς ὑμνοῦντάς σε καταφαίδρυνον."},
          {"TEXT":"Θεὸν βροτοῖς τέτοκας Ἁγνή, σεσαρκωμένον ἐξ ἁγνῶν αἱμάτων σου, τὸν λυτρούμενον πταισμάτων πολλῶν, τοὺς πόθῳ γεραίροντας, καὶ ὑμνοῦντάς σε Μητροπάρθενε."},
          {"TEXT":"Ἱερουργεῖ φύσις λογική, τῷ ἀνατείλαντι, ἐκ σοῦ Πανύμνητε, τὸ μυστήριον τὸ ἄφραστον, τῆς κυοφορίας σου, μυηθεῖσα νῦν παμμακάριστε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νὺξ ἀφεγγὴς τοῖς ἀπίστοις Χριστέ, τοῖς δὲ πιστοῖς φωτισμός, ἐν τῇ τρυφῇ τῶν θείων λόγων σου· διὰ τοῦτο πρὸς σὲ ὀρθρίζω, καὶ ἀνυμνῶ σου τὴν Θεότητα."},
          {"TEXT":"Ὑπὲρ σῶν δούλων πιπράσκῃ Χριστέ, καὶ ῥαπισμὸν καρτερεῖς, ἐλευθερίας πρόξενον, τοῖς μελῳδοῦσί σοι· Πρὸς σὲ ὀρθρίζω, καὶ ἀνυμνῶ σου τὴν Θεότητα."},
          {"TEXT":"Τῇ θεϊκῇ σου δυνάμει Χριστέ, δι' ἀσθενείας σαρκός, τὸν ἰσχυρὸν κατέβαλες, καὶ νικητήν με θανάτου Σῶτερ, δι' Ἀναστάσεως ἀνέδειξας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Θεὸν ἐγέννησας Μήτηρ ἁγνή, σεσαρκωμένον ἐκ σοῦ, θεοπρεπῶς πανύμνητε, ἐπεὶ οὐκ ἔγνως ἄρρενος εὐνήν, ἀλλ' ἐξ ἁγίου κύεις Πνεύματος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κύριε ὁ Θεός μου"},
          {"TEXT":"Ὅτε ἐν τοῖς ἀνόμοις, λογισθεὶς ὑψώθης ἐν τῷ Κρανίῳ, φωστῆρες ἐκρύπτοντο, καὶ διεκλονεῖτο ἡ γῆ, καὶ ναοῦ φαιδρότης ἐρράγη, Ἑβραίων δηλοῦσα τὴν ἔκπτωσιν."},
          {"TEXT":"Σὲ τὸν ἐξανελόντα, τοῦ τυράννου πᾶσαν τὴν δυναστείαν, ἰσχύϊ Θεότητος, τῆς ἀκαταλήπτου σου, καὶ νεκροὺς τῇ σῇ Ἀναστάσει, ἐγείραντα, ὕμνοις δοξάζομεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μήτηρ τοῦ Βασιλέως, καὶ Θεοῦ πανύμνητε Θεοτόκε, τοῖς πίστει καὶ πόθῳ σε, ὕμνοις εὐφημοῦσιν ἀεί, ἱλασμὸν ταῖς σαῖς ἱκεσίαις, τῶν παραπτωμάτων κατάπεμψον."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κύριε ὁ Θεός μου"},
          {"TEXT":"Κλίμακα θεωρήσας, Ἰακώβ, πρὸς ὕψος ἐστηριγμένην, εἰκόνα μεμύηται, τῆς Ἀπειρογάμου σου· διὰ σοῦ γὰρ Θεὸς ἀνθρώποις, ὡμίλησε πάναγνε Δέσποινα."},
          {"TEXT":"Λύτρωσιν αἰωνίαν, διὰ σοῦ Παρθένε νῦν εὑρηκότες, προθύμως βοῶμέν σοι, τό, Χαῖρε Θεόνυμφε, καὶ τῷ σῷ φωτὶ γεγηθότες, πανύμνητε ὕμνοις σε μέλπομεν."},
          {"TEXT":"Μόνην σε ὁ Νυμφίος, ἀκανθῶν ἐν μέσῳ κρίνον Παρθένε, εὑρὼν διαλάμπουσαν, ἁγνείας στιλπνότητι, καὶ φωτὶ τῷ τῆς παρθενίας, Πανάμωμε νύμφην προσήκατο."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ναυτιῶν τῷ σάλῳ, τῶν βιοτικῶν μελημάτων, συμπλόοις ποντούμενος ἁμαρτίαις, καὶ ψυχοφθόρῳ θηρὶ προσριπτούμενος, ὡς ὁ Ἰωνᾶς Χριστὲ βοῶ σοι· Ἐκ θανατηφόρου με βυθοῦ ἀνάγαγε."},
          {"TEXT":"Ἐμνημόνευόν σου, αἱ κατακλεισθεῖσαι τῷ ᾅδῃ ψυχαί, καὶ ἐκλείπουσαι τῶν Δικαίων, καὶ παρὰ σοῦ σωτηρίαν προσηύχοντο, ἣν διὰ Σταυροῦ Χριστὲ παρέσχες, τοῖς καταχθονίοις ἐπιβὰς ὡς εὔσπλαγχνος."},
          {"TEXT":"Πρὸς τὸν ἔμψυχόν σου, καὶ ἀχειροποίητον δόμον, λυθέντα παθήμασιν, ἐπιβλέψαι πάλιν χορὸς Ἀποστόλων ἀπήλπισεν, ἀλλ' ὑπὲρ ἐλπίδα προσκυνήσας, ἀνεγηγερμένον, πανταχοῦ ἐκήρυξε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τοῦ ἀφράστου τόκου, σοῦ τῆς παναμώμου τὸν τρόπον, Παρθένε Θεόνυμφε, τοῦ δι' ἡμᾶς, τίς ἑρμηνεῦσαι ἀνθρώπων δυνήσεται; ὅτι ὁ Θεὸς ἀπεριγράπτως, Λόγος ἑνωθείς σοι, σάρξ ἐκ σοῦ ἐγένετο."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Ἰωνᾶς ἐκ κοιλίας"},
          {"TEXT":"Ἐν τῷ Σταυρῷ ὑψωθείς, Σωτὴρ ἑκουσίως, τὸ τοῦ ἐχθροῦ ἠχμαλώτευσας κράτος, ἐν τούτῳ προσηλώσας, τῆς ἁμαρτίας Ἀγαθὲ τὸ χειρόγραφον."},
          {"TEXT":"Ἐκ τῶν νεκρῶν ἀναστάς, Σωτὴρ ἐξουσία, συνήγειρας τῶν ἀνθρώπων τὸ γένος, ζωὴν καὶ ἀφθαρσίαν, δωρησάμενος ἡμῖν ὡς φιλάνθρωπος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὃν ἔτεκες Θεοτόκε ἀνερμηνεύτως, Θεὸν ἡμῶν, δυσωποῦσα μὴ παύσῃ, ῥυσθῆναι ἐκ κινδύνων, τοὺς ὑμνοῦντάς σε ἁγνὴ Ἀειπάρθενε."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ναυτιῶν τῷ σάλῳ"},
          {"TEXT":"Νομικοί σε τύποι, καὶ τῶν Προφητῶν αἱ προρρήσεις, σαφῶς προεμήνυον, τεξομένην τὸν εὐεργέτην Ἁγνὴ πάσης κτίσεως, τὸν πολυμερῶς καὶ πολυτρόπως, εὐηργετηκότα τοὺς πιστῶς ὑμνοῦντάς σε."},
          {"TEXT":"Ξενωθέντα πάλαι, ἐξ ἐπιβουλῆς βροτοκτόνου, Ἀδὰμ τὸν πρωτόπλαστον, τῆς ἐνθέου τοῦ Παραδείσου τρυφῆς Ἀπειρόγαμε, αὖθις ἐπανήγαγες τεκοῦσα, τὸν ἐκ παραβάσεως ἡμᾶς ῥυσάμενον."},
          {"TEXT":"Ὁ βουλήσει θείᾳ, δημιουργικῇ τε δυνάμει, τὸ πᾶν συστησάμενος ἐκ μὴ ὄντων, ἐκ τῆς γαστρός σου Ἁγνὴ προελήλυθε, καὶ τοὺς ἐν τῷ σκότει τοῦ θανάτου, θεαρχικωτάταις ἀστραπαῖς κατέλαμψεν."}
        ]
      },
      "K": [
        {"TITLE":"Κοντάκιον", "PODOBEN":"Οὐκ έτι φλογίνη ῥομφαία", "TEXT":"Οὐκ έτι τὸ κράτος τοῦ θανάτου, ἰσχύσει κατέχειν τοὺς βροτούς· Χριστὸς γὰρ κατῆλθε συντρίβων, καὶ λύων τὰς δυνάμεις αὐτοῦ, δεσμεῖται ὁ ᾍδης, Προφῆται συμφώνως ἀγάλλονται. Ἐπέστη λέγοντες Σωτήρ, τοῖς ἐν πίστει, ἐξέρχεσθε οἱ πιστοὶ εἰς τὴν ἀνάστασιν."},
        {"TITLE":"Ὁ Οἶκος", "TEXT":"Ἔτρεμε κάτωθεν τὰ καταχθόνια σήμερον ὁ ᾍδης καὶ ὁ θάνατος τὸν ἕνα τῆς Τριάδος, ἡ γῆ ἐκλονεῖτο, πυλωροὶ δὲ ᾍδου ἰδόντες σε ἔπτηξαν, ἡ κτίσις δὲ πᾶσα σύν τοῖς Προφήταις χαίρουσα ψάλλει σοι, ἐπινίκιον ᾠδὴν τῷ λυτρωτῇ ἡμῶν Θεῷ τῷ καταλύσαντι νῦν θανάτου τὴν δύναμιν. Ἀλαλάξωμεν καὶ βοήσωμεν τῷ Ἀδάμ, καὶ τοῖς ἐξ Ἀδάμ. Ξύλον τοῦτον εἰσήγαγεν· ἐξέρχεσθε οἱ πιστοὶ εἰς τὴν ἀνάστασιν."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον Παῖδες, πυρίφλεκτον πάλαι, δροσοβολοῦσαν ὑπέδειξαν, ἕνα Θεὸν ἀνυμνοῦντες καὶ λέγοντες· ὁ ὑπερυψούμενος, τῶν Πατέρων Θεός, καὶ ὑπερένδοξος."},
          {"TEXT":"Ξύλῳ νεκροῦται, Ἀδὰμ ἑκουσίως, παρακοὴν ἐργασάμενος, ὑπακοῇ δὲ Χριστοῦ ἀναπέπλασται· δι' ἐμὲ σταυροῦται γὰρ ὁ Υἱὸς τοῦ Θεοῦ, ὁ ὑπερένδοξος."},
          {"TEXT":"Σὲ ἀναστάντα, Χριστὲ ἐκ τοῦ τάφου, ἡ κτίσις πᾶσα ἀνύμνησε· σὺ γὰρ ζωὴν τοῖς ἐν ᾅδῃ ἐξήνθησας, τοῖς νεκροῖς ἀνάστασιν, τοῖς ἐν σκότει τὸ φῶς, ὁ ὑπερένδοξος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε Θυγάτηρ, Ἀδὰμ τοῦ φθαρέντος, χαῖρε ἡ μόνη Θεόνυμφος, χαῖρε δι' ἧς ἡ φθορὰ ἐξωστράκισται, ἡ Θεὸν κυήσασα, ὃν δυσώπει Ἁγνή, σωθῆναι πάντας ἡμᾶς."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ ἐν καμίνῳ τοῦ πυρός"},
          {"TEXT":"Ὁ ἐν τῷ ξύλῳ τοῦ Σταυροῦ, ἁμαρτίας κέντρον ἀμβλύνας, καὶ τῆς Ἀδὰμ παραβάσεως, τὸ χειρόγραφον λύσας, λόγχῃ πλευρᾷ σου, εὐλογητὸς εἶ Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὁ τὴν πλευρὰν διανυγείς, καὶ ῥανίσιν αἵματος θείου, τὴν γῆν καθάρας τοῖς αἵμασι, τῆς εἰδωλομανίας καταχρανθεῖσαν, εὐλογητὸς εἶ Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν πρὸ ἡλίου φωτισμόν, ἀνατέλλεις κόσμῳ Θεοκυῆτορ, Χριστὸν τοῦ σκότους ῥυσάμενον, καὶ φωτίζοντα πάντας, Θεογνωσίᾳ, εὐλογητὸς εἶ κράζοντας· ὁ Θεὸς τῶν Πατέρων ἡμῶν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον Παῖδες"},
          {"TEXT":"Πεποικιλμένον διάχρυσον κόσμον, σὲ κεκτημένην ἠγάπησεν, ὁ πλαστουργός σου Παρθένε καὶ Κύριος, ὁ ὑπερυψούμενος, τῶν Πατέρων Θεός, καὶ ὑπερένδοξος."},
          {"TEXT":"Ῥύπτεται Κόρη τὸν ἄνθρακα πάλαι, ὁ Ἡσαΐας δεξάμενος, συμβολικῶς τὸν σὸν τόκον θεώμενος, τὸν ὑπερυψούμενον, τῶν Πατέρων Θεόν, καὶ ὑπερένδοξον."},
          {"TEXT":"Σύμβολα πάλαι τοῦ θείου σου τόκου, θεῖοι Προφῆται θεώμενοι, χαρμονικῶς ἀνυμνοῦντες ἐκραύγαζον· ὁ ὑπερυψούμενος, τῶν Πατέρων Θεός, καὶ ὑπερένδοξος."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄφλεκτος πυρὶ ἐν Σινᾷ προσομιλοῦσα, βάτος Θεὸν ἐγνώρισε, τῷ βραδυγλώσσῳ καὶ δυσήχῳ Μωσεῖ καὶ Παῖδας ζῆλος Θεοῦ, τρεῖς ἀναλώτους τῷ πυρὶ ὑμνῳδοὺς ἔδειξε. Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἄχραντος, Ἀμνός, λογικὸς ὑπὲρ τοῦ κόσμου, σφαγιασθεὶς κατέπαυσε, τὰ κατὰ νόμον προσφερόμενα, καθάρας τοῦτον χωρὶς παραπτωμάτων ὡς Θεός, τὸν ἀεὶ κράζοντα· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἄφθαρτος οὐκ οὖσα, πρὸ πάθους ἡ ληφθεῖσα, ὑπὸ τοῦ Κτίστου σάρξ ἡμῶν, μετὰ τὸ πάθος καὶ τὴν ἔγερσιν, ἀπρόσιτος τῇ φθορᾷ, κατεσκευάσθη, καὶ θνητοὺς καινουργεῖ κράζοντας· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σοῦ τὸ καθαρόν, καὶ πανάμωμον Παρθένε, τὸ ῥυπαρὸν καὶ ἔμμυσον, τῆς οἰκουμένης ἀπεκάθηρε, καὶ γέγονας τῆς ἡμῶν, πρὸς τὸν Θεὸν καταλλαγῆς αἰτία Πάναγνε· πάντες διό σε, Παρθένε εὐλογοῦμεν, καὶ ὑπερυψοῦμεν εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν μόνον ἄναρχον"},
          {"TEXT":"Τὸν ὑπομείναντα ἑκουσίως τὰ πάθη, καὶ ἐν Σταυρῷ προσηλωθέντα βουλήσει, καὶ λύσαντα τὰς τοῦ ᾅδου δυνάμεις, ὑμνεῖτε Ἱερεῖς, λαὸς ὑπερυψοῦτε εἰς πάντας τούς αἰῶνας."},
          {"TEXT":"Τὸν καταργήσαντα τοῦ θανάτου τὸ κράτος, καὶ ἀναστάντα ἐκ τοῦ τάφου ἐν δόξῃ, καὶ σώσαντα τῶν ἀνθρώπων τὸ γένος, ὑμνεῖτε Ἱερεῖς, λαὸς ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν μόνον εὔσπλαγχνον καὶ προαιώνιον Λόγον, τὸν ἐπ' ἐσχάτων ἐκ Παρθένου τεχθέντα, καὶ λύσαντα τὴν ἀρχαίαν κατάραν, ὑμνεῖτε Ἱερεῖς, λαὸς ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄφλεκτος πυρί"},
          {"TEXT":"Τῷ φέγγει τοῦ σοῦ τοκετοῦ, τὴν οἰκουμένην, ξενοπρεπῶς ἐφώτισας, Θεογεννῆτορ· τὸν γὰρ ὄντως Θεόν, ἀγκάλαις φέρεις ταῖς σαῖς, καταλαμπρύνοντα πιστούς, τούς ἀεὶ κράζοντας· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὑμνοῦμεν Ἁγνή, εὐσεβῶς τὴν σὴν γαστέρα, τὴν τὸν Θεὸν χωρήσασαν, ἀνερμηνεύτως σωματούμενον, τὸν δόντα πᾶσι πιστοῖς, θεογνωσίας φωτισμόν, τοῖς ἀεὶ κράζουσι· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Φωτός σου ταῖς μαρμαρυγαῖς, τοὺς σὲ ὑμνοῦντας, φωτοειδεῖς ἀπέργασαι, φωτογεννῆτορ Θεοτόκε ἁγνή· φωτὸς γὰρ ὤφθης σκηνή, καταφαιδρύνουσα φωτὶ τοὺς ἀεὶ κράζοντας· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μὴ τῆς φθορᾶς διαπείρᾳ κυοφορήσασα, καὶ παντεχνήμονι Λόγῳ σάρκα δανείσασα, Μῆτερ ἀπείρανδρε, Παρθένε Θεοτόκε, δοχεῖον τοῦ ἀστέκτου, χωρίον τοῦ ἀπείρου πλαστουργοῦ σου, σὲ μεγαλύνομεν."},
          {"TEXT":"Οἱ τῇ Θεότητι πάθη προσεφαρμόζοντες, ἐπιστομίζεσθε πάντες ἀλλοτριόφρονες· Κύριον δόξης γάρ, σαρκὶ ἐσταυρωμένον, ἀσταύρωτον δὲ φύσει, τῇ θείᾳ, ὡς ἐν δύο, ἕνα φύσεσι μεγαλύνομεν."},
          {"TEXT":"Οἱ τῶν σωμάτων τὴν ἔγερσιν ἀθετήσαντες, πρὸς τὸ Χριστοῦ πορευθέντες μνῆμα διδάχθητε, ὅτι νενέκρωται, καὶ ἐγήγερται πάλιν, ἡ σάρξ τοῦ ζωοδότου, εἰς πίστωσιν ἐσχάτης, Ἀναστάσεως, ἣν ἐλπίζομεν."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Οὐ θεοτήτων Τριάδα, ἀλλ' ὑποστάσεων, οὐδὲ Μονάδα προσώπων, ἀλλὰ Θεότητος, σέβοντες, τέμνομεν, τοὺς ταύτην διαιροῦντας, συγχέομεν δὲ πάλιν, τοὺς σύγχυσιν τολμῶντας, κατὰ ταύτης, ἣν μεγαλύνομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μήτηρ Θεοῦ καὶ Παρθένος"},
          {"TEXT":"Φῶς ἐκ φωτός, Πατρικῆς ἀπαύγασμα δόξης, ἀχρόνως ἐκλάμψαν, ὡς ἐν σκότει τῷ βίω, τῷ ἀνθρωπίνῳ Χριστὸς ἔλαμψε, καὶ τὸ διῶκον ἀπήλασε σκότος, ὃν ἀκαταπαύστως οἱ πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Πάθη σαρκός, καὶ ἰσχὺν Θεότητος, ἐν Χριστῷ καθορῶντες, οἱ φρονοῦντες τὴν μίαν, σύνθετον φύσιν αἰσχυνέσθωσαν· ὁ γὰρ αὐτὸς ὡς μὲν ἄνθρωπος θνῄσκει, ὡς δὲ τοῦ παντὸς Δημιουργὸς ἐξανίσταται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Πλήν σου Θεόν, οὐ γινώσκω ἕτερον, ἡ Ἐκκλησία βοᾷ σοι, ἐξ ἐθνῶν με ἀπίστων, οἰκείαν νύμφην ἐκλεξάμενον· δίδου οὖν Λόγε πιστοῖς σωτηρίαν, σὲ τῆς κυησάσης πρεσβείαις, ὡς εὔσπλαγχνος."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μήτηρ Θεοῦ καὶ Παρθένος"},
          {"TEXT":"Χαρᾶς ἡμῖν αἰωνίου πρόξενος, καὶ εὐφροσύνης ἐδείχθης, ἀειπάρθενε Κόρη, τὸν Λυτρωτὴν κυοφορήσασα, τὸν ἀληθείᾳ καὶ Πνεύματι θείῳ, τοὺς αὐτὸν τιμῶντας, ὡς Θεὸν ἐκλυτρούμενον."},
          {"TEXT":"Ψάλλων Δαυῒδ σὸς προπάτωρ Πάναγνε, σὲ κιβωτὸν ὀνομάζει, ἁγιάσματος θείου, ὑπερφυῶς Θεὸν χωρήσασαν, τὸν ἐν πατρῴοις καθήμενον κόλποις, ὃν ἀκαταπαύστως οἱ πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Ὡς ἀληθῶς ὑπερτέρα πέφυκας, πάσης τῆς κτίσεως Κόρη· τὸν γὰρ κτίστην τῶν ὅλων, σωματικῶς ἡμῖν ἐγέννησας· ὅθεν ὡς Μήτηρ τοῦ μόνου Δεσπότου, φέρεις κατὰ πάντων ἀρχικῶς τὸ ἐκνίκημα."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Ἀνέστη Χριστὸς ἐκ νεκρῶν, λύσας θανάτου τὰ δεσμά, εὐαγγελίζου γῆ χαρὰν μεγάλην, αἰνεῖτε οὐρανοὶ Θεοῦ τὴν δόξαν."},
      {"TEXT":"Ἀνάστασιν Χριστοῦ θεασάμενοι, προσκυνήσωμεν ἅγιον Κύριον, Ἰησοῦν τὸν μόνον ἀναμάρτητον."},
      {"TEXT":"Χριστοῦ τὴν Ἀνάστασιν, προσκυνοῦντες οὐ παυόμεθα· αὐτὸς γὰρ ἡμᾶς ἔσωσεν, ἐκ τῶν ἀνομιῶν ἡμῶν, ἅγιος Κύριος Ἰησοῦς, ὁ δείξας τὴν Ἀνάστασιν."},
      {"TEXT":"Τί ἀνταποδώσωμεν τῷ Κυρίῳ, περὶ πάντων ὧν ἀνταπέδωκεν ἡμῖν, δι' ἡμᾶς Θεὸς ἐν ἀνθρώποις, διὰ τὴν καταφθαρεῖσαν φύσιν, ὁ Λόγος σάρξ ἐγένετο, καὶ ἐσκήνωσεν ἐν ἡμῖν, πρὸς τοὺς ἀχαρίστους ὁ Εὐεργέτης, πρὸς τοὺς αἰχμαλώτους ὁ Ἐλευθερωτής, πρὸς τοὺς ἐν σκότει καθημένους, ὁ Ἥλιος τῆς δικαιοσύνης ἐπὶ τὸν Σταυρόν ὁ ἀπαθής, ἐπὶ τὸν ᾍδην τὸ φῶς, ἐπὶ τὸν θάνατον ἡ ζωή , ἡ Ἀνάστασις διὰ τοὺς πεσόντας, πρὸς ὃν βοήσωμεν, ὁ Θεὸς ἡμῶν δόξα σοι."},
      {"TEXT":"Πύλας ᾍδου συνέτριψας Κύριε, καὶ θανάτου τὸ κράτος κατήργησας, τῇ κραταιᾷ δυνάμει σου, καὶ συνήγειρας νεκρούς, τοὺς ἀπ' αἰῶνος ἐν σκότει καθεύδοντας, τῇ θείᾳ καὶ ἐνδόξῳ Ἀναστάσει σου, ὡς Βασιλεὺς τοῦ παντός, καὶ Θεὸς παντοδύναμος."},
      {"TEXT":"Δεῦτε ἀγαλλιασώμεθα τῷ Κυρίῳ, καὶ εὐφρανθῶμεν ἐν τῇ Ἀναστάσει αὐτοῦ ὅτι συνήγειρε νεκρούς, ἐκ τῶν τοῦ ᾍδου ἀλύτων δεσμῶν, καὶ ἐδωρήσατο τῷ κόσμῳ ὡς Θεός, ζωὴν αἰώνιον, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Ἐξαστράπτων Ἄγγελος, ἐν τῷ λίθῳ ἐκάθητο τοῦ Ζωοδόχου μνήματος, καὶ Γυναιξὶ Μυροφόροις εὐηγγελίζετο λέγων· Ἀνέστη ὁ Κύριος, καθὼς προεῖπεν ὑμῖν, ἀπαγγείλατε τοῖς Μαθηταῖς αὐτοῦ, ὅτι προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν, τῷ δὲ κόσμῳ παρέχει, ζωὴν αἰώνιον, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Τί ἀπεδοκιμάσατε τὸν λίθον τὸν ἀκρογωνιαῖον, ὦ παράνομοι Ἰουδαῖοι; Οὗτός ἐστιν ὁ λίθος, ὃν ἔθετο ὁ Θεὸς ἐν Σιών, ὁ ἐκ πέτρας πηγάσας ἐν ἐρήμῳ τὸ ὕδωρ, καὶ ἡμῖν ἀναβλύζων ἐκ τῆς πλευρᾶς αὐτοῦ ἀθανασίαν, οὗτός ἐστιν ὁ λίθος, ὁ ἐξ ὄρους Παρθενικοῦ ἀποτμηθείς, ἄνευ θελήματος ἀνδρός, ὁ Υἱὸς τοῦ ἀνθρώπου, ὁ ἐρχόμενος ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ, πρὸς τὸν Παλαιὸν τῶν ἡμερῶν, καθὼς εἶπε Δανιήλ, καὶ αἰώνιος αὐτοῦ ἡ Βασιλεία."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐν τῷ Σταυρῷ ὑψωθεὶς οἰκτίρμον, τοῦ Ἀδὰμ τὸ χειρόγραφον, τῆς πάλαι ἁμαρτίας ἐξήλειψας, καὶ ἔσωσας ἐκ πλάνης, ἄπαν τὸ γένος τῶν βροτῶν· ὅθεν ἀνυμνοῦμέν σε, εὐεργέτα Κύριε."},
      {"TEXT":"Προσήλωσας ἐν Σταυρῷ Οἰκτίρμον, τὰς ἡμῶν ἁμαρτίας Χριστέ, καὶ τῷ σῷ θανάτῳ, τὸν θάνατον ἐνέκρωσας, ἐγείρας τοὺς τεθνεῶτας ἐκ νεκρῶν· ὅθεν προσκυνοῦμέν σου, τὴν σεπτὴν Ἀνάστασιν."},
      {"TEXT":"Ἐξέχεε τὸν ἰὸν ὁ ὄφις, ἀκοαῖς ταῖς τῆς Εὔας ποτέ, Χριστὸς δὲ ἐν τῷ ξύλῳ τοῦ Σταυροῦ, ἐπήγασε τῷ κόσμῳ, τῆς ζωῆς τὸν γλυκασμόν. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐν μνήματι ὡς θνητὸς ἐτέθης, ἡ ζωὴ τῶν ἁπάντων Χριστέ, καὶ ἔθλασας τοῦ ᾅδου τοὺς μοχλούς, καὶ ἀναστὰς ἐν δόξῃ, τριήμερος ὡς δυνατός, πάντας κατεφώτισας. Δόξα τῇ ἐγέρσει σου."},
      {"TEXT":"Ὁ Κύριος ἀναστὰς τριήμερος ἐκ νεκρῶν, ἐδωρήσατο εἰρήνην τὴν ἰδίαν τοῖς μαθηταῖς, καὶ τούτους εὐλογήσας, ἐξαπέστειλεν εἰπών· Πάντας προσαγάγετε, εἰς τήν Βασιλείαν μου."},
      {"TEXT":"Φῶς ὁ Πατήρ, φῶς ὁ Υἱὸς καὶ Λόγος, φῶς τὸ Πνεῦμα τὸ ἅγιον, ἀλλ' ἓν φῶς τὰ τρία· εἷς γὰρ Θεός, ἐν τρισὶ μὲν προσώποις, μιᾷ δὲ φύσει καὶ ἀρχῇ, ἄτμητος, ἀσύγχυτος, πέλων προαιώνιος."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκύησας τὸν Υἱὸν καὶ Λόγον τοῦ Πατρός, ἐν σαρκὶ ἐπὶ γῆς, ὡς οἶδε Θεοτόκε ὁ αὐτός· διὸ Παρθενομῆτορ, οἱ θεωθέντες διὰ σοῦ· Χαῖρέ σοι κραυγάζομεν, τῶν Χριστιανῶν ἡ ἐλπίς."}
    ],
    "TKB": [
      {"TEXT":"Κατέλυσας τῷ Σταυρῷ σου τὸν θάνατον, ἠνέῳξας τῷ Λῃστῇ τὸν Παράδεισον, τῶν Μυροφόρων τὸν θρῆνον μετέβαλες, καὶ τοῖς σοῖς Ἀποστόλοις κηρύττειν ἐπέταξας· ὅτι ἀνέστης Χριστὲ ὁ Θεός, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."},
      {"TITLE":"Κοντάκιον", "PODOBEN":"Οὐκ έτι φλογίνη ῥομφαία", "TEXT":"Οὐκ έτι τὸ κράτος τοῦ θανάτου, ἰσχύσει κατέχειν τοὺς βροτούς· Χριστὸς γὰρ κατῆλθε συντρίβων, καὶ λύων τὰς δυνάμεις αὐτοῦ, δεσμεῖται ὁ ᾍδης, Προφῆται συμφώνως ἀγάλλονται. Ἐπέστη λέγοντες Σωτήρ, τοῖς ἐν πίστει, ἐξέρχεσθε οἱ πιστοὶ εἰς τὴν ἀνάστασιν."},
      {"TEXT":"Ὡς τῆς ἡμῶν Ἀναστάσεως θησαύρισμα, τοὺς ἐπὶ σοὶ πεποιθότας Πανύμνητε, ἐκ λάκκου καὶ βυθοῦ πταισμάτων ἀνάγαγε· σὺ γὰρ τοὺς ὑπευθύνους τῇ ἁμαρτίᾳ, ἔσωσας τεκοῦσα τὴν σωτηρίαν, ἡ πρὸ τόκου Παρθένος, καὶ ἐν τόκῳ Παρθένος, καὶ μετὰ τόκον πάλιν οὖσα Παρθένος."}
    ],
    "P": [
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ]
  }
}