{
  "V": {
    "HV": [
      {"PODOBEN":"Σήμερον γρηγορεῖ ὁ Ἰούδας", "TEXT":"Ἆρόν σου ὦ ψυχή μου τὸ ὄμμα, καὶ Θεοῦ ἐνατένισον, τῇ οἰκονομίᾳ, καὶ τῇ εὐσπλαγχνίᾳ, πῶς οὐρανοὺς κλίνας, ἦλθεν ἐπὶ γῆς, ἵνα ὑψώσῃ σε ἐκ τῆς ταλαιπωρίας σου, τῶν παθῶν, καὶ στήσῃ σε, ἐν πέτρᾳ τῆς πίστεως, βαβαὶ φρικτοῦ θαύματος! Δόξα τῇ κενώσει σου Φιλάνθρωπε."},
      {"TEXT":"Βλέψον σου τὰ παράνομα ἔργα, ὦ ψυχή μου, καὶ θαύμασον, πῶς σε γῆ βαστάζει, καὶ σκηπτὸς οὐ φλέγει; πῶς ἄγριοι θῆρες οὐκ ἐσθίουσί σε; πῶς δὲ καὶ ὁ Ἥλιος ὁ ἄδυτος, ἐλλάμπων σοι, ἀεὶ οὐκ ἐπαύσατο; ἀνάστα, μετανόησον, βόησον πρὸς Κύριον. Ἥμαρτόν σοι ἥμαρτον, ἐλέησόν με."},
      {"TEXT":"Ἔχοντες ἐπὶ σοὶ τὰς ἐλπίδας, παντοδύναμε Κύριε, σὲ ἐκδυσωποῦμεν, παντοίων κινδύνων, παθῶν τε τῆς ζάλης ἡμᾶς ἐκλυτροῦσθαι, ὅπως τὴν ζωὴν ἡμῶν εἰρηνικῶς διάγωμεν, καὶ ἐν καθαρότητι, βιώσαντες, εὕρωμεν, ἐν ἡμέρᾳ κρίσεως, εὐμενῆ σε Δεσπότην καὶ ἵλεων."},
      {"TEXT":"Φλόγα πυρὸς τοὺς Ἀγγέλους, Χριστὲ ἀπειργάσω, τούτων ἡμῖν τὸ θερμὸν ὑπεμφαίνων, καὶ πνεῦμα πάλιν τὸ ταχὺ διαγράφων. Παντοδύναμε Κύριε, δόξα σοι."},
      {"TEXT":"Σῶσον ἡμᾶς προστασίαις, Κύριε τῶν Ἀγγέλων, πλῦνον ἡμῶν τῶν πταισμάτων τὸν ῥύπον, τῆς ἁμαρτίας τὰς οὐλὰς ἐξαλείφων, ἵνα κράζωμεν, Κύριε δόξα σοι."},
      {"TEXT":"Τὰ Σεραφείμ, Χερουβείμ, Ἄγγελοι καὶ Δυνάμεις, θρόνοι, Ἀρχαί, Κυριότητες πᾶσαι, σὺν Ἀρχαγγέλοις καὶ λαμπραῖς Ἐξουσίαις, σοὶ κραυγάζουσι, Κύριε δόξα σοι."}
    ],
    "HV_B": {"PODOBEN":"Φλόγα πυρὸς τοὺς Ἀγγέλους", "TEXT":"Σοὶ τῇ Μητρὶ τοῦ Θεοῦ, Χαῖρε σὺν τῷ Ἀγγέλῳ ἀναβοᾷ, γηγενῶν πᾶσα φύσις, ὡς σωτηρίας τῆς αὐτῶν γενομένη, Θεοτόκε προξένῳ τῷ τόκῳ σου."},
    "S": [
      {"TEXT":"Ὡς ὁ ἄσωτος Υἱός, ἦλθον κᾀγὼ Οἰκτίρμον, δέξαι με προσπίπτοντα, ὡς ἕνα τῶν μισθίων σου, ὁ Θεός, καὶ ἐλέησόν με."},
      {"TEXT":"Ὡς ὁ περιπεσὼν εἰς τοὺς λῃστάς, καὶ τετραυματισμένος, οὕτω κᾀγὼ περιέπεσα, ἐξ ἐμῶν ἁμαρτιῶν, καὶ τετραυματισμένη ὑπάρχει μου ἡ ψυχή, πρὸς τίνα καταφύγω ὁ ὑπεύθυνος ἐγώ, εἰμὴ πρὸς σὲ τὸν Εὔσπλαγχνον, τῶν ψυχῶν τὸν ἰατρόν. Ἐπίχεε ἐπ' ἐμὲ ὁ Θεός, τὸ μέγα σου ἔλεος."},
      {"TITLE":"Μαρτυρικόν", "TEXT":"Δόξα σοι Χριστὲ ὁ Θεός, Ἀποστόλων καύχημα, Μαρτύρων ἀγαλλίαμα, ὧν τὸ κήρυγμα, Τριὰς ἡ ὁμοούσιος."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Σήμερον γρηγορεῖ ὁ Ἰούδας", "TEXT":"Τάγματα ὑπερέβης Ἀγγέλων, ὡς Θεὸν σωματώσασα, ἐγὼ δὲ τοὺς πάντας νικήσας ἁμαρτίαις, οἴμοι! δέδοικα, καὶ τρέμω· ὅθεν οὐδαμῶς ἀποτολμῶ παρακαλέσαι σε, Θεοτόκε Δέσποινα· σὺ οὖν μὴ παρίδῃς με, ἀλλὰ σπεῦσον σῶσόν με, ὁδὸν εἰς εὐθεῖαν ὁδηγοῦσά με."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ἔχουσα ψυχή μου, τὸ ἰατρεῖον τῆς μετανοίας, πρόσελθε προσπίπτουσα, ἐν στεναγμοῖς κραυγάζουσα, τῷ ἰατρῷ ψυχῶν τε καὶ σωμάτων. Ἐλευθέρωσόν με φιλάνθρωπε, ἐκ τῶν ἐμῶν πλημμελημάτων, συναρίθμησόν με τῇ Πόρνῃ, καὶ τῷ Λῃστῇ καὶ τῷ Τελώνῃ, καὶ δώρησαί μοι ὁ Θεός, τῶν ἀνομιῶν μου τὴν συγχώρησιν, καὶ σῶσόν με."},
      {"TEXT":"Τοῦ Τελώνου τὴν μετάνοιαν οὐκ ἐζήλωσα, καὶ τῆς Πόρνης τὰ δάκρυα οὐ κέκτημαι· ἀπορῶ γὰρ ἐκ πωρώσεως, τῆς τοιαύτης διορθώσεως, ἀλλὰ τῇ σῇ εὐσπλαγχνίᾳ, Χριστὲ ὁ Θεός, σῶσόν με ὡς Φιλάνθρωπος."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Θεοτόκε Παρθένε ἀμίαντε, τὸν Υἱόν σου, δυσώπει, σὺν ταῖς ἄνω Δυνάμεσι, συγχώρησιν πταισμάτων ἡμῖν, πρὸ τοῦ τέλους δωρήσασθαι, τοῖς πιστῶς σε δοξάζουσι."},
    "S2": [
      {"TEXT":"Ὁ τοῦ Πέτρου τὴν ἄρνησιν, τοῖς δάκρυσι καθαρίσας, καὶ τοῦ Τελώνου τὰ πταίσματα, ἐν στεναγμῷ συγχωρήσας, φιλάνθρωπε Κύριε ἐλέησόν με."},
      {"TEXT":"Ἑτοιμάζου ψυχή, μου ἐν τῇ ζωή σου, πρὸς τὴν μέλλουσαν ζωὴν μὴ ταραχθῆναι· ἐκεῖ γὰρ οὐδεὶς ὁ βοηθῶν, οὐ πλοῦτος, οὐ δύναμις, οὐ φίλοι οὐκ ἄρχοντες, ἀλλ' ἡ τῶν ἔργων ἐπίδειξις, καὶ ἡ τοῦ Θεοῦ φιλανθρωπία."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τιμιωτέρα τῶν ἐνδόξων Χερουβεὶμ ὑπάρχεις, Παναγία Παρθένε· ἐκεῖνα γὰρ τὴν θείαν, μὴ φέροντα ἔλλαμψιν, πτέρυξι κεκαλυμμένῳ προσώπῳ, τὴν λειτουργίαν ἐπιτελοῦσιν, αὐτὴ δὲ σεσαρκωμένον τὸν Λόγον, αὐτόπτως ὁρῶσα φέρεις, ὃν ἀπαύστως ἱκέτευε, ὑπὲρ τῶν ψυχῶν ἡμῶν."},
    "S3": [
      {"TEXT":"Ὁ τοῦ Πέτρου προσδεξάμενος τὰ δάκρυα, καὶ Τελώνην στενάξαντα ἐκ βαθέων δικαιώσας, κᾀμὲ ἐν μετανοίᾳ προσπίπτοντα, οἰκτείρησον Σωτήρ, καὶ σῶσόν με."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἅγιοι πρεσβεύσατε, ἄφεσιν δωρηθῆναι ἡμῖν, τῶν πλημμελημάτων ἡμῶν, καὶ τῶν προσδοκωμένων δεινῶν ῥυσθῆναι ἡμᾶς, καὶ πικροῦ θανάτου δεόμεθα."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὑπερέβης τὰς Δυνάμεις τῶν οὐρανῶν, ὅτι ναὸς ἐδείχθης θεϊκός, εὐλογημένη Θεοτόκε, ὡς τεκοῦσα Χριστόν, τὸν Σωτῆρα τῶν ψυχῶν ἡμῶν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ συνεργήσαντι Θεῷ, Μωϋσῇ ἐν Αἰγύπτω, ἐξαγαγεῖν τὸν Ἰσραήλ, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Ἐν τῷ πελάγει τῶν δεινῶν, ἐμπεσὼν ἐκβοῶ σοι· Χεῖρά μοι ἔκτεινον, Οἰκτίρμον καὶ σῶσόν με, ὡς τὸν Πέτρον φιλάνθρωπε."},
          {"TEXT":"Μετανοοῦντά με Χριστέ, ὡς τὴν Πόρνην, πταισμάτων πολλῶν ἀπόπλυνον, ῥοπῇ τοῦ ἐλέους σου, ἵνα πίστει δοξάζω σε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὁ τοὺς Ἁγίους σου Χριστέ, τῇ χωνείᾳ λαμπρύνας, πολυειδῶν αἰκισμῶν, αὐτῶν παρακλήσεσι, σκοτασμοῦ παθῶν ῥῦσαί με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑπομονῇ τῶν αἰκισμῶν, καθαρθέντες ἡλίου, πλέον ἐξέλαμψαν, οἱ ἅγιοι Μάρτυρες, καὶ τὴν πλάνην ἠμαύρωσαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ προστασία τῶν πιστῶν, ἡ τῶν ἁμαρτανόντων, ἐπιστροφὴ πρὸς Θεόν, Παρθένε πανάμωμε, τῇ πρεσβείᾳ σου σῶσόν με."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ ἐκτινάξαντι Θεῷ, τὸν Φαραὼ ἐν θαλάσσῃ Ἐρυθρᾷ, ἐπινίκιον ᾠδὴν ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Ἀπειροδύναμε Χριστέ, τῷ σῷ φωτὶ καταυγάσας μου τὸν νοῦν, τοὺς Ἀγγέλους σου ὑμνεῖν ἔμπνευσον, ὅτι δεδόξασαι."},
          {"TEXT":"Σταθηρὰν ἔχοντες αὐγήν, θεαρχικῆς προϊοῦσαν ἐκ πηγῆς, ἐπουράνιοι Χοροί, ᾄσμασι Χριστὸν γεραίρουσιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡραιωθεῖσάν σε Ἁγνή, ταῖς θεϊκαῖς ἀγλαΐαις οἱ πιστοί, ἐπιστάμενοι σαφῶς, Χαῖρέ σοι πάντες κραυγάζομεν."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ στερεώσας τῷ λόγῳ σου τὴν οἰκουμένην, ἥτις οὐ σαλευθήσεται, στερέωσον καὶ ἡμῶν τὴν διάνοιαν, εἰς τὸν φόβον σου Κύριε."},
          {"TEXT":"Νυκτὶ ἀτόπων κατεσχέθην ἁμαρτημάτων, φωτὶ μετανοίας με νῦν καταύγασον, Φωτοδότα φιλάνθρωπε, ἵνα πίστει δοξάζω σε."},
          {"TEXT":"Αἱ τρίβοι πᾶσαι, ἃς διώδευσα ἐν τῷ βίῳ, ἐν βαράθροις ἡδονῶν με κατεκρήμνισαν, Ἰησοῦ μετανοίας μοι, θείας τρίβους ὑπόδειξον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Γενναιοφρόνως διανύσαντες τὸν ἀγῶνα, ἐπάθλων οὐρανίων ἠξιώθητε, παναοίδιμοι μάρτυρες, ὑπὲρ πάντων πρεσβεύοντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μυρίους πόνους ὑπομείναντες ἀθλοφόροι, μυρίων ἀγαθῶν ἠξιώθητε, μυριάσιν ἑνούμενοι, ἀσωμάτων Δυνάμεων."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μόνη τεκοῦσα τὸν οὐράνιον Βασιλέα, Παρθένε ἐν ἐμοὶ τὴν βασιλεύουσαν, ἁμαρτίαν κατάβαλε, καὶ οἰκτείρασα σῶσόν με."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐστερεώθη τῇ πίστει, Χριστοῦ ἡ Ἐκκλησία· καὶ γὰρ ἀπαύστως ἐν ὕμνοις, βοᾷ μελῳδοῦσα· Ἅγιος εἶ Κύριε, καὶ σὲ ὑμνεῖ τὸ πνεῦμά μου."},
          {"TEXT":"Μεσῖται θείας χρηματίζοντες ἐκφαντορίας, χοροὶ Ἀγγέλων ἀΰλως, κραυγάζετε πάντες· Ἅγιος εἶ Κύριε, ὁ μόνος παντοδύναμος."},
          {"TEXT":"Ἀγάπης νόμῳ τὰς θείας, Ἀρχάγγελοι ἐμφάσεις, διαδιδόντες εὐρύθμως, Χριστῷ μελῳδεῖτε· Ἅγιος εἶ Κύριε, ὁ μόνος παντοδύναμος."},
          {"TEXT":"Τῆς πρώτης αἴγλης, δευτέρας λαμπρότητος ζηλοῦντες, οἱ εὐσεβοῦντες συμφώνως, Χριστῷ μελῳδοῦσιν· Ἅγιος εἶ Κύριε, ὁ σῴζων τὰς ψυχὰς ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ ἐκ μὴ ὄντων τὰ πάντα, παραγαγὼν βουλήσει, ἐκ σοῦ Παρθένε τὴν σάρκα, δανείζεται Λόγος, ἄνθρωπος γενόμενος, δι' οἶκτον ὁ φιλάνθρωπος."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκάλυψεν οὐρανοὺς Χριστὲ ὁ Θεός, ἐν τῇ σῇ οἰκονομίᾳ, ἡ ἀρετὴ τῆς ἀφράστου, σοφίας σου Φιλάνθρωπε."},
          {"TEXT":"Ὁ θέλων πάντας Οἰκτίρμον σῴζεσθαι, σῶσόν με τὸν παραβάντα, σοῦ τὰ προστάγματα Λόγε, καὶ μὴ ἐξουδενώσῃς με."},
          {"TEXT":"Ὑπέκυψα τοῖς ἀλόγοις πάθεσι, καὶ τοῖς κτήνεσιν ὁ τάλας, ἐξωμοιώθην, Οἰκτίρμον, Λόγε Θεοῦ οἴκτειρον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στρεβλούμενοι καὶ πυρὶ καιόμενοι, κατεφλέξατε τὴν πλάνην, ἀναπτόμενοι τῷ ζήλῳ τῆς εὐσεβείας μάρτυρες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Παράδεισος νοητὸς ἐδείχθητε, μέσον ἔχοντες τὸ ξύλον, τὸ τῆς ζωῆς μακάριοι, Χριστὸν τὸν φυτουργὸν τοῦ παντός."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παρθένε ἁγνὴ θεοχαρίτωτε, χαριτώσασα τὸν νοῦν μου, τοῦ σκοτασμοῦ τῆς ἀγνοίας, τελείως ἐλευθέρωσον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀκήκοα τὴν ἀκοήν σου Κύριε, ὅτι ὤφθης ἐπὶ γῆς, διὰ τὸ σῶσαι ἡμᾶς. Διὸ βοῶ σοι· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ἰάσασθε τὰ τῆς ψυχῆς μου τραύματα, παριστάμενοι Χριστῷ ὡς λειτουργοὶ ἐκλεκτοί, χοροὶ Ἀγγέλων, τοῦτον ἱκετεύοντες."},
          {"TEXT":"Στρατεύματα τῶν Ἀσωμάτων Κύριε, τὸν σὸν θρόνον εὐλαβῶς, περικυκλοῦντα τρανῶς, ἀεὶ βοῶσι· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ἐξέστησαν τὰ τῶν Ἀγγέλων τάγματα, καθορῶντά σε Χριστέ, μετὰ σαρκὸς ἐπὶ γῆς, θνητοῖς ἀνθρώποις ἀναστρεφόμενον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Πανύμνητε καὶ Θεομῆτορ ἄχραντε, ἡ τεκοῦσα τὸν Θεόν, ἀνερμηνεύτως σαρκί, σὲ δυσωποῦμεν, πρέσβευε σωθῆναι ἡμᾶς."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ ὀρθρίζοντες Λόγε, εἰς δόξαν σὴν καὶ αἶνον, ἀνυμνοῦμεν ἀπαύστως, τὸν τύπον τοῦ Σταυροῦ σου, ὂν ἔδωκας ἡμῖν, ὅπλον εἰς βοήθειαν."},
          {"TEXT":"Ῥαθυμίᾳ τὸν βίον, ἀνήλωσα καὶ τρέμω, τὸ ἀλάθητον βῆμα, ἐν ᾧ κριθῆναι μέλλω, ὁ ἄσωτος ἐγώ, οἴκτειρόν με Κύριε."},
          {"TEXT":"Ὁ τὰ ὄμματα Λόγε, τὰ τῶν τυφλῶν φωτίσας, τῆς ψυχῆς μου τὰς κόρας, δεινῶς ἀμαυρωθείσας, διάνοιξον ὁρᾷν, φῶς τῶν προσταγμάτων σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταθηρᾷ διανοίᾳ, Χριστὸν ὁμολογοῦντες, ὑπεμείνατε πᾶσαν, βασάνων ἀλγηδόνα, γενναῖοι ἀθληταί· ὅθεν μακαρίζεσθε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Διαπλεύσαντες πᾶσαν, βασάνων τρικυμίαν, προσωρμίσθητε ὅρμῳ, τῆς ἄνω Βασιλείας, γαλήνης ἀλnθοῦς, μάρτυρες πληρούμενοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Διὰ σοῦ Παναγία, ποιήσας μεγαλεῖα, ὁ Θεὸς ὑπὲρ λόγον, ἐκ σοῦ ἐσωματώθη· αὐτὸν οὖν ἐκτενῶς, ὑπὲρ πάντων πρέσβευε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Πρὸς σὲ ὀρθρίζω καὶ σοὶ κραυγάζω εὔσπλαγχνε Κύριε τὴν ἐσκοτισμένην ἁμαρτίαις μου ψυχὴν τῷ φωτὶ καταυγάσας τῶν ἐντολῶν σου καθοδήγησον."},
          {"TEXT":"Ἁγιωτάτοις, καὶ πολυφθόγγοις στόμασιν ᾄδουσι, τὴν ὑπεράρχιον καὶ ὑπέρθεον Ἀρχήν, Σεραφεὶμ ταῖς ἀΰλοις, φωτοχυσίαις πυρσευόμενοι."},
          {"TEXT":"Ἱερωτάταις, ὄψεις καὶ πόδας πτέρυξι σκέπονται, θείαν λαμπηδόνα μὴ τολμῶντες καθορᾶν, Χερουβεὶμ τῆς σοφίας, τῆς ὑπερθέου καταγώγια."},
          {"TEXT":"Νοήσει θείᾳ, καὶ πανολβίῳ θρόνοι οἱ ἔνδοξοι, ταῖς ὡραιοτάταις ἐντρυφῶντες ἀστραπαῖς, θεωροὶ τῶν ἀρρήτων, ὑπερκοσμίως ἀναδείκνυσθε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ Νοῦς ὁ θεῖος, τῷ ἀνθρωπίνῳ Πάναγνε μίγνυται, ἐν τῇ παναχράντῳ καὶ πανάγνῳ σου γαστρί, ἑνωθεὶς ἀσυγχύτως, ἀναλλλοιώτως καθ' ὑπόστασιν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Ἰωνᾶς ἐκ κοιλίας ᾅδου ἐβόα· Ἀνάγαγε ἐκ φθορᾶς τὴν ζωήν μου, ἡμεῖς δέ σοι βοῶμεν· Παντοδύναμε Σωτήρ, ἐλέησον ἡμᾶς."},
          {"TEXT":"Ἐκύκλωσεν ἄβυσσός με πταισμάτων, κατέδυσεν εἰς βυθὸν ἁμαρτίας, ἀνάγαγέ με Λόγε, ὡς ποτὲ τὸν Ἰωνᾶν, ἐκ φθορᾶς πρὸς ζωήν."},
          {"TEXT":"Χειμάζει με λογισμῶν τρικυμία, πρὸς ὅρμον με ἀληθοῦς μετανοίας, κυβέρνησον Οἰκτίρμον, ἐν γαλήνῃ συντηρῶν, τὴν καρδίαν μου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ ἅγιοι, θυρεῷ ἀληθείας, σκεπόμενοι, τὰς ψευδεῖς τῶν τυράννων, ἐξέκλιναν θωπείας, καὶ θανόντες σὺν Χριστῷ βασιλεύουσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑψούμενοι, πρὸς Θεὸν ἐν ἀγάπῃ, ἐμίσησαν τὴν τοῦ κόσμου φιλίαν, οἱ μάρτυρες καὶ φίλοι, τοῦ τῶν ὅλων ποιητοῦ ἐχρημάτισαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὑμνοῦμέν σε, ὑπερύμνητε Κόρη, κυήσασαν ὑπερύμνητον Λόγον, ὃν πᾶσαι αἱ Δυνάμεις, ἀνυμνοῦσιν οὐρανῶν, ἀσιγήτοις φωναῖς."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Ἰωνᾶς ἐκ κοιλίας"},
          {"TEXT":"Νεανικῶς, ἀγλαΐαις τῆς Κυριαρχίας, ἀστράπτουσαι, καὶ τὴν ἄρρητον δόξαν, τὴν ταύτης ἀνυμνοῦσαι, Κυριότητες ἀεὶ διαδείκνυνται."},
          {"TEXT":"Ἐρωτικῶς, δυναστείας τῆς ὑπερδυνάμου, τὴν δύναμιν, κατοπτεύουσαι θεῖαι, δυνάμεις, ἐν ἰσχύϊ, διαμένουσι σαφῶς δυναμούμεναι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Βασιλικῆς, ἐκ φυλῆς προαχθεῖσα Παρθένε, γεγέννηκας ὑπὲρ φύσιν καὶ λόγον, τὸν πάντων Βασιλέα, καὶ παρθένος ἀληθῶς διετέλεσας."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον καιομένην, ἐδρόσισας Σωτήρ, Παῖδας δὲ διέσωσας, ὑμνοῦντας καὶ λέγοντας· Εὐλογητὸς εἶ εἰς τοὺς αἰῶνας Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Θῦσον ψυχὴ θυσίαν, αἰνέσεως Θεῷ, σπεῦσον μετανόησον, ἐν ὅσῳ ἡ πανήγυρις, τοῦ βίου ἐστί, νῦν ἐμπορεύου, τῶν καλῶν τὴν ἐπίδοσιν."},
          {"TEXT":"Ἐγγίζει τοῦ θανάτου, ψυχὴ ἡ ἐκτομή, καρποὺς ἀξίους ποίησον, ὅπως μὴ ὥσπερ ἄκαρπον, ἐκβληθήσῃ δένδρον, εἰς πῦρ γεέννης, καὶ θρηνήσῃς ἀνόνητα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ ἅγιοι τὴν κάμινον, τῆς πλάνης τῶν αἱμάτων, τοῖς ὄμβροις κατασβέσαντες, ἐβόων ὡς οἱ Παῖδες· Εὐλογητὸς εἶ, εἰς τοὺς αἰῶνας Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Υἱοὶ φωτὸς γεγόνατε, φωτὶ τῷ ἀκροτάτῳ, ἀνακραθέντες μάρτυρες, καὶ πάντας τοὺς ἐν σκότει, φωταγωγεῖτε, καὶ τῆς ἀπάτης τὴν ἀχλὺν ἐκδιώκετε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Βάτος σε προεικόνιζεν, Ἁγνή, μὴ φλεγομένη· τὸ πῦρ γὰρ ἀπεκύησας, τὸ ἄστεκτον Παρθένε· διὸ βοῶ σοι· Κατάφλεξόν μου, τὰ ὑλώδη παθήματα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον καιομένην"},
          {"TEXT":"Δοξολογοῦσιν ἀκλινῶς, τὸν σὸν θρόνον περιεστῶσαι, παντοδύναμε Κύριε, αἳ ἔνδοξοι καὶ λαμπρόταται Ἐξουσίαι. Εὐλογητὸς εἶ κράζουσαι, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὁλικωτάταις σε Ἀρχαί, προθυμίαις, περὶ τὴν μίαν ἀρχὴν ἀΰλως στρεφόμεναι, ἐν ἀκαταπαύστοις, δοξολογίαις. Εὐλογητὸς εἶ κράζουσιν, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μίαν ὑπόστασιν δυσίν, ἐν οὐσίαις Θεογεννῆτορ, Χριστὸν τὸν μόνον φιλάνθρωπον, τὴν φρικτὴν ἐκτελοῦντα οἰκονομίαν, ἄνευ σπορᾶς γεγέννηκας, τὸν Θεὸν τῶν Πατέρων ἡμῶν."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς ἐν καμίνῳ Παῖδας μιμούμενοι, οἱ τοῦ Πνεύματος τὴν δρόσον δεξάμενοι, ἐν πίστει κραυγάζομεν· Εὐλογεῖτε τὰ ἔργα, Κυρίου τὸν Κύριον."},
          {"TEXT":"Λόγον ὡς λύχνον φαίνοντα εἴληφα, ἀλλ' ὡς ἄνους τοῖς ἀλόγοις ὑπέκυψα, ὁ ἄθλιος πάθεσι, καὶ ἐν σκότει, κακίας πορεύομαι πάντοτε."},
          {"TEXT":"Ὁ Κύριος ἐγγὺς ὡς πιστεύομεν, μερίμνησον ψυχή μου καὶ μὴ κάθευδε, ἀγρύπνησον βόησον ἐγρηγόρως, Οἰκτίρμον φιλάνθρωπε σῶσόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Γευσάμενοι ἐνθέου γλυκύτητος, πικρίαν τῶν ἀλγεινῶν ὑπεμείνατε, καὶ νῦν ἐνηδύνεσθε, θειοτάταις τοῦ Λόγου μεθέξεσι Μάρτυρες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Εἰσήλθετε πρὸς θείαν κατάπαυσιν, ἐτύχετε καλῶν ὧν ἠλπίζετε, πανεύφημοι Μάρτυρες· διὰ τοῦτο ἀξίως ὑμᾶς μακαρίζομεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐλύθη τῆς κατάρας τῷ τόκῳ σου, Παρθένε τὸ ἀνθρώπινον φύραμα· τὸν γὰρ Παντευλόγητον, εὐλογίαις τὰ πάντα κοσμοῦντα, ἐκύησας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν μόνον ἄναρχον, Βασιλέα τῆς δόξης, ὂν εὐλογοῦσιν οὐρανῶν αἱ Δυνάμεις, καὶ φρίττουσι τῶν Ἀγγέλων αἱ τάξεις, ὑμνεῖτε Ἱερεῖς, λαὸς ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Οἱ πᾶσαν ἔφεσιν, πρός, Θεὸν μεταθέντες, καὶ ταῖς ἐκεῖθεν ἐντρυφῶντες ἀκτῖσιν, Ἀρχάγγελοι, τοῖς ὑμᾶς ἀνυμνοῦσιν, αἰτεῖσθε ἐκτενῶς, συγχώρησιν πταισμάτων, δοθῆναι εἰς αἰῶνας."},
          {"TEXT":"Νόες ὑπάρχοντες, καθαρώτατοι πάσης, ἀπηλλαγμένοι ὑλικῆς προσπαθείας, ὦ Ἄγγελοι, διασώσατε πάντας, τοὺς πόθῳ σὺν ὑμῖν, Χριστὸν ὑπερυψοῦντας, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φῶς τὸ ἀπρόσιτον, Θεοτόκε Παρθένε, ἐν τῇ γαστρί σου δεξαμένη ἀφράστως, ἐφώτισας τοὺς ἐν σκότει τοῦ βίου, δοξάζειν εὐσεβῶς, Χριστὸν τὸν προελθόντα, ἐκ σοῦ ἀνερμηνεύτως."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ὑπὲρ φύσιν Μητέρα, καὶ κατὰ φύσιν Παρθένον, τὴν μόνην ἐν γυναιξὶν εὐλογημένην, ᾄσμασι μυστικοῖς, οἱ πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Ἰδοὺ ἡ κρίσις ἐγγίζει, καὶ κατακρίσεως ἔργα, κτησάμενος, ἐμαυτόν, ἀπογινώσκω, Δικαιοκρῖτα Χριστὲ ὁ Θεός, μὴ κατακρίνῃς με."},
          {"TEXT":"Ὡς ἡ πιστὴ Χαναναία, Ἐλέησόν με, βοῶ σοι· ὡς τὴν συγκύπτουσαν πρὶν ἀνόρθωσόν με, τοῦ βηματίζειν ὀρθῶς, πρὸς τὰς τρίβους σου φιλάνθρωπε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Συναπεκδύσασθε πᾶσαν τῷ ἱματίῳ κακίαν, καὶ ἐπενδύσει σφοδρῶν μαστίγων, δόξης καταστολήν, ἑαυτόῖς Ἀθληταὶ προεξενήσατε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ θεία χώρα τῶν ζώντων, Σιὼν ἡ ἄνω τε πόλις, τῶν πρωτοτόκων, ὑμᾶς λελαμπρυσμένους, ταῖς καλλοναῖς Ἀθληταί, τῶν ἀγώνων ὑπεδέξατο."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωτιστικαῖς φρυκτωρίαις, τοῦ ἀνατείλαντος Λόγου, ἐκ σου Παρθένε ἁγνὴ καταύγασόν με, ἁμαρτιῶν καὶ παθῶν, ἐν τῷ σκότει καλυπτόμενον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Πανύμνητε, τῶν οὐρανῶν ὑψηλοτέρα, ἡ τὸν ἄναρχον Λόγον ἀσπόρως συλλαβοῦσα, καὶ σεσαρκωμενον Θεόν, τεκοῦσα τοῖς ἀνθρώποις, ᾠδαῖς πάντες σε πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Ἐλλάμψεσι, θεαρχικῆς φωτοχυσίας, ἐνηδόμεναι πᾶσαι, χορεῖαι τῶν Ἀγγέλων, τὸν δεδοξασμένον Θεόν, ἀπαύστως ἀνυμνοῦσι, καὶ δοξάζουσιν ἀεὶ μεγαλύνοντες."},
          {"TEXT":"Ῥυσθῆναί με, τῆς τῶν παθῶν ἐπικρατείας, ὦ Χερουβείμ, Σεραφείμ, Δυνάμεις, Ἐξουσίαι, Ἄγγελοι, Ἀρχάγγελοι, Ἀρχαί, θρόνοι τε ὁμοῦ, καὶ Κυριότητες Χριστὸν ἱκετεύσατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς Μήτηρ νῦν, πρὸς τὸν Υἱόν σου Θεοτόκε, παρρησίᾳ χρωμένη, τοὺς πόθῳ σε ὑμνοῦντας, ῥῦσαι ἐκ πταισμάτων, καὶ νόσων καὶ κινδύνων, ἵνα πάντες σε ἀεὶ μεγαλύνωμεν."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ὡς τὴν συκῆν τὴν ἄκαρπον, μὴ ἐκκόψῃς με Σωτὴρ τὸν ἁμαρτωλόν, ἀλλ' ἐπὶ πολλῷ τῷ ἔτει, συγχώρησίν μοι δώρησαι, ἀρδεύων μου τὴν ψυχήν, τοῖς δάκρυσι τῆς μετανοίας, ἵνα κᾀγὼ καρπὸν προσενέγκω σοι ἐλεημοσύνης."},
      {"TEXT":"Ὡς Ἥλιος ὑπάρχων δικαιοσύνης, φωταγώγησον τὰς καρδίας τῶν σοὶ βοώντων, Κύριε δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τὴν μνήμην τῶν ἁγίων σου, ἀθλοφόρων ἑορτάζοντες, σὲ ἀνυμνοῦμεν, Κύριε δόξα σοι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὸ Χαῖρέ σοι προσάγομεν Θεοτόκε· τῶν Ἀγγέλων γὰρ ἀνωτέρα ἐδείχθης, Θεὸν κυήσασα."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὰ Χερουβείμ, Σεραφεὶμ καὶ θρόνοι, Ἀρχαὶ καὶ Δυνάμεις ἀεί, Ἀρχάγγελοι, Ἀγγέλων αἱ στρατιαί, καὶ τῶν Κυριοτήτων, καὶ σοφῶν Ἐξουσιών, δῆμοι σε, δοξάζουσιν, εὐεργέτα Κύριε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τὰς τοῦ ἐχθροῦ, πονηρὰς ἐπάρσεις, πρὸς Θεὸν ἀνυψούμενοι, κατέρραξαν τελείως οἱ ἀθληταί, καὶ νικηταὶ ὀφθέντες, ἐν χαρᾷ τοὺς οὐρανούς, νῦν περιπολεύουσι, δόξῃ ἀπαστράπτοντες."},
      {"TEXT":"Τὸν ἄναρχον, προσκυνῶ Πατέρα, σὺν Υἱῷ καὶ τῷ Πνεύματι, τὴν ἄκτιστον οὐσίαν καὶ συμφυῆ, τὴν κτίσασαν τὰ πάντα, ἐκ τοῦ μὴ ὄντως θεουργῶς, ἥτις καὶ Τριάς ἐστι, καὶ Μονὰς γνωρίζεται."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ταῖς ἡδοναῖς μολυνθεὶς τοῦ βίου, ἐπὶ σὲ τὴν ἀμόλυντον, κατέφυγον Παρθένον, μώμου παντός, καὶ ἐγκλημάτων ῥῦσαι, τὴν παναθλίαν μου ψυχήν, ὅπως μακαρίζω σε, τὴν Ἀειμακάριστον."}
    ]
  }
}