{
  "V": {
    "HV": [
      {"PODOBEN":"Σήμερον γρηγορεῖ ὁ Ἰούδας", "TEXT":"Δέσποτα καὶ Θεὲ πανοικτίρμον, οἷς ἐπίστασαι κρίμασι, δός μοι ἐν καρδίᾳ, τὸν σὸν φόβον ἔχειν, δός μοι τὸ φιλεῖν σε, ἐξ ὅλης ψυχῆς μου, δός μοι τὸ μυσάττεσθαι, τὰς πράξεις τοῦ ἀλάστορος, καὶ ποιεῖν τὸ θέλημα, τὸ σὸν τὸ σωτήριον· σὺ γὰρ εἶ Θεὸς ἡμῶν, ὁ εἰπών· Αἰτεῖτε καὶ λαμβάνετε."},
      {"TEXT":"Γέγονα τῶν δαιμόνων μὲν γέλως, τῶν ἀνθρώπων δὲ ὄνειδος, τῶν Δικαίων θρῆνος, τῶν Ἀγγέλων πένθος, μολυσμὸς ἀέρος, καὶ γῆς καὶ ὑδάτων· σῶμα γὰρ ἐμίανα, ψυχήν καὶ νοῦν ἐσπίλωσα, παραλόγοις πράξεσι, Θεῷ ἐχθρὸς πέφυκα, οἴμοι! Κύριε, ἥμαρτόν σοι, ἥμαρτον συγχώρησον."},
      {"TEXT":"Δέομαι ἐπ' ἐμοὶ τῷ ἀκάρπῳ, μακροθύμησον Δέσποτα, καὶ μή με ἐκκόψῃς, ὡς ἄκαρπον δένδρον, τομῇ τοῦ θανάτου, εἰς πῦρ ἀποπέμπων, ἀλλὰ καρποφόρον με, ποιῆσαι παρακλήθητι, καιρὸν μετανοίας μοι, διδοὺς ὡς φιλάνθρωπος, ὅπως ἀπονίψω μου, τὰς πολλὰς Σωτήρ μου ἁμαρτίας Χριστέ."},
      {"PODOBEN":"Καταφρονήσαντες", "TEXT":"Νυμφοστολήσας τοῖς λόγοις, ἱερῶς τὴν Ἐκκλησίαν Χριστοῦ, προσηγάγου Σοφὲ ὡς νύμφην, πανάμωμον, καὶ ὑπήκοον ταύτην, τῷ Δεσπότῃ παρέστησας, ἀλλ' ὡς ἔχων νῦν δυναστείαν, αὐτῆς ὑπεράσπισον, καὶ ὑπέρμαχος φάνηθι, ἀπὸ πάσης κακίας, τοῦ διαβόλου Παμμάκαρ λυτρούμενος."},
      {"TEXT":"Φῶς νοερὸν ἐπιλάμψας, τῇ ταπεινῇ ψυχῇ μου Πρόδρομε, ἐναποδίωξον αὐτῆς, ὁμίχλην τὴν ἅπασαν, ἡδονῶν ψυχοφθόρων, καὶ παθῶν τῶν τοῦ σώματος, καὶ ὡς ἔχων νῦν δυναστείαν, κᾀμοῦ ὑπεράσπισον, καὶ προστάτης μοι φάνηθι, ἀπὸ πάσης ἀνάγκης, καὶ περιστάσεως δεινῆς λυτρούμενος."},
      {"TEXT":"Ὦ Προφητῶν ἡ ἀκρότης, καὶ σφραγὶς τοῦ νόμου τοῦ τυπικοῦ, ὦ τῶν ἁπάντων γηγενῶν, μείζων ἁγιότης, ὦ Χριστοῦ παρουσίας, θεῖος Κήρυξ καὶ Πρόδρομος, ὦ Διδάσκαλε μετανοίας, ὦ ἁγνείας ἄγαλμα, τοὺς σοὺς δούλους περίσῳζε, ἀπὸ πάσης ἀνάγκης, καὶ περιστάσεως, ἡμᾶς λυτρούμενος."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε Ἁγνή, τὸ σεπτὸν κειμήλιον παρθενίας. Χαῖρε σεμνή, ἐνδιαίτημα θεῖον. Χαῖρε Παρθένε, τῶν πιστῶν σωτηρία. Χαῖρε Δέσποινα, Νύμφη ἀνύμφευτε."},
    "S": [
      {"TEXT":"Ὡς ὁ Ἄσωτος υἱός, ἦλθον κᾀγὼ Οἰκτίρμον, δέξαι με προσπίπτοντα, ὡς ἕνα τῶν μισθίων σου, ὁ Θεός, καὶ ἐλέησόν με."},
      {"TEXT":"Ὡς ὁ περιπεσὼν εἰς τοὺς λῃστάς, καὶ τετραυματισμένος, οὕτω κᾀγὼ περιέπεσα, ἐξ ἐμῶν ἁμαρτιῶν, καὶ τετραυματισμένη ὑπάρχει μου ἡ ψυχή, πρὸς τίνα καταφύγω τοῦ θεραπευθῆναι, εἰ μὴ πρὸς Σὲ τὸν εὔσπλαγχνόν,τῶν ψυχῶν τὸν ἰατρόν; Ἐπίχεε ἐπ' ἐμὲ ὁ Θεός, τὸ μέγα σου ἔλεος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἅγιοι Μάρτυρες, οἱ καλῶς ἀθλήσαντες, καὶ στεφανωθέντες, πρεσβεύσατε πρὸς Κύριον, ἐλεηθῆναι τὰς ψυχαὶς ἠμῶν."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Εἰρήνευσον πρεσβείαις τῆς Θεοτόκου, τὴν ζωὴν ἡμῶν, τῶν βοώντων σοι∙ Ἐλεῆμον Κύριε δόξα σοι."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ἔχουσα ψυχή μου, τὸ ἰατρεῖον τῆς μετανοίας, πρόσελθε προσπίπτουσα, ἐν στεναγμοῖς κραυγάζουσα, τῷ Ἰατρῷ ψυχῶν τε καὶ σωμάτων· Ἐλευθέρωσόν με φιλάνθρωπε, ἐκ τῶν ἐμῶν πλημμελημάτων, συναρίθμησόν με τῇ Πόρνῃ, καὶ τῷ Λῃστῇ καὶ τῷ Τελώνῃ, καὶ δώρησαί μοι ὁ Θεός, τῶν ἀνομιῶν μου τὴν συγχώρησιν, καὶ σῶσόν με."},
      {"TEXT":"Τὸ πέλαγος τοῦ βίου, χειμάζει με Κύριε, τὰ κύματα τῶν ἀνομιῶν μου, βυθίζουσί με Δέσποτα, ἀλλ' ἔκτεινόν σου τὴν χεῖρα, καὶ σῶσόν με, ὡς τὸν Πέτρον φιλάνθρωπε."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Προστασία θερμή, καὶ ἀντίληψις Χριστιανῶν, ὑπάρχεις Θεοτόκε ἀνύμφευτε∙ διὸ σὺν τῷ Προδρόμῳ, τὸν Υἱόν σου δυσώπησον, τοῦ εὑρεῖν ἡμᾶς ἔλεος."},
    "S2": [
      {"TEXT":"Τοῦ Τελώνου τὴν μετάνοιαν οὐκ ἐζήλωσα, καὶ τῆς Πόρνης τὰ δάκρυα οὐ κέκτημαι∙ ἀπορῶ γὰρ ἐκ πωρώσεως, τῆς τοιαύτης διορθώσεως∙ ἀλλὰ τῇ σῇ εὐσπλαγχνίᾳ ὁ Θεός, σῶσόν με ὡς φιλάνθρωπος."},
      {"TEXT":"Ὁ τοῦ Πέτρου τὴν ἄρνησιν, τοῖς δάκρυσι καθαρίσας, καὶ τοῦ Τελώνου τὰ πταίσματα, τῷ στεναγμῷ συγχωρήσας, φιλάνθρωπε Κύριε ἐλέησόν με."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Κύριε, ἡμεῖς ἐσμὲν λαός σου, καὶ πρόβατα νομῆς σου, πλανηθέντας ὡς ποιμήν, ἐπίστρεψον ἡμᾶς, σκορπισθέντας τῇ φθορᾷ, συνάγαγε ἡμᾶς, ἐλέησον τὴν ποίμνην σου Φιλάνθρωπε, σπλαγχνίσθητι ἐπὶ τὸν λαόν σου, πρεσβείαις τῆς Θεοτόκου, μόνε ἀναμάρτητε."},
    "S3": [
      {"TEXT":"Κύριε, τὸν ῥύπον τῆς ψυχῆς μου, ἐλέους σου ὑσσώπῳ, σπλαγχνισθεὶς ὡς ἀγαθός, ἀπόπλυνον Σωτήρ, καὶ καθαρίσας μολυσμοῦ, τῆς ἰλύος τῶν παθῶν, ἐλέησόν με Δέσποτα, διάσωσον τὸ πλάσμα σου, πρεσβείαις τοῦ σοῦ Προδρόμου, μόνε Πολυέλεε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ Ἅγιοί σου Κύριε, ἐπὶ τῆς γῆς ἀγωνισάμενοι, τὸν ἐχθρὸν κατεπάτησαν, καὶ τῶν εἰδώλων τὴν πλάνην κατήργησαν∙ διὸ καὶ τοὺς στεφάνους, παρὰ σοῦ ἐκομίσαντο, τοῦ φιλανθρώπου Δεσπότου, καὶ ἐλεήμονος Θεοῦ, τοῦ παρέχοντος τῷ κόσμῳ, τὸ μέγα ἔλεος."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς ἔχουσα τὸ συμπαθές, εἰς τὴν ταπείνωσιν ἡμῶν, καὶ σκέπουσα τοὺς ἐπὶ γῆς, εἰς ἀπερίστατον λαόν, σπλαγχνίσθητι εὐλογημένη Θεοτόκε, ἐπίμεινον πρεσβεύουσα, μὴ ἀπολώμεθα δεινῶς, ἱκέτευε ὡς ἄχραντος, τὸν εὐδιάλλακτον Θεόν, σωθῆναι τὰς ψυχὰς ἡμῶν, Παναγία Παρθένε."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ συντρίψαντι πολέμους, ἐν βραχίονι αὐτοῦ, καὶ ἀναβάτας τριστάτας βυθίσαντι, ᾄσωμεν αὐτῷ, ὡς λυτρωτῇ ἡμῶν Θεῷ, ὅτι δεδόξασται."},
          {"TEXT":"Καθ' ἑκάστην ἁμαρτάνω, καὶ οὐ φρίττω σε Χριστέ, μακροθυμίᾳ ζητοῦντά μου τὴν μετάνοιαν, δός μοι λογισμὸν ἐπιστροφῆς ὡς Ἀγαθός, καὶ μὴ παρίδῃς με."},
          {"TEXT":"Ἁμαρτίαις ἁμαρτίας, προστιθέμενος Χριστέ, διαλιμπάνω οὐδόλως ὁ τάλας ἐγώ, μόνε Ἀγαθὲ καὶ ἀναμάρτητε Σωτήρ, οἴκτειρον σῶσόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Θαρσαλέως οἱ γενναῖοι, ἐπεφώνουν Ἀθληταί. Ἰδοὺ τὸ στάδιον πλῆρες ἀγώνων, δράμωμεν, κάθηται Χριστός, ἀγωνοθέτης στεφανῶν, τοὺς νικητὰς τοῦ ἐχθροῦ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀπεκδύσασθε τὸ σῶμα, πολυτρόποις αἰκισμοῖς, καὶ ἀφθαρσίας χιτῶνα περιεβάλεσθε, Μάρτυρες σοφοί, καὶ τοῦ Πατρὸς τῶν οἰκτιρμῶν, υἱοὶ γεγόνατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν πολλαῖς κεκακωμένον, ἁμαρτίαις τὴν ψυχήν, Θεογεννῆτορ Παρθένε θεράπευσον, ὅπως ἐν φωναῖς, εὐχαριστίας ἐκτενῶς, ἀεὶ δοξάζω σε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σοῦ πρὸς γεώδη"},
          {"TEXT":"Κόσμος τῆς Ἐκκλησίας, ὡραϊσμένος ἐδείχθης, μακάριε Πρόδρομε, ἣν πάντοτε πρεσβείαις σου, σῷζε πάσης καταδίκης, τῶν αἱρετιζόντων, ἑδραίαν ἀκλόνητον."},
          {"TEXT":"Ἄμωμον ἱερεῖον, τῷ ποιητῇ προσηνέχθης, τυθεὶς θεῖε Πρόδρομε, ὥσπερ ἀρνίον ἄκακον ∙ ὅθεν πίστει δυσωπῶ σε, πάσης με κακίας, ἐχθρῶν ἀπολύτρωσαι."},
          {"TEXT":"Ἴασαι τῶν σωμάτων, καὶ τῶν ψυχῶν ἡμῶν νόσους, ἀοίδιμε Πρόδρομε, ἐκδυσωπῶν ἑκάστοτε, Λόγον τὸν πάντων τὰς νόσους, καὶ τὰς μαλακίας, εὐσπλάγχνως ἀράμενον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τέτοκας Παναγία, τὸν ἀπερίληπτον Λόγον, σαρκὶ καθ' ὑπόστασιν, ἡμῖν προσομιλήσαντα, τοῦτον πάντοτε δυσώπει, σῶσαι τοὺς πιστῶς σε, ἀεὶ μακαρίζοντας."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ οὐρανοὺς τῷ λόγῳ στερεώσας, καὶ τὸ τῆς γῆς θεμέλιον ἑδράσας, ἐπὶ ὑδάτων πολλῶν, στερέωσόν μου τὸν νοῦν, εἰς τὸ θέλημά σου, μόνε Φιλάνθρωπε."},
          {"TEXT":"Ὁ παρορῶν ἀνθρώπων ἁμαρτίας, διὰ πολλὴν Χριστὲ φιλανθρωπίαν, πάριδε μόνε Σωτήρ, τὰ πλήθη μου τῶν κακῶν, ἵνα δοξάζω σε, τὸν Ὑπεράγαθον."},
          {"TEXT":"Ἵνα σαρκὸς τὸ θέλημα ποιήσω, τὰ σὰ Χριστέ, θελήματα παρεῖδον, ὁ ἀσυνείδητος, καὶ δέδοικα τῆς φλογός, τὴν τιμωρίαν Λόγε, ἀφ' ἧς με λύτρωσαι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σωματικοῖς προσομιλοῦντες πόνοις, οἱ Ἀθληταὶ τὴν ἄπονον ἐσκόπουν, ζωὴν καὶ ἄνεσιν, ἧς ἔτυχον ἐν χαρᾷ, τῶν ἀνθρώπων πόνους ἀεὶ κουφίζοντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μαρμαρυγαῖς τῶν ἄθλων θεοφόροι, πλάνης δεινῆς ἐλύσατε τὴν νύκτα, καὶ πρὸς ἀνέσπερον φῶς, μετέβητε τῶν ἡμῶν, ὀδυνῶν τὸ σκότος ἀεὶ ἐξαίροντες."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Πύλην Θεοῦ προεῖδεν ὁ Προφήτης, δι' ἧς αὐτὸς διῆλθε καθὼς οἶδε, Παρθένε ἄχραντε∙ διό σε ἐκδυσωπῶ, μετανοίας πύλας αὐτή μοι ἄνοιξον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανούς, παντοδυνάμῳ σου Λόγῳ, στερεώσας, Κύριε Σωτήρ, καὶ τῷ παντουργῷ καὶ θείῳ Πνεύματι, πᾶσαν τὴν δύναμιν αὐτῶν, ἐν ἀσαλεύτῳ με πέτρᾳ, τῆς ὁμολογίας σου στερέωσον."},
          {"TEXT":"Ἡλιοβόλοις ἀστραπαῖς, πᾶσαν φωτίζεις τὴν κτίσιν∙ τοῦ Ἡλίου γὰρ τοῦ νοητοῦ, ἀστὴρ φωτεινὸς ἐδείχθης Πρόδρομε, ὃν ἐκδυσώπει ἐκτενῶς, παθῶν τὸ σκότος διῶξαι, ἐκ τῶν πανωδύνων καρδιῶν ἡμῶν."},
          {"TEXT":"Νόμου καὶ χάριτος ἑστώς, ἐν μέσῳ θεῖε Προφήτα, παρεδήλους πᾶσιν ἐμφανῶς, τὴν παύλαν τοῦ μέν, τῆς δὲ τὴν ἔλλαμψιν, γενησομένην καθαρῶς, ἀνακαινίσει τελείᾳ, τῶν παλαιωθέντων ἁμαρτήμασι."},
          {"TEXT":"Δαιμονικῆς ἐπιφορᾶς, ἐκ τῶν σκανδάλων τοῦ βίου, ἀπὸ πάσης θλίψεως ἡμᾶς, Χριστοῦ Βαπτιστά, βοῶμεν, λύτρωσαι, ἐκδυσωπῶν τὸν Ἀγαθόν, καὶ ἐν ἡμέρᾳ τῆς δίκης, τῶν κολαστηρίων ἀπολύτρωσαι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Εὐλογημένη ἡ Θεόν, ἀνερμηνεύτως τεκοῦσα, σὺν τῷ θείῳ τούτου Βαπτιστῇ, δυσώπει Ἁγνὴ ἀπαύστως Δέσποινα, ὑπὲρ ἡμῶν τῶν συμφοραῖς, περιπιπτόντων τοῦ βίου, καὶ συνεχομένων ἁμαρτήμασι."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ἔνσαρκον παρουσίαν σου Χριστέ, πιστούμενος ὁ Προφήτης, Ἀββακοὺμ ἐκραύγαζε· Δόξα τῇ δυνάμει σου."},
          {"TEXT":"Ἐξένευσα τῆς ὁδοῦ τῆς πρὸς ζωήν, φερούσης με, καὶ εἰς βόθρον τῶν κακῶν κατέπεσον. Σῶτερ μὴ παρίδῃς με."},
          {"TEXT":"Δακρύων μοι ὀχετοὺς Λόγε Θεοῦ, κατάπεμψον, ἵνα πλύνω, τῶν πολλῶν πταισμάτων μου, Δέσποτα τὸν βόρβορον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀγόμενοι ὡς ἀρνία πρὸς σφαγήν, οἱ Μάρτυρες, τὸν πολέμιον ἐχθρὸν κατέσφαττον, δόξης ἀξιούμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Κενούμενοι τῶν αἱμάτων οἱ κρουνοί, Πανεύφημοι τοῦ χειμάρρου, τῆς τρυφῆς, ηὐτρέπιζον, πᾶσι τὴν ἀπόλαυσιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σεσάρκωται ἐξ αἱμάτων σου ἁγνῶν, ὁ Κύριος, τὴν μετάνοιαν, βροτοῖς, δωρούμενος, Κόρη μεσιτείαις σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ καταβὰς ἐπὶ τῆς γῆς, Χριστὲ ὁ Θεός, τὸ μυστήριον ἀκήκοα τῆς οἰκονομίας σου, καὶ ἐδόξασά σε μόνε Φιλάνθρωπε."},
          {"TEXT":"Καταβαλὼν στῖφος δυσμενῶν, καὶ ἀριστεύσας κατ' αὐτῶν λαμπρότατα, ἐν ἐμοὶ τὴν βασιλεύουσαν, ἁμαρτίαν δέομαι, Βαπτιστὰ εὐχαῖς σου κατάβαλε."},
          {"TEXT":"Λύχνος ὀφθεὶς Μάκαρ νοητός, δικαιοσύνης τοῖς βροτοῖς ὑπέδειξας, Ἰησοῦν τὸν μέγαν Ἥλιον, ὑφ' οὗ καταυγάζεσθαι, τὰς καρδίας πάντων ἱκέτευε."},
          {"TEXT":"Ἐν ἀνομίαις συλληφθεὶς καὶ γεννηθείς, ζῶ ἀμελῶς καὶ δέδοικα, τὰ ἐκεῖθεν κολαστήρια, ἐξ ὧν με ἐξάρπασον, Βαπτιστὰ Θεὸν ἱλεούμενος."},
          {"TEXT":"Ἱκετηρίαν ὑπὲρ ἡμῶν, τῶν σὲ τιμώντων τῷ Θεῷ προσάγαγε, ὅπως πάσης ἡμᾶς ῥύσηται, δεινῆς περιστάσεως, καὶ δαιμόνων βλάβης πανόλβιε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νόμου σκιαί σε πολυειδῶς, τὴν τεξαμένην τὸν Θεὸν ἐδήλωσαν, ὃν ἱκέτευε Πανάμωμε, πάσης ἀνομίας με, καὶ παθῶν ῥυσθῆναι τοῦ σώματος."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Διασκεδάσας τὴν νύκτα τῶν παθῶν, λάμψον μοι φῶς νοερόν, ὁ τὸ ἀρχέγονον σκότος, τῆς ἀβύσσου διώξας, καὶ τὸ πρωτόκτιστον φῶς, καταλάμψας τῷ κόσμῳ, Δημιουργὲ τοῦ παντός."},
          {"TEXT":"Ῥῦσαί με Λόγε δικαίας σου ὀργῆς, ἡνίκα κρίνῃς τὴν γῆν, καὶ τῶν πολλῶν μου πταισμάτων, μετανοίᾳ καθάρας, ναόν με δεῖξον τῆς σῆς, ἀγαθότητος μόνε, Δημιουργὲ τοῦ παντός."},
          {"TEXT":"Ὑπὸ τῆς ἄγαν ἀχλύος τῶν παθῶν, ἀπετυφλώθην τὸν νοῦν, καὶ οὐ γινώσκω τί πράττω, πωρωθεὶς τὴν καρδίαν, ἐπίστρεψόν με Χριστέ, καὶ μετάνοιαν μοι δίδου, καθαρτικήν μολυσμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στάδιον πλῆρες ἱδρώτων Ἀθληταί, δραμόντες νεανικῶς, πρὸς τὴν οὐράνιον νύσσαν κατηντήσατε, νίκης, βραβεῖα ζωαρχικῆς, ἐκ χειρὸς δεδεγμένοι∙ ὅθεν ἐπαγάλλεσθε νῦν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰσχυροτάταις νευραῖς τῶν ἱερῶν, πόνων ὑμῶν Ἀθληταί, ἀπηγχονίσατε ὄντως, τὸν ἀρχέκακον ὄφιν, καὶ Παραδείσου τρυφῆς, ἠξιώθητε∙ ὅθεν, ἀνευφημοῦμεν ὑμᾶς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ τοῦ Ἡλίου νεφέλη φωτεινή, λάμψον μοι φῶς νοερόν, τῆς ἀληθοῦς μετανοίας, καὶ ἀπέλασον σκότος, τῶν πονηρῶν λογισμῶν, ἵνα πίστει ὑμνῶ σε, ὡς σωτηρίαν πιστῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κύριε ὁ Θεός μου, ἐκ νυκτὸς ὀρθρίσας σε ἱκετεύω, παράσχου μοι ἄφεσιν, τῶν παραπτωμάτων μου, καὶ πρὸς φῶς τῶν σῶν προσταγμάτων, τάς ὁδούς μου εὔθυνον δέομαι."},
          {"TEXT":"Ἔφυς φωνὴ βοῶντος, ἐν ἐρήμοις Πάνσοφε διανοίαις, Θεοῦ ἐπιγνώσεως ∙ διὸ ἱκετεύω σε, τὴν ψυχήν μου ἐρημωθεῖσαν, πάσῃ παραβάσει καινούργησον."},
          {"TEXT":"Τίμιον τοῦ Δεσπότου, σκεῦος δεδειγμένος Θεοῦ Προφῆτα, ἀτίμων με πράξεων, πρεσβείαις σου λύτρωσαι, καὶ τιμῆς τυχεῖν αἰωνίου, τὸν Ἀγαθοδότην δυσώπησον."},
          {"TEXT":"Ἤγγισαν ἀνομίαι, ἐπ' ἐμὲ εἰσόδῳ τῆς ῥαθυμίας, τρόποις μετανοίας με, μακάριε Πρόδρομε, βελτίωσον, ὅπως προθύμως, τὰς ὁδοὺς Κυρίου ἀφίκωμαι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νέκρωσον τῆς σαρκός μου, τὸ γεῶδες φρόνημα Θεοτόκε, ζωὴν ἡ κυήσασα, θανάτῳ τὸν θάνατον, παντελῶς θείᾳ δυναστείᾳ, Ἄχραντε σεμνὴ ἀφανίσασαν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Βυθῷ ἁμαρτημάτων, περιπεσὼν Ἀγαθέ, ὡς Ἰωνᾶς ἐκ τοῦ κήτους βοῶ σοι. Ἀνάγαγε ἐκ φθορᾶς τὴν ζωήν μου, καὶ σῶσόν με φιλάνθρωπε."},
          {"TEXT":"Νέος ἄσωτος ὤφθην, αἰσχρῶς βιώσας ἐν γῇ, καὶ ἡδονῶν ὑποκύψας ταῖς ὁρμαῖς, ἐπίστρεψόν με Χριστὲ ὁ Θεός μου, καὶ σῶσον ὡς φιλάνθρωπος."},
          {"TEXT":"Στέναξον ὧ ψυχή μου, ἵνα ῥυσθῇς στεναγμῶν, δάκρυσον ὅπως δακρύων ἀπαύστων, μὴ λάβῃς πεῖραν ἐκεῖ ἐν ὀδύνῃ, οὐδὲν ἐχόντων ὄφελος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὤφθητε ὥσπερ λίθοι, ἐν τῷ στεφάνῳ σαφῶς, τῆς τοῦ Χριστοῦ Ἐκκλησίας πηχθέντες, καὶ κόσμος ταύτης τερπνὸς γεγονότες, σεπτοὶ Μεγαλομάρτυρες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τέλους ἀξιοθέου, ἀξιωθέντες σοφοί, ἀτελευτήτους κληροῦσθε ἀμοιβάς∙ διὸ τὰ τέλη ἡμῶν ἐν μετανοίᾳ, γενέσθαι ἱκετεύσατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Βυθοῦ με ῥαθυμίας, τῶν ἀμετρήτων παθῶν, ἡ τὸν βυθὸν εὐσπλαγχνίας τεκοῦσα, ἀνάγαγε Ἀγαθὴ καὶ δακρύων, πολλῶν πηγήν μοι δώρησαι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Ἰωνᾶς ἐκ κοιλίας ᾅδου ἐβόα· Ἀνάγαγε ἐκ φθορᾶς τὴν ζωήν μου, ἡμεῖς δέ σοι βοῶμεν· Παντοδύναμε Σωτήρ, ἐλέησον ἡμᾶς."},
          {"TEXT":"Μαρμαρυγαῖς ἀρετῶν σαφῶς ἐξαστράπτων, καὶ φωταυγεῖ μαρτυρίῳ ἐκλάμπων, φωτίζεις πᾶσαν κτίσιν, νοητῆς Ἀνατολῆς Φίλε γνήσιε."},
          {"TEXT":"Ἐβλάστησας γηραλέας Μάκαρ ἐκ στείρας∙ διὸ βοῶ ἁμαρτίαις πολλαῖς με, γηράσαντα, εὐχαῖς σου, μετανοίας καλλοναῖς ἀνακαίνισον."},
          {"TEXT":"Λύχνε φωτὸς ἀνεσπέρου θεῖε Προφῆτα, τὸν λύχνον μου, τῆς καρδίας σβεσθέντα, ἐπάναψον εὐχαῖς σου, καὶ φωτός με κοινωνὸν θείου ποίησον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς ὑετὸς ἐν γαστρί σου ὁ Λόγος κατέβη, ὃν αἴτησαι Παναγία Παρθένε, τὰ ῥεύματα ξηράναι, τῶν ἀμέτρων μου κακῶν ἱκετεύω σε."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς ἐν καμίνῳ Παῖδας οὐκ ἔφλεξεν, οὐδὲ παρηνώχλησε τὸ πῦρ∙ τότε οἱ Τρεῖς, ὡς ἐξ ἑνὸς στόματος, ὕμνουν, καὶ εὐλόγουν λέγοντες∙ Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Εἰς πάθη ἀτιμίας ἐνέπεσα, κτήνεσι Σῶτερ ὁμοιωθείς, καὶ σκοτισθείς, οὐ θεωρῶ τῆς ἀνοχῆς σου, Λόγε τὸ μακρόθυμον, ἐπιστροφῆς μοι καιρόν, δίδου καὶ σῶσόν με."},
          {"TEXT":"Ῥαθύμως τὴν ζωήν μου ἐξετέλεσα, πράττων ἃ οὐκ ἔξεστι ποιεῖν, καὶ νῦν ἰδού, ᾅδου λοιπὸν πύλαις ἐγγίζω, μὴ λαμβάνων αἴσθησιν, μή με παρίδῃς Χριστέ, ὁ μόνος ὢν ἀγαθός."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ποθήσαντες ζωὴν τὴν αἰώνιον, κόσμῳ ἐνεκρώθητε σοφοί, καὶ τὸν ἐχθρὸν ἀπονεκρώσαντες τελείως, εἰς οὐρανοὺς ἀνίπτασθε, ὑπὲρ ἡμῶν Ἀθληταί, ἀεὶ πρεσβεύοντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λυθέντες ἀναγκῶν τῶν τοῦ σώματος, ἐλύσατε πλάνης τὰ δεσμά, καὶ τῇ τοῦ Χριστοῦ Ἅγιοι Μάρτυρες, στοργῇ, ψυχὰς συνεδήσατε, τοῦ δεσμευθέντος σαρκί, καὶ λύσαντος τὴν φθοράν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τόμον καινόν σε Προφήτης ἔβλεψεν, ἐν ᾧ Λόγος γέγραπται Πατρός∙ ὅθεν Ἁγνὴ ἐκδυσωπῶ, βίβλῳ με ζώντων γραφῆναι ἱκέτευε, τὸν καινουργὸν τοῦ παντός, ἐκδυσωποῦσα Ἰησοῦν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον Παῖδες, πυρίφλεκτον πάλαι, δροσοβολοῦσαν ὑπέδειξαν, ἕνα Θεὸν ἀνυμνοῦντες καὶ λέγοντες· ὁ ὑπερυψούμενος, τῶν Πατέρων Θεός, καὶ ὑπερένδοξος."},
          {"TEXT":"Δίδου μοι ὄμβρους, δακρύων εὐχαῖς σου, τῆς εὐσπλαγχνίας τὴν ἄβυσσον, ὁ ποταμοῦ προχοαῖς λούσας Πρόδρομε, καὶ ὅλον με κάθαρον, μολυσμοῦ σαρκός τε καὶ πνεύματος."},
          {"TEXT":"Ἱκετηρίαν, προσάγαγε μάκαρ, τῷ ἐπὶ πάντων Θεῷ ἡμῶν, ὅπως κᾀμὲ ἐλεήσῃ ὡς εὔσπλαγχνος, πολλὰ ἁμαρτάνοντα, καὶ ἀνάνευσιν νῦν μὴ ἔχοντα."},
          {"TEXT":"Ἄγονε σπεῦσον, ψυχὴ μεταγνῶναι, μὴ ὡς συκῆν σε τὴν ἄκαρπον, ἡ θεία δίκη ἐκτίλῃ προθέλυμνον, τῷ Δεσπότῃ βόησον, ὁ Θεὸς ἱλάσθητι, σῶσόν με."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νενεκρωμένην, ψυχὴν κεκτημένος, ταῖς χαλεπαῖς παραβάσεσι. Σὲ τὴν νεκρώσασαν ᾅδην τῷ τόκῳ σου, ἱκετεύω Δέσποινα. Μετανοίας τρόποις με ζώωσον."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ὑπ' Ἀγγέλων ἀσιγήτως, ἐν ὑψίστοις δοξαζόμενον Θεόν, οἱ οὐρανοὶ τῶν οὐρανῶν, γῆ καὶ ὄροι καὶ βουνοὶ καὶ βυθός, καὶ πᾶν γένος ἀνθρώπων, ὕμνοις αὐτὸν ὡς Κτίστην, καὶ Λυτρωτὴν εὐλογεῖτε."},
          {"TEXT":"Ὑπερβαλλόντως ἐντρυφήσας, ταῖς βλαπτούσαις ἡδοναῖς φρενοβλαβῶς, ὁ ἀσυνείδητος ἐγώ, ὑπερέβην πάντας ἁμαρτωλούς, ὁ ἔχων εὐσπλαγχνίας ὑπερβολήν, παράσχου μοι, ἱλασμὸν τῶν πταισμάτων."},
          {"TEXT":"Νῦν ἐπὶ θύραις ὁ Νυμφίος, τὴν λαμπάδα κατακόσμησον ψυχή, ἐλαίῳ ἄρδευσον αὐτήν, συμπαθείας καὶ παντοίων καλῶν, πρὶν ἂν κλεισθῇ, ἡ θύρα, σπεῦσον Χριστῷ συνεισελθεῖν, ἐν χαρᾷ ἀσυγκρίτῳ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οὐ δειλιῶντες τὰς βασάνους, οἱ γενναῖοι ἀνεβόων Ἀθληταί∙ Ἰδοὺ εὐπρόσδεκτος καιρός, στῶμεν πάντες στερροτάτω νοΐ, κτησώμεθα βραχέσι πόνοις, ζωὴν τὴν ἄπονον, καὶ τρυφὴν τὴν ἀγήρω."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νάμασι θείοις Ἀθλοφόροι, τοῦ Σωτῆρος προσκλυζόμενοι ἀεί, πᾶσαν ἀρδεύετε γῆν, ἐκμιμήσει τῶν ἀγωνων ὑμῶν, καὶ καρποφόρον ταύτην, ταῖς ἀρεταῖς ἐργάζεσθε, ἐν Χριστῷ εἰς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Θεοτόκε οὖσα βεβαία, προστασία καὶ ἐλπὶς Χριστιανῶν, ἐν τῇ ἡμέρᾳ τῇ φρικτῇ, πρόστηθί μοι ἑπταικότι πολλά, καὶ ῥῦσαι τῆς γεέννης τῆς φοβερᾶς, προβάτοις με, δεξιοῖς ἀριθμήσασα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν μόνον ἄναρχον, Βασιλέα τῆς δόξης, ὂν εὐλογοῦσιν οὐρανῶν αἱ Δυνάμεις, καὶ φρίττουσι τῶν Ἀγγέλων αἱ τάξεις, ὑμνεῖτε Ἱερεῖς, λαὸς ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Δεσμῶν λυθῆναί με, τῶν πολλῶν μου πταισμάτων, τὸν δεσμευθέντα, καὶ δεσμώταις τὴν λύσιν, βραβεύσαντα, ἱκετεύων Προφῆτα, τὸν μόνον Λυτρωτήν, μὴ παύσῃ εἰς αἰῶνας, ἀεί σε εὐφημοῦντα."},
          {"TEXT":"Ἐπλήγην Πρόδρομε, ἡδονῆς τῇ ῥομφαίᾳ καὶ ἐν ὀδύνῃ σοι καρδίας κραυγάζω∙ Ἰάτρευσον τῆς ψυχῆς μου τὸ ἄλγος, Χριστὸν ἐκδυσωπῶν, τὸν μόνον ἰατῆρα, ψυχῶν τε καὶ σωμάτων."},
          {"TEXT":"Χειρί σου Πρόδρομε, ὃν ἐβάπτισας Λόγον, μὴ διαλίπῃς ἱκετεύειν ἀπαύστως, ῥυσθῆναί με ἐκ χειρὸς ἁμαρτίας, τὸν πταίσαντα πολλά, καὶ τεταπεινωμένον, καὶ κατακεκριμένον."},
          {"TEXT":"Ὅτι κατώρυξα, εἰς τὴν γῆν ἀγνωμόνως, τάλαντον, ὅπερ ἐκ Θεοῦ ἐπιστεύθην, ἐκδέχομαι τὴν πικρὰν τιμωρίαν, ἐξ ἧς με Βαπτιστά, ἐξάρπασον εὐχαῖς σου, πιστῶς ἐκδυσωπῶ σε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὑπῆρξας ἄφλεκτος, δεξαμένη ἐν σπλάγχνοις, τὸ πῦρ τὸ ἄστεκτον, ὦ Παρθένε∙ διό με, ἐξάρπασον τοῦ πυρὸς τοῦ ἀσβέστου, δροσίζουσά με νῦν, γνησίας μετανοίας, περικαλλέσι τρόποις."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀσπόρου τόκου σύλληψιν, τίς ἑρμηνεύσει βροτῶν; ἀφθόρου τόκου γέννησιν, τίς μὴ θαυμάσει γηγενῶν; διό σε αἱ φυλαὶ τῆς γῆς, Θεοτόκε μεγαλύνομεν."},
          {"TEXT":"Ἵνα κληρονομήσωμεν, τὰ μέλλοντα ἀγαθά, πενθήσωμεν, στενάξωμεν, παρακαλέσωμεν Χριστόν, ἐν ὅσῳ καιρὸν ἔχομεν πιστοί, μετανοίας καὶ δεήσεως."},
          {"TEXT":"Ὡς Χαναναία κράζω σοι∙ Ἐλέησόν με Χριστέ, ὡς πάλαι τὴν συγκύπτουσαν, ἀνόρθωσόν με Ἰησοῦ, καὶ σῶσόν με Σωτήρ μου τὸν πολλαῖς, ἁμαρτίαις βυθιζόμενον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στενούμενοι ἐν θλίψεσι, καὶ φυλακαῖς καὶ ποιναῖς, οἱ Ἀθλοφόροι Μάρτυρες, πρὸς πλατυσμὸν ἀναψυχῆς, μετῆλθον ἐκ στενώσεως ἡμᾶς, ἐγκλημάτων ἐκλυτρούμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ γῆ μὲν κατεκάλυψεν, ὑμῶν τὰ σώματα, οὐρανὸς δὲ Ἅγιοι, φέρει τὰ πνεύματα ἀεί, τῷ θρόνῳ παρεστῶτα τῆς δόξης, μετ' Ἀγγέλων ἀγαλλόμενα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φορέσας με ὁ Κύριος, ἐκ σοῦ προῆλθεν Ἁγνή∙ αὐτὸν οὖν ἐκδυσώπησον, στολῇ φαιδρῦναί με φωτός, Παρθένε ἐκδυθέντα τῶν παθῶν, νῦν τὸν σάκκον τὸν βαρύτατον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μὴ τῆς φθορᾶς διαπείρᾳ κυοφορήσασα, καὶ παντεχνήμονι Λόγῳ σάρκα δανείσασα, Μῆτερ ἀπείρανδρε, Παρθένε Θεοτόκε, δοχεῖον τοῦ ἀστέκτου, χωρίον τοῦ ἀπείρου πλαστουργοῦ σου, σὲ μεγαλύνομεν."},
          {"TEXT":"Ἱερωτάτης Προφῆτα, ῥίζης ἐβλάστησας, καὶ τῆς κακίας τὰς ῥίζας, πάσας ἀνέσπασας, καὶ συμπνιγόμενον, καὶ κατηχρειωμένον, ἐπίσκεψαί με Μάκαρ, καὶ θείας μετανοίας, ἐκβλαστάνειν καρποὺς εὐόδωσον."},
          {"TEXT":"Ὡραιοτάτην τρυγόνα, καὶ ἀηδόνα σε, ἡ Ἐκκλησία γνωρίζει, μέγιστε Πρόδρομε∙ τῆς μετανοίας γάρ, ἐβόησας τὸ μέλος, ψυχαῖς ἐρημωθείσαις, καὶ κακοῖς χερσωθείσαις∙ ὅθεν πίστει σε μακαρίζομεν."},
          {"TEXT":"Σὺ τὰς ὁδοὺς τὰς φερούσας, πᾶσιν ὑπέδειξας, πρὸς σωτηρίους εἰσόδους, ἅγιε Πρόδρομε∙ αἷς βηματίζειν με, εὐόδωσον τὸν πάσαις, τοῦ βίου ἀνοδίαις πλανώμενον ἀπάτῃ, τοῦ κακίαν δημιουργήσαντος."},
          {"TEXT":"Ἡ φοβερὰ ἐπὶ θύραις, ἡμέρα ἤγγικε, καὶ κατακρίσεως ἔργα, ἔχων ὀδύρομαι, εὔσπλαγχνε Κύριε, ὁ μόνος ἐλεήμων, εὐχαῖς τοῦ σοῦ Προδρόμου, καὶ πάντων τῶν Ἁγίων, ἀκατάκριτον τότε δεῖξόν με."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φῶς ἡ τεκοῦσα, τὸ θεῖον θεοχαρίτωτε, τὴν σκοτισθεῖσαν ψυχήν μου ταῖς παραβάσεσι, φώτισον δέομαι, καὶ σκότους αἰωνίου, ἐλεύθερόν με, δεῖξον, ὅπως Σὲ μεγαλύνω, καὶ δοξάζω ἀειμακάριστε."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ὡς τὴν συκῆν τὴν ἄκαρπον, μὴ ἐκκόψῃς με Σωτὴρ τὸν ἁμαρτωλόν, ἀλλ' ἐπὶ πολλῷ τῷ ἔτει, κατάνυξίν μοι δώρησαι, ἀρδεύων μου τὴν ψυχήν, τοῖς δάκρυσι τῆς μετανοίας, ἵνα κᾀγώ, καρπὸν προσενέγκω σοι ἐλεημοσύνης."},
      {"TEXT":"Ὡς Ἥλιος ὑπάρχων δικαιοσύνης, φωταγώγησον τὰς καρδίας, τῶν σοὶ βοώντων, Κύριε δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἐν μέσῳ τοῦ σταδίου τῶν παρανόμων, ἀγαλλόμενοι ἀνεβόων οἱ Ἀθλοφόροι, Κύριε δόξα σοι."},
      {"TITLE":"Θεοτοκίον", "PODOBEN":"Σήμερον γρηγορεῖ ὁ Ἰούδας", "TEXT":"Εὕρατο ἐκ γαστρὸς στειρευούσης, θεολογεῖν τὸν ἐν σπλάγχνοις σου, Θεὸν Λόγον Κόρη, φωνὴ ἡ τοῦ Λόγου ἐν τοῖς ἀσπασμοῖς σου, τὴν χάριν εὑροῦσα∙ ὅθεν Θεοτόκον σε, μητρὸς τῇ γλώσσῃ ἔκραζε, δι' αὐτῆς ὑστέρημα, πληροῦσα τῆς φύσεως, καὶ ὀργάνων στέρησιν, δι' ὧν διαρθροῦνται τὰ νοήματα."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὰ τραύματα, τῆς ἐμῆς καρδίας, τὰ ἀνίατα Κύριε, ἰάτρευσον ὡς μόνος ἰατρός, ψυχῶν τε καὶ σωμάτων, καὶ βηματίζειν με ὀρθῶς, πάντοτε εὐόδωσον, τὰς σωτηριώδεις ὁδούς."},
      {"TEXT":"Ὁ προδραμὼν τῆς δικαιοσύνης, τοῦ Ἡλίου Χριστοῦ Βαπτιστά, τὸν λύχνον τῆς ψυχῆς μου τὸν τῇ πολλῇ, κακίᾳ ἐσβεσμένον, ἄναψον θείαις προσευχαῖς, ὅπως μακαρίζω σε, πάντοτε σῳζόμενος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἀθλήσαντες καὶ στεφανωθέντες, τὸν ἐχθρὸν κατῃσχύνατε, καὶ νῦν περιπολεῖτε τοὺς οὐρανούς, φωτὸς ἀδιαδόχου, ἀποπληρούμενοι σοφοί, Μάρτυρες πρεσβεύοντες, ὑπέρ τῶν ψυχῶν ἡμῶν."},
      {"TEXT":"Ἰάτρευσον τῆς ψυχῆς μου τὰ πάθη, τὰ ἀνίατα θεία Τριάς, καὶ ῥῦσαί με γεέννης καὶ πειρασμῶν, ἡ ἐν μιᾷ Θεότητι, δοξαζομένη εὐσεβῶς, καὶ τὴν αἰωνίαν μοι Βασιλείαν δώρησαι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐχώρησας ἀστενοχωρήτως, ἐν γαστρὶ τὸν ἀχώρητον, ὃν πάντοτε δυσώπει Μήτηρ ἁγνή, στενοχωρίας πάσης, καὶ παθῶν ἐπαγωγῆς, ῥύσασθαι τοὺς δούλους σου, πόθῳ σε δοξάζοντας."}
    ]
  }
}