{
  "V": {
    "HV": [
      {"PODOBEN":"Οὐκ ἔτι κωλυόμεθα", "TEXT":"Ἐν ξύλῳ σε προσήλωσαν Ἰουδαῖοι, ἵνα ξύλῳ τὸν θάνατον ἀναστείλῃς, Κύριε δόξα σοι."},
      {"TEXT":"Ἑκὼν ἐδέξω ῥάπισμα Ἐλεῆμον, ἵνα ῥύσῃ τὸν ἄνθρωπον ἐκ δουλείας, Κύριε δόξα σοι."},
      {"TEXT":"Ἑκὼν ἐδέξω ῥάπισμα Ἐλεῆμον, ἵνα ῥύσῃ τὸν ἄνθρωπον ἐκ δουλείας, Κύριε δόξα σοι."},
      {"PODOBEN":"Οὐκ ἔτι κωλυόμεθα", "TEXT":"Προσάξωμεν τό, Χαῖρε τῇ Θεοτόκῳ, ὡς ὁ Ἄγγελος, καὶ βοήσωμεν∙ Εὐλογημένη, Πάναγνε δόξα σοι."},
      {"TEXT":"Ἀνύμφευτε Παρθένε Μήτηρ Κυρίου, οἰκέτας σου ἐλευθέρωσον ἐκ τῶν βελῶν, ἁπάντων τοῦ ὄφεως."},
      {"TEXT":"Κατέπαυσας τὴν λύπην Ἁγνὴ τῆς Εὔας, ὡς κυήσασα τὴν χαρὰν τοῦ κόσμου. Χαῖρε Ἀνύμφευτε."}
    ],
    "HV_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἐν ξύλῳ προσπαγέντα σε ἑκουσίως, ἡ Πανάμωμος ὡς ἑώρακε θρηνῳδοῦσα, ὕμνει τὸ κράτος σου."},
    "S": [
      {"TEXT":"Οὐκ ἔτι κωλυόμεθα ξύλου ζωῆς, τὴν ἐλπίδα ἔχοντες τοῦ Σταυροῦ σου, Κύριε δόξα σοι."},
      {"TEXT":"Κρεμάμενος Ἀθάνατε ἐπὶ ξύλου, ἐθριάμβευσας τὰς παγίδας τοῦ διαβόλου, Κύριε δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Καταφρονήσαντες πάντων τῶν ἐπὶ γῆς, ἅγιοι Μάρτυρες, καὶ ἐν σταδίῳ τὸν Χριστὸν ἀνδρείως κηρύξαντες, ἀμοιβὰς τῶν βασάνων παρ' αὐτοῦ ἐκομίσασθε, ἀλλ' ὡς ἔχοντες παρρησίαν, αὐτὸν ἱκετεύσατε, ὡς Θεὸν παντοδύναμον, τάς ψυχὰς ἡμῶν σῶσαι, τῶν εἰς ὑμᾶς προστρεχόντων δεόμεθα."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νέκρωσιν καθυπέμεινας Λόγε, ἐπὶ Σταυροῦ προσηλούμενος, ἡ Παρθενομήτωρ ἐβόα θρηνοῦσα, σὺν ἠγαπημένῳ σεπτῷ θεολόγῳ, ὧν ταῖς ἱκεσίαις, ὁ παθὼν ὑπὲρ ἡμῶν Χριστέ, καὶ νεκρώσας θάνατον, τὰ πάθη μου νέκρωσον, καὶ ζωῆς με μέτοχον, τῆς θείας ἀπέργασαι, καὶ σῶσόν με."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ὁ δι' ἐμὲ ἀνασχόμενος, τῆς ἐν Σταυρῷ προσηλώσεως, δέξαι μου τὴν ἄγρυπνον αἴνεσιν, Χριστὲ ὁ Θεός, ὡς φιλάνθρωπος."},
      {"TEXT":"Ὁ δεσπόζων τῶν ἀσωμάτων Δυνάμεων, καὶ γινώσκων τῆς ψυχῆς μου τὸ ῥάθυμον, τῷ Σταυρῷ σου σῶσόν με, Χριστὲ ὁ Θεός, ὡς φιλάνθρωπος."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τῷ Σταυρῷ τοῦ Υἱοῦ σου ἀεὶ φρουρούμενοι, τὰς προσβολὰς Παρθένε τῶν δαιμόνων ἐκκλίνομεν∙ διό σε κατὰ χρέος, ἀνυμνοῦντες δοξάζομεν, Θεοτόκε πανύμνητε."},
    "S2": [
      {"TEXT":"Πυρὸς φωτεινότερον φλογὸς ἐναργέστερον τὸ ξύλον ἀνέδειξας Χριστὲ του Σταυροῦ σου καταφλέγον ἁμαρτίας τῶν ἀνθρώπων καὶ φωτίζον τὰς καρδίας τῶν ὑμνούντων τὴν ἑκούσιόν σου Σταύρωσιν Χριστὲ ὁ Θεὸς δόξα σοι."},
      {"TEXT":"Ἡ Ἐκκλησία βοᾷ σοὶ Χριστὲ ὁ Θεός, ἐν κέδρῳ καὶ πεύκῃ καὶ κυπαρίσσῳ προσκυνοῦσά σε, νίκας τοῖς Βασιλεύσι ἡμῶν, διὰ τῆς Θεοτόκου δωρούμενος, ἐλέησον ἡμᾶς."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Εἰ καὶ Μητέρα σε, ἡ κτίσις ἐγνώρισεν, ἀλλὰ παρθένον σε ὁ Πλάστης ἀνέδειξεν∙ ἔτεκες γὰρ ἐν σαρκὶ Χριστὸν τὸν Θεόν, τὸν Σωτῆρα τῶν ψυχῶν ἡμῶν."},
    "S3": [
      {"PODOBEN":"Ὁ δι΄ἐμὲ ἀνασχόμενος", "TEXT":"Ὁ δι' ἡμᾶς ἐπονείδιστον, καταδεξάμενος σταύρωσιν, δέξαι τοὺς ὑμνοῦντας τὰ πάθη σου, Χριστὲ ὁ Θεός, καὶ σῶσον ἡμᾶς."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἀγαλλιᾶσθε δίκαιοι, εὐφραινέσθω τὰ οὐράνια∙ ἐπὶ γῆς γὰρ οἱ Μάρτυρες ἀγωνισάμενοι, τὸν ἐχθρὸν κατεπάτησαν, καὶ τῶν εἰδώλων τὴν πλάνην κατήργησαν, σκιρτάτω ἡ Ἐκκλησία, τὰ νικητήρια ἑορτάζουσα, τῷ ἀθλοθέτῃ καὶ μόνῳ νικοποιῷ Χριστῷ τῷ Θεῷ, τῷ παρέχοντι τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τὸν σταυρωθέντα ὑπὲρ ἡμῶν, Χριστὸν τὸν Θεόν, καὶ καθελόντα τοῦ θανάτου τὸ κράτος, ἀπαύστως ἱκέτευε Θεοτόκε Παρθένε, ἵνα σώσῃ τὰς ψυχὰς ἡμῶν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σοῦ πρὸς γεώδη, ἀντιτυπίαν μετήχθη, ἡ πρὶν εὐδιάχυτος, ὑδάτων φύσις Κύριε· ὅθεν ἁβρόχως πεζεύσας, ᾄδει Ἰσραήλ σοι, ᾠδὴν ἐπινίκιον."},
          {"TEXT":"Σταύρωσιν ὁ Δεσπότης, ὀνειδιζόμενος φέρει, βροτῶν ἀφαιρούμενος, ὀνείδη ὡς φιλάνθρωπος, λόγχῃ πλευρὰν ἐκκεντᾶται, ταύτῃ κατασφάττων, ἐχθρὸν τὸν πολέμιον."},
          {"TEXT":"Τείνας καθάπερ τόξον, τὸν σὸν Σταυρὸν Ἐλεῆμον, βέλεσι κατέτρωσας, τῶν ἥλων τὸν ἀντίπαλον, Σῶτερ, καὶ τοὺς ὑπ' ἐκείνου, πάλαι τετρωμένους, ἀνθρώπους ὑγείωσας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Αἵμασι τῶν Ἁγίων, τὰ ἐναγῆ τῶν αἱμάτων, ἐπαύθη μιάσματα, εἰδώλοις προσφερόμενα, πᾶσα δὲ ἡ γῆ ἡγιάσθη, τούτους ἐν αἰνέσει, ἀεὶ μακαρίζουσα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὕμνησαν αἱ Δυνάμεις, τῶν οὐρανῶν τοὺς γηΐνους, ὁρῶσαι ἐν σώματι, Ἀσωμάτους παλαίοντας∙ ὅθεν ὁ Ἀγωνοθέτης, τούτους τοῖς στεφάνοις, νικήσαντας ἔστεψε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥήγνυται γραμματεῖον, τὸ τοῦ Ἀδάμ, ἀνεβόα, ἡ πάναγνος Δέσποινα, λόγχῃ Υἱὲ τρωθέντος σου∙ ὅθεν ὑμνῶ σου τὸ πάθος, πᾶσι τὸ πηγάσαν, ἀπάθειαν Δέσποτα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σου πρὸς γεώδη"},
          {"TEXT":"Τάγματα ὑπερέβης, τῶν ἀσωμάτων Ἀγγέλων, Θεὸν σωματώσασα, Παρθένε τὸν ἀσώματον∙ ὅθεν Ἁγνὴ δυσωπῶ σε, πάντα μου τὰ πάθη, τοῦ σώματος νέκρωσον."},
          {"TEXT":"Ἡ Κεχαριτωμένη, εὐλογημένη Παρθένε, τὸν νοῦν μου χαρίτωσον, καὶ τὴν ψυχήν μου λάμπρυνον, ὅπως ἀεὶ εὐλογῶ σε, τὴν ταῖς εὐλογίαις, βροτοὺς στεφανώσασαν."},
          {"TEXT":"Νάμασι ζωηρρύτοις, τὴν ἐκτακεῖσαν ψυχήν μου, Παρθένε τῷ καύσωνι, τῆς ἁμαρτίας ἄρδευσον, ὅπως στάχυν καρποφόρον, θείας ἐκβλαστήσω, Ἁγνὴ κατανύξεως."},
          {"TEXT":"Ἔχων σε μέγα τεῖχος, καθυπερβήσομαι τείχη, πολλῶν παραπτώσεων, τειχιζόμενος σκέπῃ σου, μόνη βροτῶν σωτηρία, μόνη τοῦ πεσόντος, Ἀδὰμ ἡ ἀνάκλησις."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανούς, παντοδυνάμῳ σου Λόγῳ, στερεώσας, Κύριε Σωτήρ, καὶ τῷ παντουργῷ καὶ θείῳ Πνεύματι, πᾶσαν τὴν δύναμιν αὐτῶν, ἐν ἀσαλεύτῳ με πέτρᾳ, τῆς ὁμολογίας σου στερέωσον."},
          {"TEXT":"Ὁ διατείνας οὐρανόν, καθάπερ δέρριν Οἰκτίρμον, ἀπετάθης χεῖρας ἐν Σταυρῷ, χειρὸς ἀκρατοῦς Ἀδὰμ ἁμάρτημα, ἰώμενος ὠς συμπαθής, καὶ ἐκ χειρὸς ἀφαρπάζων, πάντας τοῦ δολίου πολεμήτορος."},
          {"TEXT":"Σὲ ταῖς ἀκάνθαις Βασιλεῦ, λαὸς Παράνομος στέφει, τὸν τῇ δόξῃ στέψαντα βροτούς, καὶ παρακοῆς Ἀδὰμ τὴν ἄκανθαν, ἀπορριζώσαντα Χριστέ, καὶ ἐμφυτεύοντα πᾶσι, τῆς Θεογνωσίας τὰ βλαστήματα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Φύσει ὑπάρχοντες θνητοί, ἀθανασίαν ἐν ταύτῃ, μελετῆσαι εἵλεσθε σοφοί, διὸ τὰς ποινάς, τὰς θλίψεις Μάρτυρες, τοὺς διωγμούς τε καὶ ξεσμούς, τὰς τῶν μελῶν ἐκκοπάς τε, ἅπαντα γηθόμενοι ὑπέστητε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑπερηφάνῳ λογισμῷ, τὸν ἐξαλείφειν τὰ πάντα, ἀπειλοῦντα δόλιον ἐχθρόν, ὑμεῖς Ἀθληταὶ ἐταπεινώσατε, ταπεινωθέντες ἐν Χριστῷ, καὶ ἀνυψώθητε κράτος, θεῖον κατ' αὐτοῦ ἀναδυσάμενοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τὸν ἐθελόθυτον Ἀμνόν, ἐπὶ τὸ πάθος ἐλθόντα, καθορῶσα Μήτηρ καὶ Ἀμνάς, δακρύων πηγὰς προχέεις λέγουσα· Τί τοῦτο Τέκνον ἱερόν, πῶς θανατοῦσαι ζωῶσαι, πάντας τοὺς θανέντας προμηθούμενος;"}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανούς"},
          {"TEXT":"Βῆμα φρικτὸν καὶ φοβερόν, ἡμαρτηκότα με μένει, ἐν ᾧ μέλλω κρίνεσθαι φρικτῶς, Παρθένε ἁγνὴ ἡ μόνη τέξασα, κριτὴν αἰώνιον Θεόν, αὐτὸν ἱκέτευε τότε, τῆς δεινῆς με ῥύσασθαι κολάσεως."},
          {"TEXT":"Δεδοξασμένα περὶ σοῦ, καθὰ φησὶν ὁ Προφήτης, ἐλαλήθη πόλις τοῦ Θεοῦ∙ αὐτὸν οὖν ἀεὶ ὡς δόξης Κύριον, αἴτησαι μόνη Ἀγαθή, μετόχους δόξης ποιῆσαι, πάντας τούς ἐν πίστει σε δοξάζοντας."},
          {"TEXT":"Ὁ θεηγόρος σε ποτέ, προεθεάσατο τόμον, ἐν ᾧ Λόγος γέγραπται Ἁγνή, δακτύλῳ Πατρός∙ διὸ ἱκέτευε, βίβλῳ γραφῆναί με ζωῆς, τὸ πονηρὸν γραμματεῖον, τῶν ἁμαρτιῶν μου διαρρήξασα."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ καταβὰς ἐπὶ τῆς γῆς, Χριστὲ ὁ Θεός, τὸ μυστήριον ἀκήκοα τῆς οἰκονομίας σου, καὶ ἐδόξασά σε μόνε Φιλάνθρωπε."},
          {"TEXT":"Ἐπὶ τῆς γῆς ἄνθρωπος ὀφθείς, ἐπουρανίους τοὺς βροτοὺς ἐτέλεσας, ὑψωθεὶς ἐν ξύλῳ Δέσποτα, πάντας συνανύψωσας, ἀνυμνοῦντάς σου τὰ παθήματα."},
          {"TEXT":"Ὑπὲρ θνητῶν θνῄσκεις ἡ Ζωή, ὑπὲρ ἀδίκων Ἰησοῦ μου δίκαιε, πάθος φέρεις ἐπονείδιστον, ὑμνοῦμεν Μακρόθυμε, τὴν ἀμέτρητον εὐσπλαγχνίαν σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Θηρῶν ὁρμάς, βράσματα πυρός, χειρῶν ποδῶν τε ἐκκοπάς, καὶ ξέσεις μελῶν, καὶ παντοίαν ἄλλην βάσανον, ὑπέστητε Μάρτυρες, προξενοῦσαν θείαν ἀπόλαυσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐκ τῶν τοῦ σώματος Ἀθληταί, περάτων ἤδη πρὸς Χριστόν, τῶν πάντων Θεόν, κεκραγότες εἰσηκούσθητε, καὶ πέτρᾳ ὑψώθητε, τῆς ἐνθέου νῦν τελειώσεως."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἱκετηρίαν ὑπὲρ ἡμῶν, τῶν σὲ ὑμνούντων, Θεοτόκε ποίησον, ὅπως εὕρωμεν βοήθειαν, καιρῷ περιστάσεως, οἱ Χριστοῦ τὸ πάθος δοξάζοντες."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Πατρικοὺς κόλπους"},
          {"TEXT":"Μύρον ἐκ σοῦ ἐκκενωθέν, ἄχραντε Ἁγνή, ὁ πλαστουργὸς τῆς κτίσεως, εὐωδίασε τὰ σύμπαντα, θείαις ἐπιγνώσεσι, τοῦ αὐτοῦ ἐνδόξου θελήματος."},
          {"TEXT":"Ἡλιακαῖς θείαις ἀστραπαῖς, ὁ ἀνατείλας ἐκ γαστρός σου Ἄχραντε, κατεφώτισε τὰ σύμπαντα∙ διό με καταύγασον, τὸν ἐσκοτισμένον τοῖς πάθεσι."},
          {"TEXT":"Νόμου σκιαί σε καὶ Προφητῶν, θεηγορίαι μυστικῶς ἐδήλωσαν, Νομοδότην τίκτειν μέλλουσαν∙ διὸ ἀνυμνοῦντά σε, Θεομῆτορ Κόρη διόρθωσον."},
          {"TEXT":"Διὰ τῶν σῶν Λόγε Προφητῶν, διὰ τῶν θείων καὶ σεπτῶν Μαρτύρων σου, καὶ Ὁσίων καὶ Δικαίων σου, καὶ τῆς κυησάσης σε, τὸν λαόν σου σῶσον φιλάνθρωπε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κύριε ὁ Θεός μου, ἐκ νυκτὸς ὀρθρίσας σε ἱκετεύω, παράσχου μοι ἄφεσιν, τῶν παραπτωμάτων μου, καὶ πρὸς φῶς τῶν σῶν προσταγμάτων, τάς ὁδούς μου εὔθυνον δέομαι."},
          {"TEXT":"Σταύρωσιν κατεδέξω, εἰς κακῶν ἀναίρεσιν Θεοῦ Λόγε, χολῆς ἀπεγεύσω τε, ἐνηδόνου βρώσεως, τὴν πικρὰν βλάβην ἀναστέλλων, δόξα τῇ πολλῇ εὐσπλαγχνίᾳ σου."},
          {"TEXT":"Τῇ ἐν Σταυρῷ ὑψώσει, πᾶσαν γῆν σαλεύεις θείῳ σου κράτει, καὶ ἰᾶσαι Δέσποτα, ταύτης τὰ συντρίμματα, καὶ σαλευομένας καρδίας, πρὸς τὴν σὴν στηρίζεις ἐπίγνωσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἥπλωσεν ὁ Βελίαρ, πανταχοῦ τὰ θήρατρα κακίας, ἀλλ' οὐ συνελάβετο, τοῦ Χριστοῦ τοὺς Μάρτυρας∙ πτέρυγας λαβόντες πυρὸς γάρ, πρὸς μονὰς ἐνθέους κατέπαυσαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νεύσεσιν ἀνενδότοις, πρὸς Θεοῦ θεούμενοι Ἀθλοφόροι, ἀλγεινῶν κολάσεων, ὅλως οὐκ ᾐσθάνεσθε, ὥσπερ ἄλλου πάσχοντος, οὕτω πάνσοφοι αὐτοὶ διακείμενοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ποίοις ὄμμασι βλέψω, ὄμμα τὸ ξηραῖνον πάσας ἀβύσσους, Υἱέ μου σβεννύμενον, Σταυρῷ κρεμαμένου σου, ἡ ἁγνὴ Παρθένος ἐβόα, θρήνοις ἑαυτὴν συνταράσσουσα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κύριε ὁ Θεός μου"},
          {"TEXT":"Ἔπαισέ με πονηρῷ, ὁ Βελίαρ ἕλκει, καὶ τραυματίαν, ὅλον ἐργασάμενος, ἡμίθνητον ἔλιπεν, ἀλλ' αὐτὴ τῇ σῇ χειρουργίᾳ, ἴασαί με ζώωσον Δέσποινα."},
          {"TEXT":"Ἡ τῶν κατερραγμένων, ἀρραγὴς ἀνόρθωσις Θεοτόκε, ἔγειρόν με κείμενον, σῶσον ἀπολλύμενον, ταῖς σαῖς μητρικαῖς ἱκεσίαις, καὶ τὸν νοῦν μου φώτισον δέομαι."},
          {"TEXT":"Σύμβολα τοῦ σοῦ τόκου, Προφητῶν ὁ σύλλογος ἐμυεῖτο∙ ὄρος γὰρ κατάσκιον, ὄρος ἀλατόμητον, πῖον ὄρος τετυρωμένον, σὲ ποικιλοτρόπως ἐτράνωσε."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ναυτιῶν τῷ σάλῳ, τῶν βιοτικῶν μελημάτων, συμπλόοις ποντούμενος ἁμαρτίαις, καὶ ψυχοφθόρῳ θηρὶ προσριπτούμενος, ὡς ὁ Ἰωνᾶς Χριστὲ βοῶ σοι· Ἐκ θανατηφόρου με βυθοῦ ἀνάγαγε."},
          {"TEXT":"Λυτρωτὴς ὢν μόνος, τίμημα τὸ σὸν κατεβάλου, αἷμα τὸ σωτήριον, καὶ ἠγοράσω τοὺς αἰχμαλώτους ἡμᾶς Ὑπεράγαθε, καὶ τῷ σῷ Γεννήτορι προσῆξας, κτείνας τῷ Σταυρῷ σου Χριστέ μου τὸν τύραννον."},
          {"TEXT":"Ἀκρασίᾳ πάλαι, πτῶμα χαλεπὸν κατηνέχθην, Χριστὸς δὲ ὑψούμενος ἐπὶ ξύλου, χεῖρας ἐκτείνας, πεσόντα μὲ ἤγειρε, καὶ τραυματισθεὶς ἐθελουσίως, πάντα μου τὰ τραύματα σαφῶς ἰάσατο."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νυσταγμὸν ἀπάτης, ὅλως μὴ νυστάξαντες πᾶσαν, ὁρμὴν ἐκοιμίσατε τῶν τυράννων, καὶ τὸν δικαίοις ἁρμόζοντα ὕπνον, κοιμηθέντες μακαρίως, ἄγρυπνοι τῶν πιστῶν ἁπάντων πρεσβευταὶ γεγόνατε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἑδρασμένοι πέτρᾳ, θείων τοῦ Χριστοῦ θελημάτων, ἐχθροῦ ἀπερίτρεπτοι μεθοδείαις, πανευκλεεῖς διεμείνατε Μάρτυρες, τοῦτον συμποδίζοντες ἐμφρόνως, καὶ πρός οὐρανὸν πανευπρεπῶς βαδίζοντες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νέον βρέφος τίκτεις, τὸν πρὸ τῶν αἰώνων ἀχρόνως, Πατρὶ συννοούμενον Θεοτόκε, νεοποιοῦντα Σταυρῷ τὸ ἀνθρώπινον, πεπαλαιωμένον ἁμαρτίαις, τῇ του ἀρχεκάκου συμβουλῇ Πανάμωμε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ναυτιῶν τῷ σάλῳ"},
          {"TEXT":"Ἰωνᾶς ἐτύπου, τοῦ ἐκ σοῦ τεχθέντος Παρθένε, ταφὴν καὶ τὴν ἔγερσιν παραδόξως, τῷ ἐναλίῳ θηρὶ προσριπτούμενος∙ ὅθεν δυσωπῶ Ἁγνὴ θηρός με, τῶν θανατηφόρων ἡδονῶν ἐξάρπασον."},
          {"TEXT":"Νυσταγμῷ κακίας, νῦν περισχεθεὶς κατηνέχθην, εἰς ὕπνον Πανάμωμε ἁμαρτίας, καὶ ἀπογνώσεως κλίνῃ κατάκειμαι, ἀλλὰ τῇ ἀγρύπνῳ σου πρεσβείᾳ, φώτισον ἐξέγειρον Ἁγνὴ καὶ σῶσόν με."},
          {"TEXT":"Ἀπορῶ καὶ τρέμω, ὅταν ἐπὶ θρόνου σε δόξης, καθήμενον Κύριε ἐννοήσω∙ ἁμαρτιῶν γὰρ περίκειμαι ἄβυσσον∙ πέλαγος οὖν ἔχων εὐσπλαγχνίας, διὰ τῆς τεκούσης σε κᾀμὲ ἐλέησον."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον Παῖδες, πυρίφλεκτον πάλαι, δροσοβολοῦσαν ὑπέδειξαν, ἕνα Θεὸν ἀνυμνοῦντες καὶ λέγοντες· ὁ ὑπερυψούμενος, τῶν Πατέρων Θεός, καὶ ὑπερένδοξος."},
          {"TEXT":"Ἄπονον εὗρε, ζωὴν ὁ Προπάτωρ, σοῦ ἑκουσίως πονήσαντος, ἐπὶ Σταυροῦ καὶ νεκροῦ χρηματίσαντος, καὶ ὄφιν νεκρώσαντος, Ἰησοῦ Χριστὲ πολυέλεε."},
          {"TEXT":"Νόμου κατάρας, λυτρούμεθα πάντες∙ ὁ Νομοδότης ὑψοῦται γάρ, ἐπὶ Σταυροῦ εὐλογίαν ἀέναον, καὶ χάριν καὶ ἔλεος, καὶ φθορᾶς πηγάζων ἀναίρεσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐθελουσίοις, ὁρμαῖς προχωροῦντες, πρὸς τὰς βασάνους οἱ Μάρτυρες, τὸν ἑκουσίως παθόντα εἰκόνιζον, ὑφ' οὗ στεφανούμενοι, τοῖς Ἀγγέλοις νῦν συγχορεύουσι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σῶμα προδόντες, ποικίλαις βασάνοις, ταῖς τῶν αἱμάτων προσχύσεσι, τοὺς ἀσωμάτους ἐχθροὺς ἀπεπνίξατε, πανεύφημοι Μάρτυρες, καὶ πηγὰς ἰάσεων βλύζετε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Πῶς οὐ πενθήσω, γλυκύτατον Τέκνον, ἐπὶ Σταυροῦ θεωροῦσά σε; πῶς οὐ θρηνήσω, ἀδίκως σου πάσχοντος, Κριτὰ δικαιότατε; ἡ Παρθένος Μήτηρ ἐφθέγγετο."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον Παῖδες"},
          {"TEXT":"Γεύσει με ξύλου, πληγέντα ἰάσω, πληγὰς ἐν ξύλῳ δεξάμενος, ὁ ἀπαθὴς τῇ Θεότητι Δέσποτα∙ διὸ τῆς τεκούσης σε, ἱκεσίαις σῶσον τὴν ταπεινήν μου ψυχήν."},
          {"TEXT":"Νέοι τρεῖς Παῖδες, ἐν μέσῳ καμίνου, σοῦ προτυποῦσι τὴν γέννησιν, οὐ κατεφλέχθης∙ τὸ πῦρ γὰρ κυήσασα∙ διὸ τὰ ὑλώδη μου, τῆς καρδίας πάθη Ἁγνὴ κατάφλεξον."},
          {"TEXT":"Ἡ θεία δρόσος, ἐκ σοῦ προϊοῦσα, τοὺς ἐκτακέντας τῷ καύσωνι, τῆς ἁμαρτίας δροσίζει Πανάμωμε∙ ὅθεν ἱκετεύω σε, τὴν κατατακεῖσαν ψυχήν μου δρόσισον."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄφλεκτος πυρὶ ἐν Σινᾷ προσομιλοῦσα, βάτος Θεὸν ἐγνώρισε, τῷ βραδυγλώσσῳ καὶ δυσήχῳ Μωσεῖ καὶ Παῖδας ζῆλος Θεοῦ, τρεῖς ἀναλώτους τῷ πυρὶ ὑμνῳδοὺς ἔδειξε. Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Αἷμα καὶ ὕδωρ ἐκρυέντα τῆς πλευρᾶς σου, κόσμον ὅλον ἀνέπλασαν, καὶ ἀφθαρσίας Σῶτερ ἔπλησαν, θυσίας τε μυσαράς, καὶ διεκχύσεις ἐναγῶν αἱμάτων ἔπαυσαν. Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Στέφος Σωτὴρ ἐξ ἀκανθῶν ἀνεδήσω ὄξους χολῆς ἐγεύσω τε, καὶ ἐνεπτύσθης φραγγελλούμενος, ὑψώθης ἐπὶ Σταυροῦ, ἥλους δεξάμενος, δι' ὧν σωθεὶς κραυγάζω σοι∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐξ ἀκενώτων θησαυρῶν τῆς ἀληθείας, περιφανῶς πλουτήσαντες, πάσης πενίας κατεπτύσατε, εἰδώλων καὶ πλουτισταί, τῶν πενομένων Ἀθληταί, βοῶντες ὤφθητε∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νομοθεσίας δυσσεβοῦς καταφρονοῦντες, ὥσπερ οἱ Παῖδες Μάρτυρες, εἰς πῦρ παμφάγον ἐνεβλήθητε, ἐν ᾧ τὴν δρόσον Θεοῦ, ἐπαναψύχουσαν ὑμᾶς βοῶντας εὕρατε. Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νόμου σε πάλαι, κιβωτὸς προδιετύπου, οὐ πλάκας ἔνδον φέρουσα, ἀλλὰ Χριστὸν τὸν νομοδότην Ἁγνή, ὃν ἄνομος ἐν Σταυρῷ, λαὸς προσήλωσεν, ἡμᾶς βοῶντας σῴζοντα∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄφλεκτος πυρί"},
          {"TEXT":"Νεύματι θείῳ, σὲ Ἁγνὴ πύλην προεῖδε, τῶν Προφητῶν ὁ μέγιστος, δι' ἧς διῆλθε καὶ ἐξῆλθε Θεός, ἐσφραγισμένην λιπών, καὶ τοῖς βοῶσιν οὐρανοῦ πύλην ἀνοίγουσαν. Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὑπὲρ αἰτίαν, Υἱὸν ἅγιον τίκτεις, ἁγιασμὸν δωρούμενον, Ἁγνὴ τοῖς τοῦτον ἁγιάζουσι∙ διό μου τὸν λογισμόν, καὶ τὴν ψυχὴν ἁγιασμοῦ πλήρωσον ψάλλουσαν∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Νῦν τῶν κακῶν, μου τὰς σειρὰς τῇ θείᾳ λόγχῃ, τοῦ σοῦ Υἱοῦ διάρρηξον, τοῦ διαρρήξαντος τοῦ ᾅδου δεσμά, καὶ φαίδρυνόν με στολαῖς, τῆς ἀπαθείας τοῦ βοᾶν θεοχαρίτωτε· Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Δῆμος τῶν θείων, Προφητῶν ἐκδυσωπεῖ σε, τῶν Ἀποστόλων σύλλογος, καὶ τῶν Μαρτύρων ἡ ὁμήγυρις, πρεσβείαις τῆς σῆς Μητρός, πάσης ἀνάγκης τοὺς πιστῶς κράζοντας λύτρωσαι∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μήτηρ Θεοῦ καὶ Παρθένος τεκοῦσα, καὶ παρθενεύουσα πάλιν, οὐχὶ φύσεως ἔργον, ἀλλὰ Θεοῦ συγκαταβάσεως· ὅθεν ὡς μόνην τῶν θείων θαυμάτων, καταξιωθεῖσαν, σε Ἁγνὴ μεγαλύνομεν."},
          {"TEXT":"Ἰσχὺς ἐχθροῦ, παντελῶς ἐξέλιπε, σοῦ ἰσχυρῶς ἐπὶ ξύλου, Δυνατὲ κεκραγότος, πρὸς τὸν προάναρχον Πατέρα σου, καὶ συγκαλοῦντος τὰ ἐσκορπισμένα πρόβατά σου, Δέσποτα Χριστὲ πρὸς ἐπίγνωσιν."},
          {"TEXT":"Ὥσπερ ἀμνός, ἀνηρτήθης Δέσποτα, ἐπὶ Σταυροῦ ἑκουσίως, ἀφαρπάζων τοῦ λύκου, τὰ λογικά σου Σῶτερ θρέμματα, καὶ ἐν τῇ μάνδρᾳ τῶν σῶν προσταγμάτων, κατασφαλιζόμενος, αὐτὰ ἀνυμνοῦντά σε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σοῦ τῶν παθῶν, μιμηταὶ δεικνύμενοι, οἱ εὐκλεεῖς Ἀθλοφόροι, πολυτρόπους ἰδέας, βασάνων ἔφερον Φιλάνθρωπε∙ ὅθεν στεφάνων ἐπέτυχον δόξης, καὶ τῆς βασιλείας σου, Χριστὲ ἠξιώθησαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡλιακάς, ἀπαστράπτει χάριτας, φωταγωγοῦσα τοὺς πιστούς, τῶν σεπτῶν Ἀθλοφόρων, ἡ ἀξιέπαινος πανήγυρις∙ ὅθεν οἱ ταύτην ἀεὶ ἐκτελοῦντες, σκότους παραπτώσεων, δεινῶν ἐκλυτρούμεθα."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φῶς νοητόν, ἐν Σταυρῷ ἀπήστραψεν, ὁ σὸς Πανάχραντε Υἱός, καὶ ἀρχὰς τὰς τοῦ σκότους παρεδειγμάτισε Πανάμωμε, καὶ τὸ τοῦ Ἡλίου ἠμαύρωσε φέγγος, καὶ πιστῶν τὸ πλήρωμα Ἁγνὴ κατεφώτισε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μήτηρ Θεοῦ"},
          {"TEXT":"Μὴ τῆς φθορᾶς διαπείρᾳ κυοφορήσασα, καὶ παντεχνήμονι Λόγῳ σάρκα δανείσασα, Μῆτερ ἀπείρανδρε, Παρθένε Θεοτόκε, δοχεῖον τοῦ ἀστέκτου, χωρίον τοῦ ἀπείρου, Πλαστουργοῦ σου, σὲ μεγαλύνομεν."},
          {"TEXT":"Ἐν ἀμελείᾳ τὸν βίον μου κατηνάλωσα, καὶ πρὸς τὸ τέλος ὁ τάλας ἄκαρπος ἔφθασα, Μήτηρ ἀπείρανδρε, μετάνοιάν μοι δίδου, καὶ ἄφεσιν πταισμάτων, ταῖς σαῖς πρός τὸν Δεσπότην, ἱκεσίαις καθικετεύω σε."},
          {"TEXT":"Χοροστασίαι τῶν ἄνω σεπτῶν Δυνάμεων, Ἱερομύσται Προφῆται, Μάρτυρες ἔνδοξοι, θεῖοι Ἀπόστολοι, μετὰ τῆς Θεοτόκου, Θεῷ παρεστηκότες, πρεσβεύσατε ἀπαύστως, πάσης βλάβης ἡμᾶς λυτρώσασθαι."},
          {"TEXT":"Ὁλοσχερῶς νῦν τοῖς χείρω προσεπεκτείνομαι, καὶ τῆς ψυχῆς ἀλογήσας, σαρκὶ δεδούλωμαι, οἴμοι! τί γένωμαι; πῶς φύγω τὰς κολάσεις; πῶς τύχω σωτηρίας; Παρθένε Θεοτόκε, βοηθὸς μοι γενοῦ καὶ σῶσόν με."},
          {"TEXT":"Υἱὸν μακάριον μόνη Θεομακάριστε, ἐναπεκύησας, πάντας ἀποδεικνύοντα, τοὺς σὲ δοξάζοντας, Παρθένε μακαρίους∙ διό σε ἱκετεύω, τῶν μακαριζομένων, τῆς μερίδος με καταξίωσον."}
        ]
      }
    },
    "ST": [
      {"PODOBEN":"Οὐκ ἔτι κωλυόμεθα", "TEXT":"Δεσπότης ὢν φιλάνθρωπε Ζωοδότα, ἐξηγόρασας διὰ Σταυροῦ σου, τὴν οἰκουμένην, Κύριε δόξα σοι."},
      {"TEXT":"Ὁ ἥλιος ἐσκότασεν Ἐλεῆμον, σταυρουμένου σου ἑκουσίως, ὑπὲρ τοῦ κόσμου, Κύριε δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Φωστῆρες ἀνεδείχθησαν οἰκουμένης, οἱ πανεύφημοι Ἀθλοφόροι, Χριστῷ βοῶντες∙ Κύριε δόξα σοι."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἐν ξύλῳ προσπαγέντα σε ἑκουσίως, ὡς ἑώρακεν, ἡ Θεοτόκος θρηνολογοῦσα, ὕμνει τὸ κράτος σου."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐν τόπῳ σε τοῦ Κρανίου δῆμος, τῶν Ἑβραίων Χριστὲ Βασιλεῦ, ἐσταύρωσε συνθλῶντα τοῦ πονηροῦ, τὴν ὀλεθρίαν κάραν, καὶ πηγάζοντα ἡμῖν, ἐκ πλευρᾶς ἁγίας σου, ποταμοὺς ἀφέσεως."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Μιμούμενοι, τοῦ Χριστοῦ τὰ πάθη, τὰ θεῖα καὶ σωτήρια, ὑπέστητε βασάνους πολυειδεῖς, καὶ πρὸς ἀθανασίαν, μετεβιβάσθητε ὁμοῦ, Μάρτυρες πανεύφημοι∙ ὅθεν μακαρίζεσθε."},
      {"TEXT":"Φῶς τριλαμπὲς τῆς Τριάδος σέβω, ἐν τρισὶ προσώποις νοούμενον, καὶ μιᾷ οὐσίᾳ ἕνα Θεόν, τὰ τρία νῦν γινώσκω∙ μία γὰρ φύσις καὶ ἀρχή, Πατρὸς Υἱοῦ καὶ Πνεύματος, συνέχουσα τὰ πέρατα."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Σταυρούμενον τὸν ἐκ σοῦ τεχθέντα, καθορῶσα ἐκραύγαζες, τὰ σπλάγχνα δονουμένη Μαριάμ· Πῶς ταῦτα ἑκουσίως, πάσχεις, μακρόθυμε Υἱέ, θέλων τὸ ἀνθρώπινον, ἐκ φθορᾶς λυτρώσασθαι;"}
    ]
  }
}