{
  "V": {
    "HV": [
      {"PODOBEN":"Οὐκ ἔτι κωλυόμεθα", "TEXT":"Ὁ φθόγγος τῶν ἁγίων Ἀποστόλων, εἰς τὰ πέρατα διεξῆλθε τῆς οἰκουμένης, Κύριε δόξα σοι."},
      {"TEXT":"Εὐωδία ὀφθέντες Θεοῦ τοῦ Λόγου, πανσεβάσμιοι μυρίσατέ με, ὀσμῇ τοῦ Πνεύματος."},
      {"TEXT":"Εὐωδία ὀφθέντες Θεοῦ τοῦ Λόγου, πανσεβάσμιοι μυρίσατέ με, ὀσμῇ τοῦ Πνεύματος."},
      {"PODOBEN":"Οὐκ ἔτι κωλυόμεθα", "TEXT":"Ὥσπερ ἐρρύσω Πάτερ τοὺς στρατηλάτας, θνῄσκειν μέλλοντας, δι' ἐντεύξεως καὶ νῦν ὡσαύτως ἡμᾶς διάσωσον."},
      {"TEXT":"Τοὺς πίστει σε καὶ πόθῳ προσκαλουμένους, καὶ τιμῶντάς σε πανσεβάσμιε Ἱεράρχα, ῥῦσαι τῶν θλίψεων."},
      {"TEXT":"Λοιμοῦ, σεισμοῦ, καὶ θλίψεων, καὶ ἀνάγκης, ἐλευθέρωσον τοὺς ἱκέτας σου, Ἱεράρχα, σοφὲ Νικόλαε."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":""},
    "S": [
      {"TEXT":"Ἀπόστολοι ἔνδοξοι, στῦλοι τῶν Ἐκκλησιῶν, τῆς ἀληθείας κήρυκες, λαμπάδες ὑπάρχοντες φαειναί, ὑμεῖς τῷ πυρὶ τοῦ πνεύματος, πᾶσαν τὴν πλάνην ἐφλέξατε, ἀνθρώπων τὸ γένος ἐφωτίσατε∙ διὸ ἱκετεύσατε δεόμεθα, τῷ Σωτῆρι καὶ Θεῷ ἡμῶν, εἰρηνεῦσαι τὸν κόσμον, καὶ σῶσαι τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Ἀπόστολοι τοῦ Χριστοῦ, ἐργάται τοῦ Σωτῆρος∙ Σταυρὸν γὰρ ὥσπερ ἄροτρον, ἐν τοῖς ὤμοις φέροντες, κεχερσωμένην τὴν γῆν, τῆς τῶν εἰδώλων πλάνης ἐκκαθάραντες, καὶ πίστεως τὸν λόγον σπείραντες, ἀξίως τιμᾶσθε, ἅγιοι τοῦ Χριστοῦ Ἀπόστολοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Πανεύφημοι Μάρτυρες, θρέμματα πνευματικά, ὁλοκαυτώματα λογικά, θυσία δεκτή, εὐάρεστος τῷ Θεῷ, ὑμᾶς οὐχ ἡ γῆ κατέκρυψεν, ἀλλ' οὐρανὸς ὑπεδέξατο, Ἀγγέλων συμμέτοχοι γεγόνατε, μεθ' ὧν ἱκετεύσατε δεόμεθα, τῷ Σωτῆρι καὶ Θεῷ ἡμῶν, εἰρηνεῦσαι τὸν κόσμον, καὶ σῶσαι τὰς ψυχὰς ἡμῶν."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Λύτρωσαι Θεοτοκε, τῶν συνεχουσῶν ἡμᾶς ἁμαρτιῶν, ὅτι ἄλλην ἐλπίδα οἱ πιστοὶ οὐκ ἔχομεν, εἰμὴ σέ, καὶ τὸν ἐκ σοῦ τεχθέντα Θεόν."}
  },
  "U": {
    "S1": [
      {"TEXT":"Γεωργοὺς τοῦ ἀγροῦ σου ἀνέδειξας, τοὺς Ἀποστόλους σου Κύριε, ἐκτεμόντας τὰ εἴδωλα∙ διό σε τὸν Σωτῆρα, εἰς τὰ ἔθνη κηρύξαντες, εὐσεβῶς ἐμεγάλυναν."},
      {"TEXT":"Μαθηταὶ τοῦ Κυρίου πανεύφημοι, οἱ τὴν ὑφήλιον πᾶσαν, ὡς πυρσοὶ καταυγάσαντες, ἐν σκότει με παθῶν καὶ πταισμάτων ὑπάρχοντα, φωτισθῆναι πρεσβεύσατε."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ καρπὸς τῆς κοιλίας σου Ἄχραντε, τῶν προφητῶν ὑπάρχει, καὶ τοῦ νόμου τὸ πλήρωμα∙ διό σε Θεοτόκον, ἐν ἐπιγνώσει δοξάζοντες, εὐσεβῶς μεγαλύνομεν."},
    "S2": [
      {"TEXT":"Φωστῆρες ὑμεῖς ὄντες τοῦ κόσμου, Ἀπόστολοι Κυρίου, ἀπαστράπτετε ἀεὶ τὸν λόγον τοῖς πιστοῖς, ἀπελαύνοντες σφοδρῶς, τῆς πλάνης τὴν ἀχλύν∙ διόπερ καὶ φωτίζετε τὰ ἔθνη τῷ βαπτίσματι, ὡς κήρυκες τῆς Τριάδος ὄντες ἀεισέβαστοι."},
      {"TEXT":"Προφῆται προεκήρυξαν, Ἀπόστολοι ἐδίδαξαν, Μάρτυρες ὡμολόγησαν, καὶ ἡμεῖς ἐπιστεύσαμεν, ὅτι σὺ εἶ Χριστέ, ὁ Υἱὸς τοῦ Θεοῦ, ὁ λυτρωτὴς τοῦ κόσμου."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Οὐρανὸν ἐπὶ γῆς σε ἐκήρυξαν, καινοφανῆ Παρθένε, οἱ αὐτόπται τῆς χάριτος, Θεὸν τὸν ἐπουράνιον ἐν γαστρί σου χωρήσασαν, οὐρανοῦντα τὸ πρόσλημμα."},
    "S3": [
      {"TEXT":"Τὴν τῆς γῆς ἐπὶ τῆς γῆς, δόξαν οὐκ ἠγαπήσατε ἔνδοξοι, Θεὸν τὸν ἐπουράνιον, τοῖς ἀνθρώποις κηρύξαντες, τούτῳ πάντας ἠγάγετε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ Μάρτυρές σου Κύριε, τὸν ἐχθρὸν ἐτροπώσαντο, καὶ τὴν πλάνην τῶν εἰδώλων κατῄσχυναν, καθοπλισάμενοι τοῦ Σταυροῦ τὴν δύναμιν∙ διὸ καὶ σὺν Ἀγγέλοις ἀνυμνοῦντές σε, κραυγάζουσι τὸν ἐπινίκιον ὕμνον, δοξολογοῦντές σε, Χριστέ. Αὐτῶν ταῖς ἱκεσίαις, δώρησαι ἡμῖν τὸ μέγα ἔλεος."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ καρπὸς τῆς γαστρός σου Θεόνυμφε, τοῖς ἀνθρώποις ἐδείχθη, σωτηρίας πρόξενος∙ διό σε Θεοτόκον, γνώμῃ καὶ γλώσσῃ δοξάζοντες, οἱ πιστοὶ μεγαλύνομεν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σοῦ πρὸς γεώδη, ἀντιτυπίαν μετήχθη, ἡ πρὶν εὐδιάχυτος, ὑδάτων φύσις Κύριε· ὅθεν ἁβρόχως πεζεύσας, ᾄδει Ἰσραήλ σοι, ᾠδὴν ἐπινίκιον."},
          {"TEXT":"Νεύσεσι πρὸς τὸ θεῖον, θεοειδεῖς γεγονότες, Θεοὺς συνετρίψατε, ἀθέων καὶ πρὸς ἔνθεον, πάντας ἠγείρατε πόθον, τοὺς πεπιστευκότας, Θεῷ πανσεβάσμιοι."},
          {"TEXT":"Ἅλας ὡς πεφυκότες, πάσης τῆς γῆς θεηγόροι, Κυρίου Ἀπόστολοι, τὴν σηπεδόνα στήσατε, πᾶσαν τῆς ἐμῆς καρδίας, καὶ μεμωραμένην, δεινῶς θεραπεύσατε."},
          {"TEXT":"Πάντων ἡνίκα μέλλῃ, ἐν τῇ δευτέρᾳ ἐλεύσει, σὺν ὑμῖν καθέζεσθαι, Κριτὴς ὁ δικαιότατος, θεῖοι Ἀπόστολοι τότε, πάσης καταδίκης, ἡμᾶς ἐκλυτρώσασθε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἄχραντε Θεοτόκε, σὺν ἀσωμάτοις Ἀγγέλοις, Προφήταις καὶ Μάρτυσι, καὶ Ἀποστόλοις πρέσβευε, ὅπως ἄφεσιν πταισμάτων, λάβωμεν Παρθένε, καὶ πλούσιον ἔλεος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ συνεργήσαντι Θεῷ, Μωϋσῇ ἐν Αἰγύπτω, ἐξαγαγεῖν τὸν Ἰσραήλ, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Δεδοξασμένην ἐπὶ γῆς, μετελθὼν πολιτείαν, τοὺς σὲ δοξάζοντας, μετόχους Νικόλαε, τῆς ἐκεῖ δόξης ποίησον."},
          {"TEXT":"Ἐν τῷ πελάγει τοῦ φθαρτοῦ, διαπλέοντες βίου, πειρασμῶν κύμασι, Παμμάκαρ κυκλούμεθα, ἐξ ὧν ἡμᾶς διάσωσον."},
          {"TEXT":"Χεῖρά μοι ὄρεξον ἀεί, βοηθείας καὶ πάντων, Πάτερ Νικόλαε, ἐχθρῶν ὁρωμένων τε, καὶ ἀοράτων λύτρωσαι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ τοὺς ἀΰλους λειτουργούς, Θεοτόκε ποιήσας, ἐκ σοῦ γεγέννηται, δι' ἔλεον ἄφατον, ἀνθρώποις καθορώμενος."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανούς, παντοδυνάμῳ σου Λόγῳ, στερεώσας, Κύριε Σωτήρ, καὶ τῷ παντουργῷ καὶ θείῳ Πνεύματι, πᾶσαν τὴν δύναμιν αὐτῶν, ἐν ἀσαλεύτῳ με πέτρᾳ, τῆς ὁμολογίας σου στερέωσον."},
          {"TEXT":"Βέλη Χριστοῦ τοῦ δυνατοῦ, ἠκονημένα δειχθέντες, τῶν βελῶν με τῶν τοῦ πονηροῦ, σοφοὶ Μαθηταὶ τοῦ Λόγου ῥύσασθαι δέομαι, καὶ πληγωθεῖσαν χαλεπῶς, τῆς ἁμαρτίας ῥομφαίᾳ, τὴν ἐμὴν καρδίαν θεραπεύσατε."},
          {"TEXT":"Ὡς οὐρανοὶ δόξαν Θεοῦ, καθὰ φησίν ὁ Προφήτης, διηγεῖσθε θεῖοι Μαθηταί, τρανοῦντες αὐτοῦ τὴν θείαν σάρκωσιν, καὶ τὰ παθήματα σαφῶς, δι' ὧν παθῶν καὶ θανάτου, πάντες καὶ φθορᾶς ἀπελυτρώθημεν."},
          {"TEXT":"Ἀπατηθέντα με δεινῶς, καὶ τῆς στολῆς γυμνωθέντα, τῆς ἐνθέου θεῖοι Μαθηταί, στολαῖς με φωτὸς φαιδρῦναι σπεύσατε, οἱ τοῦ ἐχθροῦ τὰς μηχανάς, ἀπογυμνώσαντες πίστει, καὶ τοῦτον αἰσχύνην ἐπενδύσαντες."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ τὰς Δυνάμεις οὐρανῶν, καθυποστήσας τῷ λόγῳ, ὁ Προφήταις χάριν παρασχών, καὶ τοῖς Μαθηταῖς, καὶ πᾶσι Μάρτυσι, τούτων πρεσβείαις ὁ Θεός, καὶ τῆς ἀχράντου Μητρός σου, σῶσον πάντας, οἴκτειρον ὡς εὔσπλαγχνος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στερέωμά μου γενοῦ ὁ λόγῳ στερεώσας τοὺς οὐρανοὺς καὶ ἑδράσας, τὴν γῆν ἐπὶ τῶν ὑδάτων, καὶ ῥῦσαι ὁ Θεός, πάσης περιστάσεως."},
          {"TEXT":"Ὑπὲρ τῆς οἰκουμένης, προσφέρων ἱκεσίας, ἀπὸ πάσης ἀνάγκης, καὶ θλίψεων μυρίων, περίσῳζε ἡμᾶς, ἅγιε Νικόλαε."},
          {"TEXT":"Δεδεμένους ἀφύκτῳ, φρουρᾷ ὡς ἐλυτρώσω, τὰ δεσμὰ διαρρήξας, εὐχαῖς σου τῶν κακῶν μου, κατάλλαξον Θεῷ, ἅγιε Νικόλαε."},
          {"TEXT":"Ἐν νυκτὶ καὶ ἡμέρᾳ, προστάτην σε καλοῦμεν, τὰς ἡμῶν ἱκεσίας, προσάγαγε Κυρίῳ, φρουρῶν ἡμᾶς ἀεί, ἅγιε Νικόλαε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ λαβὶς ἡ τὸν θεῖον, ἄνθρακα δεξαμένη, ἐν τοῖς θείοις σου σπλάγχνοις, μηδόλως δὲ φλεχθεῖσα, κατάφλεξον ἡμῶν, Πάναγνε τὰ πταίσματα."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ καταβὰς ἐπὶ τῆς γῆς, Χριστὲ ὁ Θεός, τὸ μυστήριον ἀκήκοα τῆς οἰκονομίας σου, καὶ ἐδόξασά σε μόνε Φιλάνθρωπε."},
          {"TEXT":"Ὁ τοῦ Πατρὸς σύνθρονος Υἱός, ἐπὶ τῆς γῆς σωματωθεὶς ὡς ἄνθρωπος, ἐξελέξατο ὑμᾶς μαθητάς, αὐτοῦ τὴν Θεότητα, διαγγέλλοντας πᾶσι τοῖς ἔθνεσι."},
          {"TEXT":"Δημιουργοῖς πάντων τῶν παθῶν, περιπεσὼν φρενοβλαβῶς ὁ τάλας ἐγώ, τὴν καρδίαν τετραυμάτισμαι, δέομαι ἰάσασθε, ἰατροὶ νοσούντων Ἀπόστολοι."},
          {"TEXT":"Ἀπὸ παθῶν ῥύσασθε ἡμᾶς, ἀπὸ κινδύνων χαλεπῶν καὶ θλίψεων, ἀπὸ πάσης περιστάσεως, Ἀπόστολοι ἔνδοξοι, καὶ τῆς πανωδύνου κολάσεως."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ τοῦ Θεοῦ Μήτηρ ἐκλεκτή, σὺν Ἀποστόλοις ἱεροῖς καὶ Μάρτυσι, καὶ Προφήταις καθικέτευε, κινδύνων καὶ θλίψεων, καὶ πλημμελημάτων ῥυσθῆναί με."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκάλυψεν οὐρανοὺς Χριστὲ ὁ Θεός, ἐν τῇ σῇ οἰκονομίᾳ, ἡ ἀρετὴ τῆς ἀφράστου, σοφίας σου Φιλάνθρωπε."},
          {"TEXT":"Σοφίᾳ σου ἀμαυρῶν Ἀρείου τὸν νοῦν, τὸν αἱρέσει σκοτισθέντα, τοὺς ὑπ' αὐτοῦ πλανωμένους, Νικόλαε διέσωσας."},
          {"TEXT":"Ἰάτρευσον τὰ πολλά μου πταίσματα, εὐπροσδέκτοις σου πρεσβείαις, Θεομακάριστε Πάτερ, καὶ τὴν καρδίαν φώτισον."},
          {"TEXT":"Νεκρώσας τὰ τῶν παθῶν σκιρτήματα, ὑπ' αὐτῶν με νεκρωθέντα, ταῖς προσευχαῖς σου παμμάκαρ, ζωώσας καινοποίησον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκύησας ἐν σαρκὶ τὸν Ἄχρονον, ὃν δυσώπει τῶν χρονίων, παθῶν ἡμᾶς λυτρώσασθαι, ὑμνοῦντάς σε Πανάμωμε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κύριε ὁ Θεός μου, ἐκ νυκτὸς ὀρθρίσας σε ἱκετεύω, παράσχου μοι ἄφεσιν, τῶν παραπτωμάτων μου, καὶ πρὸς φῶς τῶν σῶν προσταγμάτων, τάς ὁδούς μου εὔθυνον δέομαι."},
          {"TEXT":"Κύριε ὁ Θεός μου, ὁ τοῖς Ἀποστόλοις σου τὴν εἰρήνην, πάλαι δωρησάμενος, τούτων παρακλήσεσι, τὴν εἰρήνην δώρησαι πᾶσι, καὶ πλημμελημάτων τὴν ἄφεσιν."},
          {"TEXT":"Κύριε ὁ Θεός μου, ὁ Λῃστὴν καὶ Πόρνην ἡμαρτηκότας, διὰ ὑπερβάλλουσαν σώσας ἀγαθότητα, καὶ ἐμὲ οἴκτειρον καὶ σῶσον, ταῖς τῶν Ἀποστόλων δεήσεσι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κύριε ὁ Θεός μου, ὁ τεχθεὶς ἐκ Κόρης ἀπειρογάμου, ταύτης παρακλήσεσι, καὶ τῶν Ἀποστόλων σου, ἱλασμὸν πταισμάτων μοι δίδου, καὶ μελλούσης ῥῦσαι κολάσεως."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὀρθρίζει τὸ πνεῦμά μου, πρὸς σὲ ὁ Θεός, διότι φῶς εἶ, καὶ τὰ σὰ προστάγματα, ἐγένοντο ἰάματα, τοῖς δούλοις σου φιλάνθρωπε."},
          {"TEXT":"Βουλεύματα Πάτερ συγκινούμενα, ἀεὶ καθ' ἡμῶν ἀπαιδεύτων ἀνθρώπων, ταῖς σαῖς πρεσβείαις ἄπρακτα, ἀπέργασαι Νικόλαε."},
          {"TEXT":"Δεσμὰ τῶν κακῶν ἡμῶν διάρρηξον, ταῖς σαῖς προσευχαῖς ὁ δεσμεύσας κακίαν, τοῦ ψυχοφθόρου δράκοντος, πανάγιε Νικόλαε."},
          {"TEXT":"Οἱ γνώμῃ ἀεὶ κατολισθαίνοντες, καὶ πλήθει δεινῶν συνεχόμενοι Πάτερ, προστάτην σε θερμότατον, Νικόλαε κεκτήμεθα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μαρία Κυρία πάσης κτίσεως, ἐχθροῦ ἀναιδῶς, κυριεύειν ζητοῦντος, τὴν ταπεινὴν καρδίαν μου, Θεογεννῆτορ λύτρωσαι."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ναυτιῶν τῷ σάλῳ, τῶν βιοτικῶν μελημάτων, συμπλόοις ποντούμενος ἁμαρτίαις, καὶ ψυχοφθόρῳ θηρὶ προσριπτούμενος, ὡς ὁ Ἰωνᾶς Χριστὲ βοῶ σοι· Ἐκ θανατηφόρου με βυθοῦ ἀνάγαγε."},
          {"TEXT":"Τῆς αὐτοσοφίας, θεῖοι Μαθηταὶ γεγονότες, Ἑλλήνων ἐμώραναν τὴν σοφίαν, καὶ σοφιστὴν τῆς κακίας ἀπώλεσαν, καὶ τοὺς ἐν ἀγνοίᾳ πλανωμένους, φέγγει εὐσεβείας οἱ σοφοὶ ἐφώτισαν."},
          {"TEXT":"Ὁ τοῦ Πέτρου πάλαι, δάκρυσι τὸ πταῖσμα καθάρας, αὐτοῦ ταῖς δεήσεσι, τῆς ψυχῆς μου, τὰ ἀναρίθμητα πταίσματα κάθαρον, διὰ τὴν πολλήν σου εὐσπλαγχνίαν, καὶ τὴν ὑπερβάλλουσαν Χριστὲ χρηστότητα."},
          {"TEXT":"Ὁ τοὺς Νινευΐτας, πάλαι μεταγνόντας οἰκτείρας, κᾀμὲ τῇ συνήθει σου εὐσπλαγχνίᾳ, διὰ τῶν σῶν Ἀποστόλων ἐλέησον, καὶ μὴ διὰ πλῆθος ἐγκλημάτων, πλήθει ὑποβάλῃς, Λυτρωτὰ κολάσεων."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ τὸ φῶς τεκοῦσα, φώτισον τὴν ἐσκοτισμένην, ψυχήν μου τοῖς πάθεσι, καὶ δυσώπει, σὺν Ἀποστόλοις Προφήταις καὶ Μάρτυσι, πάσης ἁμαρτίας, πάσης βλάβης, πάσης τῆς κακίας τοῦ ἐχθροῦ ῥυσθῆναί με."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Ἰωνᾶς ἐκ κοιλίας ᾅδου ἐβόα· Ἀνάγαγε ἐκ φθορᾶς τὴν ζωήν μου, ἡμεῖς δέ σοι βοῶμεν· Παντοδύναμε Σωτήρ, ἐλέησον ἡμᾶς."},
          {"TEXT":"Ἠκύρωσας τὴν τοῦ θανάτου ἄδικον ψῆφον, καὶ ἔσωσας συμπαθείᾳ σου Πάτερ μέλλοντας ἀποθνῄσκειν, ὡς θερμὸς ὑπερασπιστὴς τῶν καλούντων σε."},
          {"TEXT":"Νοσήματα τῶν ψυχῶν ἡμῶν παῦσον, καὶ στόματα ἀνοιγόμενα μάτην, κατὰ τῶν σὲ ποθούντων, ἱερώτατε Ποιμὴν ἐναπόφραξον."},
          {"TEXT":"Νομὴν πικρὰν δυσσεβείας Ἀρείου, ἀνέστειλας τῷ φαρμάκῳ τῶν λόγων, τῶν σῶν Ἱερομύστα, ὀρθοδόξων στηριγμὸς σὺ γενόμενος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἰάτρευσον ἀνιάτως νοσοῦσαν, Πανάμωμε, τὴν ἀθλίαν ψυχήν μου, τοῦ βίου ταῖς ἀπάταις, καὶ πολλῶν ἁμαρτιῶν ἐπικλύσεσι."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον Παῖδες, πυρίφλεκτον πάλαι, δροσοβολοῦσαν ὑπέδειξαν, ἕνα Θεὸν ἀνυμνοῦντες καὶ λέγοντες· ὁ ὑπερυψούμενος, τῶν Πατέρων Θεός, καὶ ὑπερένδοξος."},
          {"TEXT":"Κάμινον πάλαι, πικρὰς ἀθεΐας, δρόσῳ τοῦ θείου κηρύγματος, ἐναπεσβέσατε κράζοντες ἔνδοξοι· ὁ ὑπερυψούμενος, τῶν Πατέρων Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Τῆς χαλεπῆς με, Χριστὲ ἁμαρτίας, τῆς ἐν τῷ ᾅδῃ κολάσεως, τῆς ἐν γεέννῃ ὀδύνης ἐξάρπασον, καὶ σῶσόν με δέομαι, ἱκεσίαις Λόγε τῶν Ἀποστόλων σου."},
          {"TEXT":"Λόγου σαγήνῃ, βυθοῦ ἀγνωσίας, οἱ τοὺς βροτοὺς σαγηνεύσαντες, βεβυθισμένον ἀμέτροις με πταίσμασι, καὶ κλυδωνιζόμενον, μαθηταὶ Χριστοῦ διασώσατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μετὰ Μαρτύρων, Ἀγγέλων Ὁσίων, καὶ Ἀποστόλων Πανάμωμε, τὸν σὸν Υἱὸν ἐκδυσώπει καὶ Κύριον, σωθῆναι τοὺς δούλους σου, πειρασμῶν, κινδύνων καὶ θλίψεων."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινον καιομένην, ἐδρόσισας Σωτήρ, Παῖδας δὲ διέσωσας, ὑμνοῦντας καὶ λέγοντας· Εὐλογητὸς εἶ εἰς τοὺς αἰῶνας Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Κόσμος τῆς Ἐκκλησίας γενόμενος Σοφέ, πάσης ἀκοσμίας με παθῶν ἀτίμων λύτρωσαι, τὸν Εὐεργέτην παντὸς τοῦ κόσμου, ἐκδυσωπῶν Ἱεράρχα ἀεί."},
          {"TEXT":"Ὄμβροις τῶν πρεσβειῶν σου Νικόλαε σοφέ, πάντων ἡμῶν ἄρδευσον, καρδίας ὅπως φέρωμεν, καρποὺς ἀξίους τῆς μετανοιας, καὶ λάβωμεν θεόθεν τὴν ἄφεσιν."},
          {"TEXT":"Λάμπρυνον σαῖς πρεσβείαις ἡμῶν τοὺς λογισμούς, πίστει ἐπορθρίζοντας, καὶ τὸν Θεὸν δοξάζοντας, καὶ σὲ τὸν τούτου ἀνυμνοῦντας, ἀληθῆ Ἱεράρχην Νικόλαε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἅπασα γλῶσσα πίστει δοξάζει σε Ἁγνή, δόξαν χρηματίζουσαν, καὶ καύχημα τοῦ γένους ἡμῶν, καὶ ὁδηγίαν τῶν πλανωμένων, Θεοτόκε πανύμνητε."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄφλεκτος πυρὶ ἐν Σινᾷ προσομιλοῦσα, βάτος Θεὸν ἐγνώρισε, τῷ βραδυγλώσσῳ καὶ δυσήχῳ Μωσεῖ καὶ Παῖδας ζῆλος Θεοῦ, τρεῖς ἀναλώτους τῷ πυρὶ ὑμνῳδοὺς ἔδειξε. Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἄνθρακες πυρί, νοητῷ προσαναφθέντες, ὥσπερ καλάμην ἅπασαν, εἰδώλων πλάνην ἀπετέφρωσαν, οἱ τοῦ Χριστοῦ Μαθηταί, καὶ κατεφώτισαν πιστῶν ψυχὰς κραυγάζοντες∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Τὴν ἐσβεσμένην μου ψυχὴν τῇ ἁμαρτίᾳ, τὴν σκοτισθεῖσαν πάθεσι, τῆς ἀτιμίας νῦν καρδίαν μου, φωτίσατε τοῦ φωτός, τοῦ ἀϊδίου κοινωνοὶ θεῖοι Ἀπόστολοι, ὅπως κραυγάζω∙ Τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Τὴν πληγωθεῖσάν μου ψυχὴν τοῖς ἰοβόλοις, τοῦ ἀλαζόνος δήγμασιν, ὁ τὰς πληγὰς σαρκὶ δεξάμενος, ἰάτρευσον προσευχαῖς, τῶν ἱερῶν σου Μαθητῶν, καὶ σῶσόν με ψάλλοντα∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἄφλεκτος τεκοῦσα τὸ πῦρ διεφυλάχθης, Παρθένε ἀπειρόγαμε∙ διὸ ἱκέτευε ὃν ἔτεκες, σὺν Ἀσωμάτων χοροῖς, καὶ Ἀποστόλοις, τοὺς πιστῶς σωθῆναι ψάλλοντας∙ Πάντα τὰ ἔργα τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς ἐν καμίνῳ Παῖδας μιμούμενοι, οἱ τοῦ Πνεύματος τὴν δρόσον δεξάμενοι, ἐν πίστει κραυγάζομεν· Εὐλογεῖτε τὰ ἔργα, Κυρίου τὸν Κύριον."},
          {"TEXT":"Ἐν Μύροις τὸ μυρίπνοον σῶμά σου, πανάγιε Νικόλαε κείμενον, μύρα τοῖς προστρέχουσιν, ἀναβλύζει καὶ παύει, ἀνθρώπων νοσήματα."},
          {"TEXT":"Τοῦ κόσμου σε προστάτην ἀνέδειξεν, ὁ κόσμου ποιητής τε καὶ Κύριος∙ διὸ τοῖς καλοῦσί σε, ἐν ἀνάγκαις εὑρίσκῃ, ῥύστης ἑτοιμότατος."},
          {"TEXT":"Οὐκ ἔστιν ὃς καλεῖ σε ἐν θλίψεσι, καὶ θᾶττον οὐχ εὑρίσκει παράκλησιν∙ διό σου δεόμεθα. Πάντα πόνον, Παμμάκαρ ἡμῶν ἐπικούφισον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὑμνεῖ σε πᾶσα γλῶσσα δοξάζουσα, Θεὸν τὸν ὑπερύμνητον τέξασαν, Παρθένε Θεόνυμφε, ὃν δυσώπει ἀπαύστως, σῶσαι τὰς ψυχὰς ἡμῶν."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μὴ τῆς φθορᾶς διαπείρᾳ κυοφορήσασα, καὶ παντεχνήμονι Λόγῳ σάρκα δανείσασα, Μῆτερ ἀπείρανδρε, Παρθένε Θεοτόκε, δοχεῖον τοῦ ἀστέκτου, χωρίον τοῦ ἀπείρου πλαστουργοῦ σου, σὲ μεγαλύνομεν."},
          {"TEXT":"Ἰσχὺς ἀφῄρηται πᾶσα τοῦ κοσμοκράτορος∙ τὴν γὰρ ἰσχὺν ὡπλισμένοι τοῦ Παντοκράτορος, οἱ παμμακάριστοι Ἀπόστολοι καὶ θεῖοι, καθεῖλον παρατάξεις, καὶ ἔσωσαν τῆς τούτου, κακουργίας πάντα τὰ πέρατα."},
          {"TEXT":"Ὡς ποταμοὶ τῆς πηγαίας Πνεύματος χάριτος, ὕδασι θείων δογμάτων ἐπικλυζόμενοι, πᾶσαν ἠρδεύσατε, Ἀπόστολοι τὴν κτίσιν, καὶ ταύτην καρποφόρον, εἰργάσασθε πανσόφως∙ ὅθεν πάντοτε μακαρίζεσθε."},
          {"TEXT":"Σὺν τοῖς σεπτοῖς Ἀποστόλοις ἀνευφημήσωμεν, τοὺς ἱεροὺς Ἀθλοφόρους καὶ ἐκβοήσωμεν∙ Δέσποτα Κύριε, ταῖς τούτων ἱκεσίαις, καὶ τῶν σῶν Ἀποστόλων, εἰρήνευσον τὸν κόσμον, καὶ παντοίων κινδύνων λύτρωσαι."},
          {"TEXT":"Ἡ γῆ τοῖς θείοις λειψάνοις καθαγιάζεται, τῶν εὐκλεῶν Ἀποστόλων ἐν θείῳ Πνεύματι, τῶν πρωτοτόκων δέ, ἡ ἄνω Ἐκκλησία, τοῖς πνεύμασι τοῖς τούτων, φαιδρύνεται ἀπαύστως, δι’ὧν Σῶτερ πάντας οἰκτείρησον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωτεινοτάτην λαμπάδα μέσον σε ἔχουσαι, χοροστασίαι Μαρτύρων καὶ Ἀποστόλων Ἁγνή, φῶς ἀπαστράπτουσαν, ἐνθέων χαρισμάτων, φωτίζονται ἀΰλως, καὶ πάντας τούς ἐν πίστει, μεγαλύνοντάς σε φωτίζουσι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ὑπὲρ φύσιν Μητέρα, καὶ κατὰ φύσιν Παρθένον, τὴν μόνην ἐν γυναιξὶν εὐλογημένην, ᾄσμασι μυστικοῖς, οἱ πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Ἰχνηλατήσας τοὺς τρόπους, τῶν ἱερῶν Ἀποστόλων, τὴν αὐθεντίαν αὐτῶν κατεκληρώσω, ὡς ἱεράρχης σεπτός, ἀξιάγαστε Νικόλαε."},
          {"TEXT":"Ὡς ζηλωτὴν ἔνθεόν σε, καὶ βοηθὸν κατὰ πάντα, τῶν σὲ καλούντων θερμῶς εἰς πάντα κόσμον, Παμμάκαρ ὁ ποιητής, περιβόητον ἀνέδειξε."},
          {"TEXT":"Συντετριμμένῃ καρδίᾳ, ἀναβοῶμέν σοι Πάτερ. Παραμυθία ἡμῶν γενοῦ, τὰς θλίψεις, σκεδάζων διηνεκῶς, τῶν ψυχῶν ἡμῶν Νικόλαε."},
          {"TEXT":"Ἡ ἐκτομὴ τοῦ θανάτου, καθάπερ πέλεκυς δένδρῳ, ἐπίκειταί σοι ψυχή∙ μὴ οὖν ἀμέλει, τῆς μετανοίας καρπούς, ἐπιδεῖξαι προθυμήθητι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φέρεις τὸν φέροντα πάντα, ἐν ταῖς ἁγίαις χερσί σου, ὃν ἐκδυσώπει Ἁγνὴ τοῦ ἀλλοτρίου, τῆς κακουργίας ἡμᾶς, ἀχειρώτους περισῴζεσθαι."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ἀπόστολοι του Χριστοῦ, ἐργάται τοῦ Σωτῆρος∙ Σταυρὸν γὰρ ὥσπερ ἄροτρον, ἐν τοῖς ὤμοις φέροντες, κεχερσωμένην τὴν γῆν, τῆς τῶν εἰδώλων πλάνης ἐκκαθάραντες, πίστει τὸν λόγον σπείραντες, ἀξίως τιμᾶσθε, ἅγιοι τοῦ Χριστοῦ Ἀπόστολοι."},
      {"TEXT":"Ἀπόστολοι ἔνδοξοι, στῦλοι τῶν Ἐκκλησιῶν, τῆς ἀληθείας κήρυκες, λαμπάδες ὑπάρχοντες φαειναί, ὑμεῖς τῷ πυρὶ τοῦ Πνεύματος, πᾶσαν τὴν πλάνην ἐφλέξατε, ἀνθρώπων τὸ γένος ἐφωτίσατε, καὶ νῦν ἱκετεύσατε δεόμεθα, τῷ Σωτῆρι καὶ Θεῷ ἡμῶν, εἰρηνεῦσαι τὸν κόσμον, καὶ σῶσαι τὰς ψυχὰς ἡμῶν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἓν πνέοντες, πρὸς ἓν βλέποντες, οἱ ἀθλοφόροι Μάρτυρες, μίαν ὁδὸν ζωῆς εὑράμενοι, τὸν ὑπὲρ Χριστοῦ θάνατον, ζηλοτυποῦντες ἀλλήλων τὴν τελευτήν, ὢ τοῦ θαύματος! ὥσπερ θησαυρούς, τὰς βασάνους προαρπάζοντες, πρὸς ἀλλήλους ἔλεγον∙ Ὅτι κἂν μὴ νῦν ἀποθάνωμεν, τεθνηξόμεθα πάντως, καὶ τῇ γενέσει τὰ ὀφειλόμενα λειτουργήσομεν, ποιήσωμεν τὴν ἀνάγκην φιλοτιμίαν, τὸ κοινὸν ἴδιον ἡγησώμεθα, θανάτῳ ζωὴν ὠνησάμενοι. Ταῖς πρεσβείαις αὐτῶν ὁ Θεός, ἐλέησον ἡμᾶς."},
      {"TITLE":"Θεοτοκίον", "PODOBEN":"Σήμερον γρηγορεῖ ὁ Ἰούδας", "TEXT":"Γέγονα καταγώγιον οἴμοι, τῶν ἡδονῶν ὁ πανάθλιος! Γέλως οὖν ὁρῶμαι, ἀεὶ τοῖς ἐχθροῖς μου∙ ὅθεν σοι προσπίπτω ἁγία Παρθένε, ἴδε μου τὴν θλίψιν, καὶ βοήθειάν μοι ὄρεξον, καὶ δακρύοις κάθαρον, καὶ ῥῦσαί με δέομαι, καὶ καταισχυνθείησαν, οἱ χαίροντες Ἁγνὴ τῇ ἀπωλείᾳ μου."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐκ τοῦ βυθοῦ τοῦ τῆς ἀπιστίας, τῶν ἐθνῶν τὰς ἀγέλας σοφοί, ἠγρεύσατε πρὸς πίστιν θεοτερπῆ, καὶ νοητῇ τραπέζῃ, ὀψώνιον πολυτελές, πάντας προσηγάγετε, ἔνδοξοι Ἀπόστολοι."},
      {"TEXT":"Τὸν σκοτασμὸν τῆς δεινῆς ἀπάτης, τῷ φωτὶ τοῦ κηρύγματος, διώξαντες καρδίας τῶν εὐσεβῶν, Ἀπόστολοι Κυρίου, κατεφωτίσατε σαφῶς∙ ὅθεν ὑμᾶς ᾄσμασι, θείοις μακαρίζομεν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τεμνόμενοι μεληδὸν τῷ ξίφει, Ἀθληταὶ θεῖοι ἄτμητοι, ἐμείνατε ἀγάπης τοῦ Λυτρωτοῦ, πρὸς ὃν ἀναδραμόντες, νῦν κατοικεῖτε ἐν χαρᾷ, πάντα τὰ οὐράνια, δόξῃ ἀπαστράπτοντες."},
      {"TEXT":"Ὁ κάκιστος καὶ φθορεὺς τοῦ γένους, τῶν ἀνθρώπων κατέχει με, πρεσβείαις τῶν κηρύκων ἡ πανσθενής, Τριὰς ἐξάρπασόν με, ἐκ τοῦ φάρυγγος αὐτοῦ, ἵνα μεγαλύνω σου, τὸ ἄμετρον ἔλεος."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν σύνθρονον τῷ Πατρὶ Παρθένε, ἐξ ἁγνῶν σου αἱμάτων σεμνή, προήγαγες φοροῦντα σάρκα θνητήν, ὅπως ἀθανατίσῃ, τὴν οὐσίαν τῶν βροτῶν∙ ὅθεν κατὰ χρέος σε, πάντες μακαρίζομεν."}
    ]
  }
}