{
  "V": {
    "HV": [
      {"TEXT":"Ἅγιοι Μάρτυρες, οἱ καλῶς ἀθλήσαντες, καὶ στεφανωθέντες, πρεσβεύσατε πρὸς Κύριον, ἐλεηθῆναι τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Καταφρονήσαντες πάντων τῶν ἐπὶ γῆς, ἅγιοι Μάρτυρες, καὶ ἐν σταδίῳ τὸν Χριστὸν ἀνδρείως κηρύξαντες, ἀμοιβὰς τῶν βασάνων παρ' αὐτοῦ ἐκομίσασθε, ἀλλ' ὡς ἔχοντες παρρησίαν, αὐτὸν ἱκετεύσατε, ὡς Θεὸν παντοδύναμον, τάς ψυχὰς ἡμῶν σῶσαι, τῶν εἰς ὑμᾶς προστρεχόντων δεόμεθα."},
      {"TEXT":"Πανεύφημοι Μάρτυρες, θρέμματα πνευματικά, ὁλοκαυτώματα λογικά, θυσία δεκτή, εὐάρεστος τῷ Θεῷ, ὑμᾶς οὐχ ἡ γῆ κατέκρυψεν, ἀλλ' οὐρανὸς ὑπεδέξατο. Ἀγγέλων συμμέτοχοι γεγόνατε, μεθ' ὧν ἱκετεύσατε δεόμεθα, τῷ Σωτῆρι καὶ Θεῷ ἡμῶν, εἰρηνεῦσαι τὸν κόσμον, καὶ σῶσαι τὰς ψυχὰς ἡμῶν."},
      {"PODOBEN":"Οὐκ ἔτι κωλυόμεθα", "TEXT":"Σῶτερ μὴ καταισχύνῃς με, ὅταν ἔλθῃς κρῖναι κόσμον ἅπαντα, τὸν αἰσχύνης ἔργα ποιήσαντα."},
      {"TEXT":"Ἀμέτρητά σοi πταίσας, ἀμετρήτους κολάσεις ἐκδέχομαι, ὁ Θεός μου οἴκτειρον καὶ σῶσόν με."},
      {"TEXT":"Ἀνάπαυσον τοὺς πίστει κεκοιμημένους, ἐν αὐλαῖς σου Δέσποτα, καὶ Βασιλείας σου ἀξίωσον."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Μήτηρ μὲν ἐγνώσθης, ὑπὲρ φύσιν Θεοτόκε, ἔμεινας δὲ Παρθένος, ὑπὲρ λόγον καὶ ἔννοιαν, καὶ τὸ θαῦμα τοῦ τόκου σου, ἑρμηνεῦσαι γλῶσσα οὐ δύναται· παραδόξου γὰρ οὔσης τῆς συλλήψεως Ἁγνή, ἀκατάληπτός ἐστιν ὁ τρόπος τῆς κυήσεως· ὅπου γὰρ βούλεται Θεός, νικᾶται φύσεως τάξις. Διό σε πάντες Μητέρα τοῦ Θεοῦ γινώσκοντες, δεόμεθά σου ἐκτενῶς, πρέσβευε, τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."},
    "S": [
      {"TEXT":"Δόξα σοι Χριστὲ ὁ Θεός, Ἀποστόλων καύχημα, Μαρτύρων ἀγαλλίαμα, ὧν τὸ κήρυγμα, Τριὰς ἡ ὁμοούσιος."},
      {"TEXT":"Δόξα σοι Χριστὲ ὁ Θεός, Ἀποστόλων καύχημα, Μαρτύρων ἀγαλλίαμα, ὧν τὸ κήρυγμα, Τριὰς ἡ ὁμοούσιος."},
      {"TITLE":"Νεκρώσιμα", "TEXT":"Κατ' εἰκόνα σὴν καὶ ὁμοίωσιν, πλαστουργήσας κατ' ἀρχὰς τὸν ἄνθρωπον, ἐν Παραδείσῳ τέθεικας, κατάρχειν σου τῶν κτισμάτων, φθόνῳ δὲ διαβόλου ἀπατηθείς, τῆς βρώσεως μετέσχε, τῶν ἐντολῶν σου παραβάτης γεγονώς· διὸ πάλιν αὐτὸν εἰς γῆν ἐξ ἦς ἐλήφθη, κατεδίκασας ἐπιστρέφειν Κύριε, καὶ αἰτεῖσθαι τὴν ἀνάπαυσιν."},
      {"TEXT":"Ἀνάπαυσον Σωτὴρ ἡμῶν ζωοδότα, οὓς μετέστησας ἀδελφοὺς ἡμῶν, ἐκ τῶν προσκαίρων, κράζοντας· Κύριε δόξα σοι."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὄρος θεῖον ἅγιον, εἶδέ σε ὁ Δανιήλ, καὶ Ἡσαΐας δὲ ὁ σοφός, Μητέρα Θεοῦ ἐκήρυξέ σε Σεμνή, Θεὸν ἐν σαρκὶ χωρήσασαν, τὸν Ἀδὰμ πλαστουργήσαντα, ὃν τὰ Χερουβείμ ἐτρόμαξαν σαρκούμενον, ὑμνοῦντα καὶ δοξάζοντα, ἀσιγήτῳ τρισαγίᾳ φωνῇ, ἀλλὰ τοῦτον αἴτησαι, σωθῆναι τὰς ψυχὰς ἡμῶν."}
  },
  "U": {
    "S1": [
      {"TEXT":"Οἱ Μάρτυρές σου Κύριε, τὸν ἐχθρὸν ἐτροπώσαντο, καὶ τῶν εἰδώλων τὴν πλάνην κατήργησαν, καθοπλισάμενοι τοῦ Σταυροῦ τὴν δύναμιν· διὸ καὶ σὺν Ἀγγέλοις ἀνυμνοῦντες, κραυγάζουσι τὸν ἐπινίκιον ὕμνον, δοξολογοῦντές σε Χριστέ. Αὐτῶν ταῖς ἱκεσίαις, δώρησαι ἡμῖν τὸ μέγα ἔλεος."},
      {"TEXT":"Οἱ Ἅγιοί σου Κύριε, ἐπὶ τῆς γῆς ἀγωνισάμενοι, τὸν ἐχθρὸν κατεπάτησαν, καὶ τῶν εἰδώλων τὴν πλάνην κατήργησαν· διὸ καὶ τοὺς στεφάνους, παρὰ σοῦ ἐκομίσαντο, τοῦ φιλανθρώπου Δεσπότου, καὶ ἐλεήμονος Θεοῦ, τοῦ παρέχοντος τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς τῆς ἡμῶν Ἀναστάσεως θησαύρισμα, τοὺς ἐπὶ σοὶ πεποιθότας Πανύμνητε, ἐκ λάκκου καὶ βυθοῦ πταισμάτων ἀνάγαγε· σὺ γὰρ τοὺς ὑπευθύνους τῇ ἁμαρτίᾳ, ἔσωσας τεκοῦσα τὴν σωτηρίαν, ἡ πρὸ τόκου Παρθένος, καὶ ἐν τόκῳ Παρθένος, καὶ μετὰ τόκον πάλιν οὖσα Παρθένος."},
    "S2": [
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἅγιοι πρεσβεύσατε, ἄφεσιν δοθῆναι ἡμῖν, τῶν πλημμελημάτων ἡμῶν, καὶ τῶν προσδοκωμένων δεινῶν, ῥυσθῆναι ἡμᾶς, καὶ πικροῦ θανάτου δεόμεθα."},
      {"TITLE":"Νεκρώσιμον", "TEXT":"Ὁ θάνατός σου Κύριε, τοῖς νεκροῖς ζωὴν ἐξήνθησε· τὸν γὰρ ᾅδην ἐσκύλευσας, ἀνακαλύπτων τοὺς ἐν σκότει καθεύδοντας· διό σε Ζωοδότα, ὡς Θεὸν ἱκετεύομεν. Οὕς ἐξ ἡμῶν προσελάβου, μετὰ Δικαίων ἀνάπαυσον, ὅπως εὕρωσιν ἐν κρίσει, τὸ μέγα ἔλεος."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε ἡ τὸν ἀχώρητον ἐν οὐρανοῖς, χωρήσασα ἐν μήτρᾳ σου. Χαῖρε Παρθένε τῶν Προφητῶν τὸ κήρυγμα, ἐξ ἧς ἔλαμψεν ὁ Ἐμμανουήλ. Χαῖρε Μήτηρ Χριστοῦ τοῦ Θεοῦ."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ συνεργήσαντι Θεῷ, Μωϋσῇ ἐν Αἰγύπτω, ἐξαγαγεῖν τὸν Ἰσραήλ, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Χορὸς Μαρτύρων ἀπλανῶν, πᾶσαν πλάνην νικήσας, τοῦ πολεμήτορος, χορεύει γηθόμενος, πρὸ προσώπου τοῦ Κτίσαντος."},
          {"TEXT":"Οἱ Ἱεράρχαι τοῦ Χριστοῦ, καὶ οἱ Ὅσιοι πάντες, ἀγωνισάμενοι, τρυφῆς ἠξιώθησαν, αἰωνίου ἐν χάριτι."},
          {"TEXT":"Ῥῦσαι ἡμᾶς πάσης ὀργῆς, Προφητῶν καὶ Ὁσίων, καὶ Γυναικῶν ἱερῶν, Χριστὲ παρακλήσεσι, καὶ σῶσον τὰς ψυχὰς ἡμῶν."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ὁ διαπλάσας με ἐκ γῆς, καὶ εἰς γῆν πάλιν Λόγε, καθυποστρέφειν με, κελεύσας ἀνάπαυσον, οὓς ἐν πίστει μετέστησας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὑπεραγία ἡ Θεόν, ὑπεράγιον Λόγον, ἀποκυήσασα, ἁγίασον ἅπαντας, τοὺς πίστει σε δοξάζοντας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νεύσει σοῦ πρὸς γεώδη, ἀντιτυπίαν μετήχθη, ἡ πρὶν εὐδιάχυτος, ὑδάτων φύσις Κύριε· ὅθεν ἁβρόχως πεζεύσας, ᾄδει Ἰσραήλ σοι, ᾠδὴν ἐπινίκιον."},
          {"TEXT":"Κόσμος ὡραϊσμένος, τῶν ἀρετῶν ταῖς ἰδέαις, καὶ θεῖον ἀνάθημα, τοῖς διαφόροις κάλλεσι, λάμπον ταῖς θεοσημείαις, Μάρτυρες Χριστῷ, τῷ Θεῷ προσηνέχθητε."},
          {"TEXT":"Αἴγλης τῆς ἀπροσίτου, καὶ τρισηλίου λαμπάδος, τυχεῖν καταξίωσον, τοὺς μεταστάντας δούλους σου, ἔνθα ἀπέδρα ὀδύνη, λύπη στεναγμός, πολυέλεε Κύριε."},
          {"TEXT":"Νεκρώσει Ζωοδότα, κατακριθεῖσαν τὴν φύσιν, ζωὴ ἐνυπόστατος, ὑπάρχων Χριστὲ ἥγειρας· ὅθεν ὡς μόνος οἰκτίρμων, πίστει τοὺς πρὸς σέ, μεταστάντας ἀνάπαυσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὤρθωσας Παναγία, τὴν τῆς προμήτορος πτῶσιν, τεκοῦσα τὸν Κύριον, τὸν ταύτην ἀναστήσαντα, Λόγον τὸν ἐν τοῖς μνημείοις, πνέοντα ζωήν, ἐξουσίᾳ Θεότητος."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ ὀρθρίζοντες Λόγε, εἰς δόξαν σὴν καὶ αἶνον, ἀνυμνοῦμεν ἀπαύστως, τὸν τύπον τοῦ Σταυροῦ σου, ὂν ἔδωκας ἡμῖν, ὅπλον εἰς βοήθειαν."},
          {"TEXT":"Συντριβόμενοι λίθοις, καὶ βόθροις ὁμιλοῦντες, συνετρίψατε πᾶσαν, τοῦ πλάνου δυναστείαν, καὶ ἄθραυστοι τὸν νοῦν, ἐμείνατε Ἅγιοι."},
          {"TEXT":"Αἴγλῃ θείων δογμάτων, καὶ ἀρετῶν ταῖς ἀκτῖσιν, οἱ σοφοὶ Ἱεράρχαι, πιστοὺς φωταγωγοῦντες, αἱρέσεων ἀχλύν, πᾶσαν διεσκέδασαν."},
          {"TEXT":"Νεκρωθέντες τῷ κόσμῳ, οἱ Ὅσιοί σου Λόγε, ὑπερκόσμιον ὄντως, ζωὴν κληρονομοῦσι, δι' ὧν ἡμᾶς Χριστέ, ἅπαντας οἰκτείρησον."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ὑπὲρ τῶν μεταστάντων, ἐν πίστει καὶ ἐλπίδι, ἱκετεύομεν πάντες, τὸν ἀγαθὸν Δεσπότην, τοῦ φείσασθαι αὐτῶν, ἐν ᾥρᾳ τῆς κρίσεως."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μὴ κενώσας τοὺς κόλπους, τοὺς Πατρικοὺς ὁ Λόγος, σοῖς ἐν κόλποις ὡς βρέφος, κρατούμενος ὡράθη ἀρχὴν ἐκ σοῦ λαβών, Ἄχραντε ὁ ἄναρχος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ κατ' ἀρχὰς τοὺς οὐρανούς, παντοδυνάμῳ σου Λόγῳ, στερεώσας, Κύριε Σωτήρ, καὶ τῷ παντουργῷ καὶ θείῳ Πνεύματι, πᾶσαν τὴν δύναμιν αὐτῶν, ἐν ἀσαλεύτῳ με πέτρᾳ, τῆς ὁμολογίας σου στερέωσον."},
          {"TEXT":"Νεανικὴν καὶ σταθηράν, τὴν καρτερίαν ἀνδρείως, οἱ Μαρτύρων ἔδειξαν χοροί· τῶν γὰρ αἰκισμῶν τὴν ῥύμην ἤνεγκαν, καὶ τῶν βασάνων τὰς πληγάς, τῆς ἀκηράτου σου δόξης, Σῶτερ ἐφιέμενοι καὶ τέρψεως."},
          {"TEXT":"Τῆς αἰωνίου σου ζωῆς, τῶν ἐπ' ἐλπίδι θανέντων, Ἐλεῆμον πρόσδεξαι ψυχάς, καὶ τῶν ὀρεκτῶν καὶ θείων εὔσπλαγχνε, κόλπων τοῦ θείου Ἀβραάμ, ἔνδον σκηνώσας Λαζάρῳ καὶ τοῖς ἐκλεκτοῖς σου συναρίθμησον."},
          {"TEXT":"Ὁ καταβὰς ἐξ οὐρανοῦ, ἐπὶ τὸ σῶσαι τὸ γένος, τῶν ἀνθρώπων εὔσπλαγχνε Σωτήρ, ἀΰλου φωτὸς καὶ θείας δόξης σου, κατατρυφῆσαι καὶ χαρᾶς, τοὺς εὐσεβῶς μεταστάντας, τῇ σῇ εὐσπλαγχνίᾳ καταξίωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νόμοι τῆς φύσεως ἐν σοί, τὸν ἀπερίληπτον Λόγον, συλλαβούσῃ λέλυνται Ἁγνή, καὶ νόμος ἡμῖν ὁ θεῖος δέδοται, πᾶσι τὴν ἄφεσιν διδούς, ἀπεγνωσμένοις πταισμάτων, χάριτι τῆς θείας ἀγαθότητος."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ἔνσαρκον παρουσίαν σου Χριστέ, πιστούμενος ὁ Προφήτης, Ἀββακοὺμ ἐκραύγαζε· Δόξα τῇ δυνάμει σου."},
          {"TEXT":"Νευρούμενοι τῇ πρὸς Κύριον στοργῇ, οἱ Μάρτυρες, ἐξενεύρισαν ἐχθροῦ τὴν δύναμιν∙ ὅθεν μακαρίζονται."},
          {"TEXT":"Ὡς θρέμματα τοῦ Ποιμένος καὶ Ἀμνοῦ, μακάριοι, Ἱεράρχαι λογικῆς προέστητε, ποίμνης θείᾳ χάριτι."},
          {"TEXT":"Πολύφωτοι ὡς ἀστέρες ἀρετῶν, λαμπρότητι, κατηυγάσατε πιστῶν πληρώματα, Ὅσιοι Πατέρες ἡμῶν."},
          {"TEXT":"Ὁμήγυρις στερροτάτων Γυναικῶν, καὶ σύλλογος, τῶν ἁγίων Προφητῶν τετύχηκε, τῶν ἐν οὐρανοῖς ἀγαθῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἱκέτευε ὃν ἐκύησας Θεόν, Πανύμνητε, πειρασμῶν παντοδαπῶν καὶ θλίψεων, ῥύσασθαι τὴν ποίμνην σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ καταβὰς ἐπὶ τῆς γῆς, Χριστὲ ὁ Θεός, τὸ μυστήριον ἀκήκοα τῆς οἰκονομίας σου, καὶ ἐδόξασά σε μόνε Φιλάνθρωπε."},
          {"TEXT":"Ἀθλητικοὺς πόνους καρτερῶς, ἐπιδειξάμενοι Χριστὲ οἱ Μάρτυρες, τοὺς στεφάνους ἀνεδήσαντο, τῆς δικαιοσύνης σου, καὶ ἐδόξασάν σου τὴν δύναμιν."},
          {"TEXT":"Ὑπερφυοῦς δόξης σου Χριστέ, τοὺς μεταστάντας εὐσεβῶς ἀξίωσον, ὅταν ἔλθῃς ἐν τῇ δόξῃ σου, μετὰ τῶν Ἀγγέλων σου, ὡς Οἰκτίρμων καὶ πολυέλεος."},
          {"TEXT":"Τρισσοφαοῦς αἴγλης ἀγαθέ, καὶ ἑνιαίας ἀστραπῇ Θεότητος, ἀπολαῦσαι καταξίωσον, τοὺς προεκδημήσαντας, καὶ δοξάζοντάς σε Φιλάνθρωπε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ Πατρικοὺς κόλπους μὴ λιπών, παρθενικοῖς κόλποις ὁ Χριστὸς αὐλίζεται, καὶ θανάτου ἐλυτρώσατο, τοὺς σὲ μακαρίζοντας, Θεομῆτορ μόνη πανύμνητε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὀρθρίζει τὸ πνεῦμά μου, πρὸς σὲ ὁ Θεός, διότι φῶς εἶ, καὶ τὰ σὰ προστάγματα, ἐγένοντο ἰάματα, τοῖς δούλοις σου φιλάνθρωπε."},
          {"TEXT":"Μωλώπων σαρκὸς κατεφρονήσατε, στερροὶ Ἀθληταὶ καὶ τοὺς μώλωπας πάντων, ἰᾶσθε καὶ τὰ τραύματα, τῶν προσερχομένων ὑμῖν."},
          {"TEXT":"Ἐλάβετε λύειν καὶ δεσμεῖν ἐπὶ γῆς, τὴν ἐξουσίαν, Ἱεράρχαι τοῦ Χριστοῦ· διὸ τὰ τῶν κακῶν ἡμῶν, ἀεὶ φορτία λύσατε."},
          {"TEXT":"Νοῒ καθαρῷ τῷ Θεῷ ἑνούμενοι, χοροὶ Ἀσκητῶν, Προφητῶν καὶ Δικαίων καὶ Γυναικῶν, χορεύουσι, χορείαν ἀκατάλυτον."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ὡς μόνος ὑπάρχων πολυέλεος, τοὺς πίστει Χριστέ, μεταστάντας τοῦ βίου, τοῦ Παραδείσου ποίησον, Φιλάνθρωπε οἰκήτορας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νυμφὼν ἀκατάλυτος ὀφθεῖσα Θεοῦ, δυσώπει αὐτόν, Παναγία Παρθένε, τοῦ νυμφῶνος οἰκήτορα, τοῦ νοητοῦ γενέσθαι με."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κύριε ὁ Θεός μου, ἐκ νυκτὸς ὀρθρίσας σε ἱκετεύω, παράσχου μοι ἄφεσιν, τῶν παραπτωμάτων μου, καὶ πρὸς φῶς τῶν σῶν προσταγμάτων, τάς ὁδούς μου εὔθυνον δέομαι."},
          {"TEXT":"Νέκρωσιν ζωηφόρον, διὰ τῶν βασάνων ἐξυφανθεῖσαν, πανεύφημοι Μάρτυρες, περιβεβλημένοι φαιδρῶς, ταῖς ψυχαῖς τῶν προκοιμηθέντων, τὴν θείαν αἰτήσασθε ἄνεσιν."},
          {"TEXT":"Ἐκ τῶν ἀδαπανήτων, θησαυρῶν προχέων τὴν εὐσπλαγχνίαν, ψυχὰς ἃς μετέστησας, σὺν τοῖς πρωτοτόκοις σου, ἐν σκηναῖς ταῖς ἀκαταλύτοις, εὐδόκησον Σῶτερ αὐλίζεσθε."},
          {"TEXT":"Βάρος ἀποθεμένους, καὶ δεσμῶν λυθέντας νῦν πρὸς τὴν ἄνω, ζωὴν τοὺς οἰκέτας σου, μεταβεβηκότας Χριστέ, ἐντρυφᾷν ταῖς τῶν σῶν Ἁγίων, λαμπρότησι Σῶτερ εὐδόκησον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Δέσποινα Θεομῆτορ, τῶν ἐμῶν πταισμάτων λύσιν παράσχου, καὶ δός μοι συγχώρησιν, τῶν πλημμελημάτων μου, ἡ ζωὴν τῷ κόσμῳ τεκοῦσα Πανάμωμε τὴν ἐνυπόστατον."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ Ἰωνᾶς ἐκ κοιλίας ᾅδου ἐβόα· Ἀνάγαγε ἐκ φθορᾶς τὴν ζωήν μου, ἡμεῖς δέ σοι βοῶμεν· Παντοδύναμε Σωτήρ, ἐλέησον ἡμᾶς."},
          {"TEXT":"Καθείλετε τοῦ ἐχθροῦ τὰς ἐπάρσεις, ὑψούμενοι πρὸς Θεὸν ἐν τοῖς ἄθλοις, πανένδοξοι ὁπλῖται, οἰκήτορες οὐρανῶν χρηματίζοντες."},
          {"TEXT":"Αἱρέσεων τὸν χειμῶνα σοβοῦντες, οἱ τοῦ Χριστοῦ ἀληθεῖς Ἱεράρχαι, πρὸς ἔαρ ἀληθείας, τὴν πληθὺν τῶν εὐσεβῶν μετεβίβασαν."},
          {"TEXT":"Ἰσχύϊ σου τῶν Ὁσίων τὰ πλήθη, καὶ Προφητῶν καὶ Γυναίων ἁγίων, Χριστὲ δικαιωθέντα, τοῦ ἀδύτου φωτισμοῦ ἀπολαύουσι."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Μετέστησας τῶν προσκαίρων Οἰκτίρμον, τοὺς δούλους σου, ἀλλ' αὐτοὺς αἰωνίου, μετασχεῖν εὐφροσύνης, καὶ ζωῆς ἀληθινῆς καταξίωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἁγίασον, Παναγία Παρθένε, τοὺς δούλους σου, τὸν πανάγιον Λόγον σαρκὶ ἀποτεκοῦσα, ὃν ὑμνεῖ πᾶσα πνοὴ ἁγιάζουσα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ναυτιῶν τῷ σάλῳ, τῶν βιοτικῶν μελημάτων, συμπλόοις ποντούμενος ἁμαρτίαις, καὶ ψυχοφθόρῳ θηρὶ προσριπτούμενος, ὡς ὁ Ἰωνᾶς Χριστὲ βοῶ σοι· Ἐκ θανατηφόρου με βυθοῦ ἀνάγαγε."},
          {"TEXT":"Ὁ χορὸς τῶν Μαρτύρων, τὰς δυσφορωτάτας ὀδύνας, στερρῶς καρτερήσαντες, τὰς ἀπόνους, καὶ ἀνωδύνους τρυφὰς ἐκαρπώσαντο, τῆς δικαιοσύνης τοὺς στεφάνους, ἐκ τῆς ζωηφόρου δεξιᾶς δεξάμενοι."},
          {"TEXT":"Μετὰ τῶν Δικαίων, ἔνθα τῶν Ἀγγέλων χορεῖαι, καὶ ὅπου λαμπρότητες τῶν Ἁγίων, καὶ αἰωνίου ζωῆς ἀπόλαυσις, τοὺς προκοιμηθέντας σου οἰκέτας, τάξον ἐλεῆμον ὡς Θεὸς ἀθάνατος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ βουλήσει θείᾳ, δημιουργικῇ τε δυνάμει, τὸ πᾶν συστησάμενος ἐκ μὴ ὄντων, ἐκ τῆς γαστρός σου Ἁγνὴ προελήλυθε, καὶ τοὺς ἐν τῷ σκότει τοῦ θανάτου, πάντας ὡς Θεός, ἐκ φθορᾶς ἀφήρπασε."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ τῶν Πατέρων καὶ ἡμῶν Θεός, εὐλογητὸς εἶ εἰς τοὺς αἰῶνας."},
          {"TEXT":"Ῥοαῖς αἱμάτων οἱ Ἀθλοφόροι, τῆς ἀσεβείας ἔσβεσαν φλόγα."},
          {"TEXT":"Τοὺς Ἱεράρχας φωστῆρας κόσμου, γεγενημένους ἀνευφημοῦμεν."},
          {"TEXT":"Ὕμνοις τιμάσθω τῶν Προφητῶν τε, καὶ τῶν Ὁσίων ἅγιος δῆμος."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ῥῦσαι γεέννης οὓς προσελάβου, πιστούς σου δούλους Χριστὲ οἰκτίρμον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς τῶν Ἀγγέλων τιμιωτέραν, τὴν Θεοτόκον ὑμνολογοῦμεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ ἐν καμίνῳ τοῦ πυρὸς ἐμβληθέντες ὅσιοι Παῖδες, τὸ πῦρ εἰς δρόσον μετέβαλον, διὰ τῆς ὑμνῳδίας, οὕτω βοῶντες· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Στεφηφοροῦντες οἱ χοροί, τῶν Μαρτύρων τὸν Βασιλέα, Χριστὸν τρανῶς περιέπουσι, νοητῶς σὺν Ἀγγέλων χοροστασίαις. Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Σὺ τοῦ θανάτου καὶ ζωῆς, ἐξουσίαν ἔχων Οἰκτίρμον, τρυφῆς ἐνθέου ἀξίωσον, τοὺς ἐν πίστει σοὺς δούλους, προκοιμηθέντας. Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Καταλαμπρύνας τῷ φωτί, τὰς ἀΰλους φωτοχυσίας, ψυχὰς ἃς αὐτὸς μετέστησας, ἐν σκηναῖς αἰωνίοις κατασκηνώσαις. Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ πρὶν ἀμήτωρ ἐκ Πατρός, νῦν ἀπάτωρ ἐκ σοῦ Παρθένε, Χριστὸς ἀφράστως γεγέννηται, δι' ἡμᾶς τοὺς ἀνθρώπους, ἑκὼν πτωχεύσας. Εὐλογημένος Πάναγνε, ὁ καρπός τῆς κοιλίας σου."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς ἐν καμίνῳ Παῖδας μιμούμενοι, οἱ τοῦ Πνεύματος τὴν δρόσον δεξάμενοι, ἐν πίστει κραυγάζομεν· Εὐλογεῖτε τὰ ἔργα, Κυρίου τὸν Κύριον."},
          {"TEXT":"Ναοὺς εἰδωλικοὺς κατεστρέψατε, Πανεύφημοι, καὶ οἴκους ἐδείμασθε, ἑαυτοὺς τοῦ Πνεύματος, Ἀθλοφόροι ἀνδρείως, τὸν δρόμον τελέσαντες."},
          {"TEXT":"Ἐφάνητε ὡς κρίνα ἡδύπνοα, Ἱεράρχαι ψυχὰς ἐπιγνώσεσι, πιστῶν κατευφραίνοντες, εὐσεβείας, ἀξίως∙ διὸ μακαρίζεσθε."},
          {"TEXT":"Γῆς πάσης παρεπίδημοι Ὅσιοι, ὡς οἱ τοῦ Θεοῦ Προφῆται γεγόνατε, τὴν ἄνω σκοπούμενοι, κληρουχίαν καὶ δόξαν, τὴν πάντοτε μένουσαν."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ὡς ζώντων καὶ νεκρῶν Λόγε Κύριος, τοὺς πίστει κοιμηθέντας οἰκέτας σου, χοροῖς συναρίθμησον, σῳζομένων ἁπάντων, ὡς μόνος φιλάνθρωπος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ τῶν Γυναίων ἁπάντων κατάλογος, ὁ ἀσκήσει καὶ ἀθλήσει Πανάμωμε, ζητήσας τὸν Κύριον, λιτανεύει ἀπαύστως, τὸ θεῖον σου πρόσωπον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν μόνον ἄναρχον, Βασιλέα τῆς δόξης, ὂν εὐλογοῦσιν οὐρανῶν αἱ Δυνάμεις, καὶ φρίττουσι τῶν Ἀγγέλων αἱ τάξεις, ὑμνεῖτε Ἱερεῖς, λαὸς ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Πρὸς τὴν οὐράνιον ἀτενίζοντες δόξαν, τῆς ἐπιγείου κατεφρόνησαν δόξης, οἱ Μάρτυρες τῆς Χριστοῦ παρουσίας, ὑμνοῦντες εὐσεβῶς, αὐτὸν ὡς Βασιλέα, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὁ τὴν ἐπίγειον καταλύσας οἰκίαν, τῶν ἐπ' ἐλπίδι εἰς ζωὴν μεταστάντων, οὐράνιον κατοικίαν παράσχου, Δικαίων ἐν σκηναῖς, τούτους ἐπαναπαύων, εἰς πάντας τούς αἰῶνας."},
          {"TEXT":"Νεκροῖς ἀνάπαυσιν, ὡς Θεὸς ὁ παρέχων, σὺ πότισον τῆς τρυφῆς τὸν χειμάρρουν, ὁ τὴν πηγὴν τῆς ζωῆς κεκτημένος, ὡς μόνος ἀγαθός, τοὺς προκεκοιμημένους, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φῶς τὸ ἀπρόσιτον, Θεοτόκε Παρθένε, ἐν τῇ γαστρί σου δεξαμένη ἀφράστως, ἐφώτισας τοὺς ἐν σκότει τοῦ βίου, δοξάζειν εὐσεβῶς, Χριστὸν τὸν προελθόντα, ἐκ σοῦ ἀνερμηνεύτως."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ὑπὲρ φύσιν Μητέρα, καὶ κατὰ φύσιν Παρθένον, τὴν μόνην ἐν γυναιξὶν εὐλογημένην, ᾄσμασι μυστικοῖς, οἱ πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Ἱερωτάτων Μαρτύρων, καὶ Προφητῶν καὶ Δικαίων, τῶν ἀπ' αἰῶνος καλῶς βεβιωκότων, ταῖς ἱκεσίαις Χριστέ, τὰς ψυχὰς ἡμῶν ἐλέησον."},
          {"TEXT":"Ὡς λειτουργοὶ τοῦ Δεσπότου, Ἱερομύσται δειχθέντες, συνήφθητε Λειτουργοῖς ἐπουρανίοις, μεθ' ὧν τὰς ὑπὲρ ἡμῶν, ἱκεσίας προσαγάγετε."},
          {"TEXT":"Σὺν Γυναιξὶ μακαρίως, τελειωσάσαις τὸν δρόμον, τιμήσωμεν Ἀσκητῶν χοροὺς ἁγίους, τοῖς τούτων ἁγιασμοῖς, ὅπως τύχωμεν ἐντεύξεως."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ἧς ἠξιώθησαν δόξης, αἱ τῶν Ἁγίων ἁπάντων, χοροστασίαι Χριστὲ τοὺς μεταστάντας, ἀξίωσον μετασχεῖν, ὀρθοδόξως σοι λατρεύσαντας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φιλαμαρτήμων ὑπάρχων, τὸ δικαστήριον τρέμω, τὸ φοβερὸν τοῦ ἐκ σοῦ Ἁγνὴ τεχθέντος, ἐν ᾧ με ὡς Ἀγαθή, ἀκατάκριτον συντήρησον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μήτηρ Θεοῦ καὶ Παρθένος τεκοῦσα, καὶ παρθενεύουσα πάλιν, οὐχὶ φύσεως ἔργον, ἀλλὰ Θεοῦ συγκαταβάσεως· ὅθεν ὡς μόνην τῶν θείων θαυμάτων, καταξιωθεῖσαν, σε Ἁγνὴ μεγαλύνομεν."},
          {"TEXT":"Ἐπιφανῶς, οἱ γενναῖοι Μάρτυρες, καταλαμπρύνουσι κόσμον, οἱ τὴς πίστεως στῦλοι, Ἐκκλησιῶν οἱ ἀρραγέστατοι πύργοι, καὶ πρόβολοι τῆς εὐσεβείας, τούτους, ἐπαξίως εὐσεβῶς μακαρίζομεν."},
          {"TEXT":"Ῥῦσαι πυρός, τῆς γεέννης Δέσποτα, τοὺς ἐξ ἡμῶν μεταστάντας, τῆς πλευρᾶς σου τῇ λόγχῃ, τῆς ἁμαρτίας τὸ χειρόγραφον, τούτων ὡς μόνος φιλάνθρωπος ῥήξας, καὶ τῆς τῶν Ἁγίων ἀξιῶν λαμπρότητος."},
          {"TEXT":"Ὡς ἀγαθός, καὶ φιλάνθρωπος φύσει, ὡς συμπαθὴς καὶ οἰκτίρμων, ὡς ζωῆς ἀθανάτου,ὢν θησαυρὸς ὁ ἀδαπάνητος, Σῶτερ τοὺς πίστει προκεκοιμημένους, τῆς ἀκαταλήπτου σου τρυφῆς καταξίωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νόμου σκιαί, καὶ τὰ πρὶν αἰνίγματα, τῇ σῇ γεννήσει παρῆλθον∙ καὶ γὰρ πλήρωμα νόμου, καὶ Προφητῶν ὁ Χριστὸς γέγονεν, ὃν ἐν δυσὶ ταῖς οὐσίαις ὑμνοῦντες, σὲ τὴν Ἀειπάρθενον Ἁγνὴν μακαρίζομεν."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Ἐν μέσῳ τοῦ σταδίου τῶν παρανόμων, ἀγαλλόμενοι ἀνεβόων, οἱ Ἀθλοφόροι, Κύριε δόξα σοι."},
      {"TEXT":"Φωστῆρες ἀνεδείχθησαν οἰκουμένης, οἱ πανεύφημοι Ἀθλοφόροι, Χριστῷ βοῶντες∙ Κύριε δόξα σοι."},
      {"TEXT":"Ἕν πνέοντες, πρὸς ἓν βλέποντες οἱ Ἀθλοφόροι Μάρτυρες, μίαν ὁδὸν ζωῆς εὑράμενοι, τὸν ὑπὲρ Χριστοῦ θάνατον, ζηλοτυποῦντες ἀλλήλων τὴν τελευτήν, ὢ τοῦ θαύματος! ὥσπερ θησαυρούς, τὰς βασάνους προαρπάζοντες, πρὸς ἀλλήλους ἔλεγον∙ Ὅτι κἂν μὴ νῦν ἀποθάνωμεν, τεθνηξόμεθα πάντως, καὶ τῇ γενέσει τὰ ὀφειλόμενα λειτουργήσομεν, ποιήσωμεν τὴν ἀνάγκην φιλοτιμίαν, τὸ κοινὸν ἴδιον ἡγησώμεθα, θανάτῳ ζωὴν ὠνησάμενοι. ταῖς πρεσβείαις αὐτῶν ὁ Θεός, ἐλέησον ἡμᾶς."},
      {"TEXT":"Τὴν μνήμην τῶν ἁγίων σου Ἀθλοφόρων, ἑορτάζοντες, σὲ ἀνυμνοῦμεν, Κύριε δόξα σοι."},
      {"TITLE":"Νεκρώσιμον", "TEXT":"Ἐν χώρᾳ τῶν Δικαίων σου ἐλεῆμον, τοὺς ἐν πίστει σοι μεταστάντας, ἐκ τῶν προσκαίρων, τάξον φιλάνθρωπε."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἱκέτευε Παρθένε, σὺν Ἀποστόλοις καὶ τοῖς Μάρτυσιν, εὑρεῖν ἐν κρίσει τοὺς μεταστάντας, τὸ μέγα ἔλεος."}
    ],
    "ST": [
      {"PODOBEN":"Καταφρονήσαντες πάντων", "TEXT":"Νενεκρωμένος ὡράθης, ἐπὶ Σταυροῦ μόνε ἀθάνατε, καὶ ἐν τάφῳ ὡς θνητὸς ἐτέθης, νεκρώσεως καὶ φθορᾶς καὶ θανάτου, τοὺς ἀνθρώπους λυτρούμενος, ἀλλ' ὡς πέλαγος εὐσπλαγχνίας ὑπάρχων ἀκένωτον, καὶ πηγὴ ἀγαθότητος, τὰς ψυχὰς τῶν σῶν δούλων, τῶν ἐξ ἡμῶν μεταστάντων ἀνάπαυσον."},
      {"TEXT":"Τῷ ἀκηράτῳ σου κάλλει, καὶ γλυκασμῷ τῆς σῆς ὡραιότητος, καὶ ταῖς τοῦ θείου σου φωτὸς ἀκτῖσιν, ἐλλάμπεσθαι τοὺς πρὸς σὲ μεταστάντας, Ἀγαθὲ καταξίωσον, ἐν ἀΰλῳ φωτοχυσίᾳ τῆς φωτοφανείας σου, σὺν Ἀγγέλοις χορεύοντας, περὶ σὲ τὸν Δεσπότην, καὶ Βασιλέα τῆς δόξης καὶ Κύριον."},
      {"TEXT":"Ὡς ἀδαπάνητον ἔχων, τῶν δωρεῶν τὴν μεγαλοπρέπειαν, ὡς θησαυρὸς ἀνελλιπής, πλουσίας χρηστότητος, τοὺς πρὸς σὲ μεταστάντας, ὡς Θεὸς κατασκήνωσον, ἐν τῇ χώρᾳ τῶν ἐκλεκτῶν σου, ἐν τόπῳ ἀνέσεως, ἐν τῷ οἴκῳ τῆς δόξης σου, ἐν τρυφῇ Παραδείσου, ἐν τῷ τῶν παρθένων νυμφῶνι ὡς Εὔσπλαγχνος."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Νόμου τὸ πλήρωμα τίκτεις, τὸν Λυτρωτὴν σάρκα γενόμενον∙ οὐ γὰρ ἐγένετο τοῖς πρίν, ἐν νόμῳ δικαίωσις, ἀλλ' ἡμᾶς ὁ Χριστὸς νῦν, σταυρωθεὶς ἐδικαίωσεν. Ὡς οὖν ἔχουσα παρρησίαν, Παρθένε ἱκέτευε, τὸν Υἱόν σου τὸν εὔσπλαγχνον, τὰς ψυχὰς ἀναπαῦσαι, τῶν εὐσεβῶς μεταστάντων δεόμεθα."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὡραῖος ἦν καὶ καλὸς εἰς βρῶσιν, ὁ ἐμὲ θανατώσας καρπός, Χριστὀς ἐστι τὸ ξύλον τῆς ζωῆς, ἐξ οὗ φαγὼν οὐ θνῄσκω, ἀλλὰ βοῶ σὺν τῷ Λῃστῇ. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τελέσαντες τὸν καλὸν ἀγῶνα, καὶ τὴν πίστιν τηρήσαντες, στεφάνους ἀφθαρσίας παρὰ Θεοῦ, ἐδέξασθε καὶ δόξης, καταξιοῦσθε τῆς αὐτοῦ, Μάρτυρες πανεύφημοι, τῶν Ἀγγέλων σύσκηνοι."},
      {"TEXT":"Ἱερουργῶν καὶ Ὁσίων δῆμοι, Προφητῶν καὶ σεπτῶν Γυναικῶν, κατάλογος τιμάσθω ὁ ἱερός, σκηναῖς τῶν πρωτοτόκων, νῦν κατοικοῦντες ἐν χαρᾷ, καὶ συναγελάζοντες, Ἀσωμάτων τάξεσι."},
      {"TITLE":"Νεκρώσιμον", "TEXT":"Κατάταξον ἐν σκηναῖς Δικαίων, ἐξ ἡμῶν οὓς μετέστησας, τὰ τούτων παραβλέψας Λόγε Θεοῦ, ἐν γνώσει καὶ ἀγνοίᾳ, πεπραγμένα ἐπὶ γῆς, ψυχικὰ ἐγκλήματα, διὰ μέγα ἔλεος."},
      {"TEXT":"Ἱκέται σοι, ὦ Τριὰς ἁγία, οἱ θανέντες προσέρχονται, ῥυσθῆναι ἐξαιτοῦντες ἐκ φλογός, τῆς φοβερᾶς ἐκείνης, καὶ τυχεῖν τῶν ἀγαθῶν, δόξης τῆς ἁγίας σου, ἐν ἡμέρᾳ κρίσεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐσκήνωσεν ἐν τῇ σῇ νηδύϊ, τοῦ Πατρὸς τὸ ἀπαύγασμα, καὶ τοὺς καθυπαχθέντας τοῦ ἐχθροῦ, κακίστῃ συμβουλίᾳ, καὶ ἐμπεσόντας εἰς φθοράν, Παναγία Ἄχραντε, πάλιν ἀνεκαίνισε."}
    ]
  }
}