{
  "M": {
    "HV": [
      {"TEXT":"Prijidíte, vozrádujemsja Hóspodevi, sokrušívšemu smérti deržávu, i prosvitívšemu čelovíčeskij ród, so bezplótnymi zovúšče: soďíteľu i Spáse náš, sláva tebí."},
      {"TEXT":"Prijidíte, vozrádujemsja Hóspodevi, sokrušívšemu smérti deržávu, i prosvitívšemu čelovíčeskij ród, so bezplótnymi zovúšče: soďíteľu i Spáse náš, sláva tebí."},
      {"TEXT":"Krest preterpíl jesí Spáse, i pohrebénije nás rádi, smértiju že, jáko Bóh smérť umertvíl jesí. Ťímže poklaňájemsja tridnévnomu voskreséniju tvojemú: Hóspodi, sláva tebí."},
      {"TEXT":"Apóstoli víďivše voskresénije soďíteľa, čuďáchusja, pojúšče chvalú ánheľskuju: sijá sláva jésť cérkóvnaja, sijé bohátstvo cárstvija, postradávyj nás rádi, Hóspodi, sláva tebí."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Strášno i neizrečénno voístinnu, jéže o tebí soďíjannoje tájinstvo neskvérnaja: Slóvo bo vsích vinóvnoje, páče viný i slóva, svjatým Dúchom voplóščšejesja rodilá jesí, iz tebé plóť priímša, svojehó jestestvá neprelóžno prebývša. Sošédšymsja bo oboím samobýtňi, po ipostási jedínstvennoj, suhúb jestestvóm proischódit: vés Bóh, i vés čelovík, vo oboích soveršénstvijich, ďijstvíteľnymi svójstvy izjavľája: postradáv bo na kresťí plótiju, bezstrástnyj tójže prebýsť božéstvenňi: jáko čelovík umrýj, páki oživé jáko Bóh tridnéven, deržávu smértnuju nizložív, iz istľínija izbávľ čelovíčestvo. Tohó jáko izbáviteľa i Spása róda nášeho Bohomáti molí, nizposláti nám ščedrót jehó véliju mílosť."},
    "S": [
      {"TEXT":"Voskrésl jesí iz hróba Spáse míra, i sovozdvíhl jesí čelovíki s plótiju tvojéju: Hóspodi, sláva tebí."},
      {"PODOBEN":"Neradívše o vrémennych", "TEXT":"Vostók sólnca mýslennaho Ďívo bylá jesí, na zápaďich jéže po nám bývšaho jestestvá: no jáko imúšči derznovénije, tohó molí Bohoródice vsepítaja, ot bezmírnych prehrišénij svobodíti dúšy náša."},
      {"TEXT":"Žézl iz kórene Jesséjeva Ďívo, jávi prozjablá jesí, nasaždénija prélesti iz kórene potrébľšaho: no jáko imúšči derznovénije, neprestánno molí, iskoreníti vsepítaja, sérdca mojehó strásti, i tohó vsadíti strách, i spastí mja."},
      {"TEXT":"Vratá Bóžija, presvjatája, ot vrát ádovych izbávi mjá, i púť pokajánija pokaží mi, ímže obrjášču vratá k žízni vvoďáščaja: zablúždšich nastávnice, ród vírnych čelovík sobľudáj, i spasáj dúšy náša."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Iz tebé vsesvjatája Bohoródice Ďívo, neizrečénno rodísja Christós Bóh náš, voístinnu sýj Bóh prevíčnyj, i čelovík nóv. Óvo úbo sýj, prisnosúščen: óvo že nás rádi býv: spasájet bo sobóju, kojehóždo jestestvá svójstvo, óvim úbo sijája čudesý, óvim že uvirjája strasťmí, ťímže jedín i tójže, i umirájet jáko čelovík, i jáko Bóh vostajét. Jehóže molí čístaja, neiskusobráčnaja, spastísja dušám nášym."}
  },
  "V": {
    "HV": [
      {"TEXT":"Prijidíte, vozrádujemsja Hóspodevi, sokrušívšemu smérti deržávu, i prosvitívšemu čelovíčeskij ród, so bezplótnymi zovúšče: soďíteľu i Spáse náš, sláva tebí."},
      {"TEXT":"Krest preterpíl jesí Spáse, i pohrebénije nás rádi, smértiju že jáko Bóh smérť umertvíl jesí. Ťímže poklaňájemsja tridnévnomu voskreséniju tvojemú: Hóspodi, sláva tebí."},
      {"TEXT":"Apóstoli víďivše voskresénije soďíteľa, čuďáchusja, pojúšče chvalú ánheľskuju: sijá sláva jésť cerkóvnaja, sijé bohátstvo cárstvija: postradávyj nás rádi, Hóspodi, sláva tebí."},
      {"TEXT":"Ášče i ját býl jesí Christé, ot bezzakónnych mužéj: no tý mi jesí Bóh, i ne postyždúsja: bijén býl jesí po pleščéma, ne otmetájusja: na kresťí prihvoždén býl jesí, i ne tajú: vostánijem tvojím chvaľúsja: smérť bo tvojá živót mój, vsesíľne i čelovikoľúbče Hóspodi, sláva tebí."},
      {"TEXT":"Davídskoje proróčestvo ispolňája Christós, velíčestvije v Sijóňi svojé učenikóm otkrýl jésť, chvalíma pokazúja sebé, i slávima prísno, so Otcém že i Dúchom svjatým: pérvije úbo bezplótna, jáko Slóva, posľidí že nás rádi voploščéna, i umerščvléna jáko čelovíka, i voskrésša so vlástiju, jáko čelovikoľúbca."},
      {"TEXT":"Sošél jesí vo ád Christé, jákože voschoťíl jesí: isprovérhl jesí smérť, jáko Bóh i Vladýka: i voskrésl jesí tridnéven, sovoskrésív Adáma ot ádovych úz i tľínija, zovúšča i hlahóľušča: sláva voskreséniju tvojemú jedíne čelovikoľúbče."},
      {"TEXT":"Vo hróbi položén býl jesí jáko spjá Hóspodi: i voskrésl jesí tridnéven, jáko sílen v kríposti, sovoskrésív Adáma ot tlí smértnyja, jáko vsesílen."},
      {"PODOBEN":"Jehdá ot dréva", "TEXT":"Tý jesí ánhelov rádosť, tý jesí čelovíkov sláva, tý vírnych nadéžda, Vladýčice vsepítaja, predstáteľnica náša: i k tebí pribihájem vo vsjákoj núždi, jáko da moľbámi tvojími, ot stríl vrážijich páhuby dušetľínnyja, i vsjákich skorbéj izbávimsja vsí vospivájuščiji ťá Bohonevístnaja."},
      {"TEXT":"Tý mi Bohoródice, upovánije, tý mi predstátelnica i sťiná i pribížišče, Vladýčice prepítaja, jáže Bóha plótiju neiskusomúžno róždši míru Spasíteľa: tý moľbámi tvojími ot oderžáščich nás izbávi iskušénij, i bíd i obstojánij, jedína christiján pribížišče."},
      {"TEXT":"Ukrotí plóti mojejá stremlénija, uhasí plámeň strastéj mojích, otimí ot mené Bohoródice, znój lukávyj želánija mojehó, i nepreklónnyj mój obýčaj vozvratí Ďívo, ot vsjákaho bisóvskaho stremlénija: jáko da v tišiňí sérdca, i v bezstrástiji duší mojejá, pisnoslóvľu ťá vsepétuju."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Máti úbo poználasja jesí, páče jestestvá, Bohoródice, prebylá že jesí Ďíva, páče slóva i rázuma: i čudesé roždestvá tvojehó skazáti jazýk ne móžet. Preslávnu bo súšču začátiju čístaja, nepostížen jésť óbraz roždénija: iďíže bo chóščet Bóh, pobiždájetsja jestestvá čín. ťímže ťá vsí, Máter Bóžiju vídušče, mólim ti sja priľížno, molí spastísja dušám nášym."},
    "S": [
      {"TEXT":"Voskrésl jesí iz hróba Spáse míra, i sovozdvíhl jesí čelovíki s plótiju tvojéju: Hóspodi sláva tebí."},
      {"TEXT":"Voskrésšemu iz mértvych, i prosvitívšemu vsjá, prijidíte poklonímsja: ot ádova bo mučíteľstva nás svobodíl jésť, svojím tridnévnym voskresénijem živót nám darovávyj, i véliju mílosť."},
      {"TEXT":"Vo ád sošéd Christé, smérť pľiníl jesí, i tridnéven voskrés, nás sovoskresíl jesí, slávjaščich tvojé vsesíľnoje vostánije, Hóspodi čelovikoľúbče."},
      {"TEXT":"Strášen javílsja jesí Hóspodi, vo hróbi ležjá jáko spjá: voskrés že tridnéven jáko sílen, Adáma sovoskresíl jesí zovúšča: sláva voskreséniju tvojemú, jedíne čelovikoľúbče."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Pod króv tvój Vladýčice, vsí zemnoródniji pribihájušče, vopijém tí: Bohoródice upovánije náše, izbávi ný ot bezmírnych prehrišénij, i spasí dúšy náša."},
    "T": [
      {"TEXT":"Razrušíl jesí krestóm tvojím smérť, otvérzl jesí razbójniku ráj: mironósicam pláč preložíl jesí, i apóstolom propovídati poveľíl jesí: jáko voskrésl jesí Christé Bóže, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Jáko nášeho voskresénija sokróvišče, na ťá naďíjuščyjasja vsepítaja, ot róva i hlubiný prehrišénij vozvedí: tý bo povínnyja hrichú spaslá jesí, róždši spasénije náše: jáže préžde roždestvá Ďíva, i v roždeství Ďíva, i po roždeství páki prebyváješi Ďíva."}
  },
  "P": {
    "1": [
      {"TEXT":"Sokrušívšemu bráni mýšceju svojéju, i vsádniki tristáty pohruzívšemu, pojím jemú, jáko izbáviteľu nášemu Bóhu: jáko proslávisja."},
      {"TEXT":"Jáko ukrašénije pínijem, i písň Bohopodóbnu blahodarénija tí dáry prinósim: jéže rádujsja nýňi čístaja, jáko ot pečáli rádosť nám podalá jesí."},
      {"TEXT":"Mílosti tvojejá blahodáť, i pokróva kríposť, ne premolčím Ďívo prečístaja: jáko ot bíd ľútych nás spaslá jesí."},
      {"TEXT":"Ot razlíčnych izbávľšesja iskušénij i skorbéj, máternimi tvojími molítvami prečístaja, sohlásno i tépľi blahodarénija tebí vsí hlásy pojím."},
      {"TEXT":"Rjásnami ispeščréna jáko zlatými dobroďítelmi, i Dúcha blahodáťmi prečístaja, jáko nevísta Ótča ukrasívšisja, voístinnu javílasja jesí Máti Bóhu."}
    ],
    "3": [
      {"TEXT":"V načáľi nebesá vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom, vsjú sílu ích, na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
      {"TEXT":"Rádosti božéstvennyja velíčije, jáko ot načála nám veséliju, blahodarénija hlásy prinósim priľížno, počitájušče jú jáko predstáteľnicu nášu."},
      {"TEXT":"Íže tobóju izbávľšesja ot bíd, i tebé rádi rádosť polučívše, Máti beznevístnaja, jáko podáteľnicu blahúju, i zastúpnicu blahochváľnu vsí proslavľájem."},
      {"TEXT":"Izminénije prehrišénij i napástej, božéstvennoju tvojéju molítvoju prijémľušče, Máti Christá Bóha, jáko vinú blahích vospivájem ťá vírno blahodárnymi hlásy."},
      {"TEXT":"Jáže rádosti istóčnik bezsmértnyja, tóčit strují prísno, i spasájet vsích samá: jáko prisnožíznennoje nám blahodajánije, Máti Christá Bóha."}
    ],
    "4": [
      {"TEXT":"Pokrýla jésť nebesá Christé Bóže, smotrénijem tvojím, dobroďítel neizrečénnyja múdrosti tvojejá čelovikoľúbče."},
      {"TEXT":"Dostójnu tí písň rádovanija čístaja Ďívo, veseľáščesja prinósim, izbávľšesja ot bíd tvojími molítvami."},
      {"TEXT":"Blahodárstvenno tebí Ďívo čístaja, dušévnyma rukáma vnósim pínije, božéstvennymi písňmi ihrájušče, ot pečáli izbávľšesja mnóhija."},
      {"TEXT":"Vozdvihóša na ný bidý mnóhi strastníji hrisí: no božéstvennym tvojím pokróvom čístaja, nás izbávi."},
      {"TEXT":"Blažéni voístinnu čtúščiji ťá, Bohoródice prečístaja, jáko tobóju hrichá i pečáli izbávichomsja."}
    ],
    "5": [
      {"TEXT":"Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí útreňuju, i vospiváju tvojé Božestvó."},
      {"TEXT":"Hrichá potrebíteľa Christá Ďívo rodilá jesí, ímže ot napástej i boľíznej spasésja mír: ťímže rádujsja, i mý vopijém tí, izbávľšijisja pečálej."},
      {"TEXT":"Objémšesja razlíčnymi napásťmi čístaja Vladýčice, i pečáliju i skórbiju, i ľútym obstojánijem, otčájavšesja mý vesélija, nadéždu ťá obritóchom."},
      {"TEXT":"Jáko spasénija chranílišče nám rabóm tvojím čístaja, othoňáješi napásti, i sobľudáješi nevredímy. Ťímže pričástnicy mnóhich tvojích bláh, blahodarím ťá písňmi."},
      {"TEXT":"Bláhodarím ťá izbávľšesja tobóju hrichóv mnóhich, i némoščej i boľíznej i nedúh ľútych prečístaja Vladýčice: nadéžda bo jesí tverdá tvojím vírnym rabóm."}
    ],
    "6": [
      {"TEXT":"Vo hlubinú hrichóvnuju vpádsja bláže, jáko Jóna ot kíta vopijú ti: vozvedí ot tlí živót mój, i spasí mja čelovikoľúbče."},
      {"TEXT":"Ánheľstiji jazýcy dostójno tvojá chvalý vospíti ne móhut čístaja: mý že nýňi rábski vzémšesja, rádovanije Havriílovo prinósim tí."},
      {"TEXT":"Vo hlubinú pečáli i obstojánija hrichí nášimi vpádše, izbávichomsja tobóju ot núždy i napástej, Ďívo Bohoródice čístaja."},
      {"TEXT":"Pod dólhom soďílasja vés mír, čístaja, blahodaríti, i chvalíti, i sláviti blahodáť tvojú blahočéstno: tobóju bo bíd i pečálej izbávleni býchom."},
      {"TEXT":"V noščí i vo dní, jávi i vtáj, pod tvój pribihájem pokróv, prečístaja Ďívo, íže ťá vírno slavoslóvjaščiji."}
    ],
    "S": [
      {"TEXT":"Hóspodi, mý jesmý ľúdije tvoí, i óvcy pážiti tvojejá, zablúždšich jáko pástyr obratí nás, tléju rastočénych soberí nás: pomíluj stádo tvojé, umilosérdisja na ľúdi tvojá, molítvami Bohoródicy, jedíne bezhríšnyj."}
    ],
    "7": [
      {"TEXT":"V péšč óhnennuju vvérženi prepodóbniji ótrocy, óhň v rósu preložíša, vospivánijem síce vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TEXT":"Rádovanije blahodárstvennoje tebí prinósim, Máti Bóžija: jáko voístinnu tobóju izbávleni vsjákaho zláho načinánija, i sohlásno tebí pojém: blahoslovénna jesí."},
      {"TEXT":"Vodvoríchomsja v véčer v pláči pečálej, i čájaniji zlých: no tvojím Bohoľípnym króvom Ďívo, obožéni bývše, obritóchom rádosť zaútra: tý bo spaslá jesí nás."},
      {"TEXT":"Jáko božéstvennoje pribížišče, mý pokróv tvój vsí sťažávše k Bóhu, v napástech i honénijich i hrisích, k tebí pribihájem, i tobóju izminénije prijémlem, prečístaja."},
      {"TEXT":"Bláhodáť molítvy tvojejá čístaja, propovídujem ustý i Dúchom, slávnaja: jáko tebé rádi, napásti i búri, i ťážkich pečálej, i hrichá strastéj vsí izbavľájemsja."}
    ],
    "8": [
      {"TEXT":"Strášnaho cheruvímom, i čúdnaho serafímom, i míru tvorcá, svjaščénnicy i rabí, i dúsi právednych, pójte, blahoslovíte i prevoznosíte jehó vo víki."},
      {"TEXT":"Jáko izbávľšesja búri hrichóvnyja i strastéj, i napástej tvojími molítvami Bohoródice blahája, blahodárstvennym hlásom, rádujsja, vopijém tí: jáko tobóju ot pečáli v rádosť prešédše."},
      {"TEXT":"V boľíznech i napástech oderžímyja ne prézri blahája, no moľbú chudúju uslýšavši, svobodí nás ot skorbéj velíkich: da vírno tvojú molítvu čístaja, vospivájem."},
      {"TEXT":"Prehrišénij razrušéniju viná, nýňi vozstávi nás ot pečálej, napástej i strastéj čelovík, i iskušénija nepodóbna: tvojími že Bohoródice božéstvennymi moľbámi, izbávi nás ot ních preslávno."},
      {"TEXT":"Ščedróty tvojá na vsích vsehdá nizposylájutsja, Christé, blahodátiju voístinnu i moľbámi róždšija ťá: ot tebé bo prijémlem christijáne mílosť tvojú, Spáse mílostive."}
    ],
    "9": [
      {"TEXT":"Páče jestestvá Máter, i po jestestvú Ďívu, jedínu v ženách blahoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
      {"TEXT":"Rádovanije po dostojániju, so hlásom vosklicánija tebé Ďívo, nýňi prinósim so ánhelom Havrijílom, izbávľšesja ot razlíčnych iskušénij Bohoródice, molítvami tvojími."},
      {"TEXT":"Rádosť i vesélije, i rádovanije božéstvennoje, Ďívo neiskusomúžnaja, nám umnóžisja Bóžije: sé bo pláčuščijisja ľúťi, rádujemsja molítvami tvojími."},
      {"TEXT":"Žértvu chvalénija požrú, i jazýkom i hlásom, písň blahodárstvennuju vozdajú ti priľížno, Ďívo: jáko da tebí moľásja, v déň pečáli tobóju izbávľusja."},
      {"TEXT":"Srádujemsja prečístaja, božéstvennomu tvojemú roždéstvú blahočéstno: rádosť bo nám istočíla jesí ot napástej i pečálej. Ťímže tí blahodárno i mý písň soveršájem, vírno vospivájušče ťá."}
    ]
  },
  "N": {
    "1": [
      {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
      {"TEXT":"Otvérzi mí ustá úmnaja sérdca, i ustňí veščéstvennyja ko chvaľí tvojéj, trisvítloje jedíno Božestvó vsích, píti tebí písň svitoďíteľu, blahodárstvennuju."},
      {"TEXT":"Da preizlíšneje tvojejá bláhosti pokážeši, sozdalá jesí čelovíka Tróice bezmirnosíľnaja: tókmo óbraz brénnyj tvojehó načáľnaho soďíteľu, Hospóďstva."},
      {"TEXT":"Um beznačáľnyj, Slóvo soprisnosúščnoje rodívyj, i Dúcha sobeznačáľnaho prosijávyj, spodóbi jedínomu Bóhu po suščestvú soobráznu nás poklaňátisja triipostásnomu."},
      {"TITLE":"Bohoródičen", "TEXT":"Javílsja jesí pri kupiňí Moiséju Bóžij Slóve, jáko óhň čistíteľnyj, ne opaľája že otňúd, jéže ot Ďívy proobrazúja tvojé voploščénije, ímže čelovíki voobrazíl jesí."}
    ],
    "3": [
      {"TITLE":"Irmos", "TEXT":"V načáľi nebesá, vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
      {"TEXT":"Íže jedínstvennaho i trisijánnaho, i vseďíteľnaho ťá Vladýku vospivájušče, hrichóv i iskušénij prósim izbavlénija bezmirnosíľnyj Bóže: da ne úbo prézriši, víroju tvojú bláhosť slávjaščich."},
      {"TEXT":"Ótrasl javísja ot Otcá, jáko ot kórene beznačáľna Bóh Slóvo, i ravnomóščen so sráslenym i božéstvennym Dúchom: i sehó rádi vírniji, Tróičnoje lícy jedíno Hospóďstvo slávim."},
      {"TEXT":"Ravnoslávno i srásleno, triipostásnoje jestestvó nerazďíľňi i razďíľňi, i jedinonačáľnuju Tróicu vsí ťa slavoslóvim vírniji: i poklaňájuščesja prósim sohrišénij proščénija."},
      {"TITLE":"Bohoródičen", "TEXT":"Neizménno čelovíkom upodóblsja po vsemú Bóžij Slóve, ot čístyja otrokovícy prošél jesí jávi: i vsím pokazál jesí Bohonačálije trisijánnoje, i jedínstvennoje suščestvóm neizménnych ipostásej."}
    ],
    "S1": [
      {"PODOBEN":"Íže mené rádi", "TEXT":"Sohrišívšyja pomíluj Tróice svjatája, rabý tvojá: i prijimí kájuščyjasja tebí blahoutróbne, i proščénija spodóbi."},
      {"TITLE":"Bohoródičen", "TEXT":"Ozlóblennyja dúšy náša hrichmí, ublaží vsečístaja Bohoródice, i izbávi ot prehrišénij tebé pojúščyja Bohonevísto."}
    ],
    "4": [
      {"TITLE":"Irmos", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
      {"TEXT":"Soderžíteľnaja trisvítlaja jedínice, Bohonačáľnaja i spasíteľnaja vsích, tvojá pivcý nýňi ohradí, i spasí ot skórbi, i strastéj, i vsjákaho ozloblénija."},
      {"TEXT":"Naznámenateľnych rečénij, tvojehó nepostižímaho trisvítlaho Božestvá, nedoumivájušče vospivájem ťá čelovikoľúbče Hóspodi, i proslavľájem tvojú sílu."},
      {"TEXT":"Na zemlí jáko na nebesích so bezplótnymi líki, jedínice i Tróice, nerazďíľno ťá razďiľájem, i ľubóviju slávim, jáko súščimi vsími vladýčestvujuščuju."},
      {"TITLE":"Bohoródičen", "TEXT":"Otéčskija slávy ne otstúpľ, k nášej chúdosti snizšél jesí vóleju, voplóščsja presúščestvennyj: i voznésl jesí k božéstvenňij slávi, jáko blahoutróben."}
    ],
    "5": [
      {"TITLE":"Irmos", "TEXT":"Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí útreňuju, i vospiváju tvojé Božestvó."},
      {"TEXT":"Svitonačáľnoje jestestvó Tróice načertáňmi, i jedínice v sovíťi i slávi i čésti, utverdí nás v tvojéj ľubví."},
      {"TEXT":"Svitonačáľnoje jestestvó Tróice načertáňmi, i jedínice v sovíťi i slávi i čésti, utverdí nás v tvojéj ľubví."},
      {"TEXT":"Úm, i Slóvo, i Dúch, jedíno Bohonačáľnoje i trisólnečnoje jestestvó slávjašče, prósim izbávitisja iskušénij, i vsjákich skorbéj."},
      {"TITLE":"Bohoródičen", "TEXT":"Voobrážsja Bóžij Slóve, v jestestvó čelovíčeskoje, ot svjatýja Ďívy, Tróicu vo jedínice naučíl jesí píti, soobráznu i soprestóľnu."}
    ],
    "6": [
      {"TITLE":"Irmos", "TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé vopijú ti: iz smertonósnyja hlubiný vozvedí mja."},
      {"TEXT":"Jedinoslávnuju deržávu, i jedinonačáľnoje Bohonačálije, tremí ipostásmi súščeje, nepremínňi s drúh drúhom slávim, razlíčije imúšče tókmo, bytijém kójždo svójstva."},
      {"TEXT":"Jedinoslávnuju deržávu, i jedinonačáľnoje Bohonačálije, tremí ipostásmi súščeje, nepremínňi s drúh drúhom slávim, razlíčije imúšče tókmo, bytijém kójždo svójstva."},
      {"TEXT":"Úmniji ťá čínove ánheľskich krasót chváľat, trisólnečnoje Bohonačálije: s nímiže i mý brénnymi ustý, jáko tvoríteľnu vsích, jedínu pisnoslóvim, i vírno slávim."},
      {"TITLE":"Bohoródičen", "TEXT":"Nedoumínnym slóvom, Slóvo róždšejesja ot sólnca Otcá, íno sólnce, préžde vík, ot Ďívy naposľídok vozsijá: i jedínstvennaho tremí lícy, nedomýslimaho Bóha propovída."}
    ],
    "S2": [
      {"PODOBEN":"Ohňá svitľíjši", "TEXT":"Tróice jedinosúščnaja, jedínice vsích triipostásnaja, pomíluj, jáže sozdalá jesí, bezsmértnaja: popaľájušči zlóby prehrišájuščich, i prosviščájušči serdcá pojúščich blahoutróbije tvojé, Bóže náš, sláva tebí."},
      {"TITLE":"Bohoródičen", "TEXT":"Ohňá svitľíjši, svíta ďíjstvenňijši mílosť blahodáti tvojejá Vladýčice, popaľájušči hrichí čelovíkov, i orošájušči mýsli chváľaščich velíčija tvojá, Bohoródice preneporóčnaja."}
    ],
    "7": [
      {"TITLE":"Irmos", "TEXT":"V péšč óhnennuju vvérženi prepodóbniji ótrocy, óhň v rósu preložíša, vospivánijem síce vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TEXT":"Svitolúčnymi blistániji prísno sijája, trisvíte Bóže, jedínice nepristúpnaja i presúščnaja spasí, íže v ťá Vladýko, vírujuščyja blahočéstno, i poklaňájuščyjasja tebí."},
      {"TEXT":"Rečénijem božéstvennych prorók povinújuščesja, jedínaho ťá tóčiju Bóha vsích slávim v trijéch načertánijich, síce vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TEXT":"Pérstnymi ustnámi mý s neveščéstvennymi čínmi, písňmi Tróice svjatája, ťá pojém vo jedínstvi suščestvá, vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TITLE":"Bohoródičen", "TEXT":"Da íže sozdávyj Adáma, vozsozíždet páki, vsečístaja, iz tebé jávi vočelovíčisja, čelovíki obožív síce vopijúščyja: blahoslovén prečístaja, plód tvojehó čréva."}
    ],
    "8": [
      {"TITLE":"Irmos", "TEXT":"Neopáľnaja ohňú v Sináji pričáščšajasja kupiná, Bóha javí medlenojazýčnomu i huhnívomu Moiséovi, i ótroki révnosť Bóžija trí nepreborímyja vo ohní pivcý pokazá: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Sólnca lučámi trisijánnaho ozarítisja svitoďíteľnymi spodóbi, serdcám pivcév tvojích: i nýňi zríti dobrótu tvojú Tróice, jedínice, jáko móščno dáruj vsehdá, vsém víroju podóbnoju, tvojé velíčije pesnoslóvjaščym vo vsjá víki."},
      {"TEXT":"Deržíši vsjáčeskaja, Tróičnoje i jedínstvennoje Hóspodonačálije beznačáľnoje, i upravľáješi nébo i zémľu. Ťímže mjá ľubóviju tvojéju privlačíma prísno, sochraní píti tebí: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Chrám mjá tvojejá trisvítnyja sotvorí zarí, blahoďíteľu čelovikoľúbče: i pričástija i priobščénija nepristúpna vrahóm nevídimym, i plotskím strastém Vladýko, pokaží, jedinonačáľnyj Bóže mój i Hóspodi slávy, pisnoslóviti ťá vo vsjá víki."},
      {"TITLE":"Bohoródičen", "TEXT":"Svít Bohonačáľnyj ot čréva tvojehó vozsijávyj, Bohomáti prečístaja, vés mír trisólnečnym svítom ozarí, i zémľu jákože druhóje nébo pokazá, pojúšču: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."}
    ],
    "9": [
      {"TITLE":"Irmos", "TEXT":"Máti Bóžija i Ďíva, róždšaja i ďívstvujuščaja páki, ne jestestvá ďílo, no Bóžija snizchoždénija: ťím jáko jedínu Bóžijich čudés spodóbľšujusja, ťá prísno veličájem."},
      {"TEXT":"Vysokoslóviti i píti ťá dostójno, jehóže v výšnich neprestánno Serafími vospivájut, ne vozmohájem brénniji: obáče jáko Vladýku vsích derzájušče, i čelovikoľúbňijšaho Bóha veličájem."},
      {"TEXT":"Ťilésnyja boľízni izbávi, i dušévnaho pristrástija pivcý tvojá, jedínstvennaja Tróice nerazďíľnaja, i sochranítisja nevreždénnym ot vsích žitéjskich iskušénij spodóbi."},
      {"TEXT":"Ravnosíľnaja, Bohonačáľnaja, trisvítnaja, vsesíľnaja deržávo, neizmínnaja dobróto súščestvennyja bláhosti, dážď prehrišénij razrišénije tvojím rabóm, i iskušénij, i strastéj izbávi."},
      {"TITLE":"Bohoródičen", "TEXT":"Úm i dúšu, i plotskóje smišénije prijém Bohoródice, ot tvojích ložésn prečístych, Bóh Slóvo poístinňi čelovík javísja: i božéstvennaho suščestvá óbščnika čelovíka jávi pokazál jésť."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Razrušíl jesí krestóm tvojím smérť, otvérzl jesí razbójniku ráj: mironósicam pláč preložíl jesí, i apóstolom propovídati poveľíl jesí: jáko voskrésl jesí Christé Bóže, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Jáko nášeho voskresénija sokróvišče, na ťá naďíjuščyjasja vsepítaja, ot róva i hlubiný prehrišénij vozvedí: tý bo povínnyja hrichú spaslá jesí, róždši spasénije náše: jáže préžde roždestvá Ďíva, i v roždeství Ďíva, i po roždeství páki prebyváješi Ďíva."},
    "S1": [
      {"TEXT":"Žízň vo hróbi vozležáše, i pečáť na kámeni nadležáše, jáko carjá spjášča vójini strežáchu Christá: i ánheli slávľachu jáko Bóha bezsmértna, žený že vzyváchu: voskrése Hospóď, podajá mírovi véliju mílosť."},
      {"TEXT":"Tridnévnym pohrebénijem tvojím pľinívyj smérť, i istľívša čelovíka živonósnym vostánijem tvojím voskresívyj Christé Bóže, jáko čelovikoľúbec, sláva tebí."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Raspénšahosja nás rádi, i voskrésšaho Christá Bóha nášeho, i nizložívšaho smérti deržávu, neprestánno molí Bohoródice Ďívo: da spasét dúšy náša."},
    "S2": [
      {"TEXT":"Zapečátanu hróbu, živót ot hróba vozsijál jesí Christé Bóže: i dvérem zakľučénnym, učenikóm predstál jesí vsích voskresénije, Dúch právyj ťími obnovľája nám, po velícij tvojéj mílosti."},
      {"TEXT":"Na hrób tečáchu žený, so slezámi míra nosjáščja: i vójinom strehúščym ťá vsích carjá, hlahólachu k sebí: któ otvalít nám kámeň? Voskrése velíka sovíta ánhel, poprávyj smérť: vsesíľne Hóspodi, sláva tebí."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja blahodátnaja Bohoródice Ďívo, pristánišče i predstáteľstvo róda čelovíčeskaho, iz tebé bo voplotísja izbáviteľ míra: jedína bo jesí Máti i Ďíva, prísno blahoslovéna i preproslávlena. Molí Christá Bóha mír darováti vséj vselénňij."},
    "Y": [
      {"TEXT":"Íže náš zrák vosprijémyj, i preterpívyj krest plótski, spasí mja voskresénijem tvojím Christé Bóže, jáko čelovikoľúbec."}
    ],
    "A1": [
      {"TEXT":"Pľín Siióň ot lésti obratív, i mené Spáse, oživí, izimája rabótnyja strásti."},
      {"TEXT":"V júh síjaj skórbi póstnyja so slézami, séj rádostnyja póžnet rukojáti prisnoživopitánija."},
      {"TEXT":"Svjatým Dúchom istóčnik božéstvennych sokróvišč, ot nehóže premúdrosť, rázum, strách: tomú chvalá i sláva, čésť i deržáva."},
      {"TEXT":"Svjatým Dúchom istóčnik božéstvennych sokróvišč, ot nehóže premúdrosť, rázum, strách: tomú chvalá i sláva, čésť i deržáva."}
    ],
    "A2": [
      {"TEXT":"Ášče ne Hospóď sozíždet dóm dušévnyj, vsúje truždájemsja: rázvi bo tohó ni ďijánije, ni slóvo soveršájetsja."},
      {"TEXT":"Plodá črévna, svjatíji dúchodvížno prozjabájut otéčeskaja predánija, sýnopoložénija."},
      {"TEXT":"Svjatým Dúchom, vsjáčeskaja jéže býti ímut: préžde bo vsích Bóh, vsích Hospóďstvo, svít nepristúpen, živót vsích."},
      {"TEXT":"Svjatým Dúchom, vsjáčeskaja jéže býti ímut: préžde bo vsích Bóh, vsích Hospóďstvo, svít nepristúpen, živót vsích."}
    ],
    "A3": [
      {"TEXT":"Bojáščijisja Hóspoda, putí životá obrítše, nýňi i prísno ublažájutsja slávoju netľínnoju."},
      {"TEXT":"Ókrest trapézy tvojejá, jáko stéblije víďa isčádija tvojá, rádujsja i veselísja, privoďá sijá Christóvi pastyrenačálniku."},
      {"TEXT":"Svjatým Dúchom hlubiná darovánij, bohátstvo slávy, sudéb hlubiná vélija: jedinosláven Otcú, i Sýnu, služím bo."},
      {"TEXT":"Svjatým Dúchom hlubiná darovánij, bohátstvo slávy, sudéb hlubiná vélija: jedinosláven Otcú, i Sýnu, služím bo."}
    ],
    "P": [
      {"TEXT":"Voskresní Hóspodi Bóže mój, da voznesétsja ruká tvojá, ne zabúdi ubóhich tvojích do koncá."},
      {"TEXT":"Ispovímsja tebí Hóspodi, vsím sérdcem mojím."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
          {"TEXT":"Osudísja smértnoje mučíteľstvo drévom, neprávednoju smértiju osuždénu tí Hóspodi: otňúduže kňáz ťmý tebí ne odoľív, právedno izhnán býsť."},
          {"TEXT":"Ád tebí priblížisja, i zubý ne vozmóh stérti ťílo tvojé, čeľusťmí sokrušísja. Otňúduže Spáse, boľízni razrúš smértnyja, voskrésl jesí tridnéven."},
          {"TITLE":"Bohoródičen", "TEXT":"Razrišíšasja boľízni pramátere Jévy: boľízni bo izbižávše, neiskusomúžno rodilá jesí. Otňúduže jávi Bohoródicu, prečístaja, vídušče ťá, vsí slávim."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Póntom pokrý faraóna s kolesnícami, sokrušájaj bráni mýšceju vysókoju, pojím jemú, jáko proslávisja."},
          {"TEXT":"Dvá istóčnika nám na kresťí istočí Spás živonósnaja ot svojehó probodénnaho rebrá. Pojím jemú: jáko proslávisja."},
          {"TEXT":"Vo hrób vselívsja, i voskrés tridnéven, netľínije podadé, čájanije Christós smértnym. Pojím jemú: jáko proslávisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Jedína Ďíva i po roždeství pokazálasja jesí: ziždíteľa bo mírovi voploščénna rodilá jesí: ťímže rádujsja, tebé vsí zovém."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
          {"TEXT":"Bézdnu róždšaja blahoutróbija Ďívo, dúšu mojú ozarí svitonósnym tvojím sijánijem, jáko da dostójno vospojú tvojích čudés bézdnu."},
          {"TEXT":"Strilóju hrichóvnoju ujázvleny nás Slóvo víďiv, jáko blahoďíteľ uščédri: otňúduže neskazánno sojedinísja vsečístaja, plótiju, íže iz tebé prebožéstvennyj."},
          {"TEXT":"Býsť smértiju játo jestestvó, tľínnoje že i mértvennoje čelovíčeskoje, Vladýčice: tý že žízň začénši, sijé ot istľínija k životú vozvelá jesí."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V načáľi nebesá vsesíľnym Slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom vsjú sílu ích, na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
          {"TEXT":"Tý vozšéd na drévo, o nás boľíznuješi vóleju blahoutróbne Spáse, i terpíši jázvu, primirénija chodátajstvennu, i spasénija vírnym: jéjuže tvojemú mílostive, vsí primiríchomsja Rodíteľu."},
          {"TEXT":"Tý mja očístiv ot jázvy, dušéju ujázvlennaho zmíjevym uhryzénijem Christé, i pokazál jesí svít, vo ťmí drévle mňí sležášču i vo tľíniji: krestóm bo vo ád sošéd, mené sovoskresíl jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Neiskusomúžnyja tvojejá Mátere moľbámi mír mírovi podážď, Spáse, i neskazánnyja tvojejá slávy slavoslóvjaščyja ťá spodóbi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nebesá utverdívyj slóvom, i zemnóje osnovánije ukripívyj na vodách mnóhich, utverdí mój úm, vo vóľu tvojú čelovikoľúbče."},
          {"TEXT":"Íže na kresťí strásti preterpívyj, i razbójniku ráj otvérzyj, jáko blahoďíteľ i Bóh, utverdí mój úm v vóľu tvojú, jedíne čelovikoľúbče."},
          {"TEXT":"Voskresýj tridnéven iz hróba, i živót mírovi vozsijávyj, jáko žiznodávec i Bóh, utverdí mój úm v vóľu tvojú, jedíne čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko Bóha bezsímenno začénši, i ot kľátvy Jévu izbávľši, Ďívo Máti Mariám, molí ot tebé voplóščšahosja Bóha, spastí stádo tvojé."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"V načáľi nebesá vsesíľnym Slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom vsjú sílu ích, na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
          {"TEXT":"Zmíj popolzýj iz Jedéma, mené obožénija želánijem preľstív, vérže v zémľu: no íže mílostiv, i jestestvóm blahoutróben, uščédriv Bohosoďíla, vo črévo tvojé vséľsja, i podóben mňí býv Máti Ďívo."},
          {"TEXT":"Blahoslovén plód tvojehó čréva, Ďívo Bohoródice, vsích rádoste, rádosť bo vsemú míru rodilá jesí, i vesélije voístinnu razhoňájuščeje pečáľ hrichóvnuju, Bohonevísto."},
          {"TEXT":"Žízň víčnuju, i svít Bohorodíteľnice Ďívo, i mír rodilá jesí nám, drévnich čelovík bráň jáže ko Otcú i Bóhu, ukroťivájuščij, víroju i ispovídanijem blahodáti."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
          {"TEXT":"Svojá pleščí dáv, íže ot Ďívy voplóščsja, na rány, rabú prehrišívšu, bijén byvájet Vladýka nepovínen, razrišája mojá sohrišénija."},
          {"TEXT":"Predstojáv sudíšču sudíj zakonoprestúpnych, jáko osudímyj povínen byvájet, i zaušájetsja brénnoju rukóju, sozdávyj čelovíka jáko Bóh, i suďáj právedno zemlí."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko voístinnu Máti Bóžija, tvorcá tvojehó i Sýna molí, k spasíteľnomu napráviti mjá pristánišču vseneporóčnaja slávnaho jehó choťínija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Smotrjájaj prorók, v posľídňaja tvojé Christé prišéstvije, vopijáše: tvojú uslýšach Hóspodi sílu, jáko vsjá spastí pomázannyja tvojá prišél jesí."},
          {"TEXT":"Ne vídyj hrichá, i jehó rádi býv Hóspodi, jéže ne býl jesí voobražáješisja, prijém čúždeje, da spaséši mír, i ubijéši preľstív mučíteľa."},
          {"TEXT":"Na kresťí vozdvížen býl jesí, i práotca Adáma razrišíl jesí hrích jehóže rádi tvojú uslýšach sílu: jáko vsjá spastí pomázannyja tvojá prišél jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý roždéjsja ot Ďívy, umiráješi, oživľáješi že Adáma mýsliju zablúždšaho: íbo ubojásja smérť kríposti tvojejá, jáko vsjá spastí rastľívšyjasja prišél jesí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
          {"TEXT":"Izbránnaja vsjá i dóbraja, jávľšisja Bóhu préžde sozdánija svítlostiju vsepítaja, svetolítijem tvojím pojúščyja ťá prosvití."},
          {"TEXT":"Bóha čelovíkom rodilá jesí čístaja, voploščénna ot čístych krovéj tvojích, izbavľájušča sohrišénij mnóhich, ľubóviju slávjaščyja i počitájuščyja ťá Máti Ďívo."},
          {"TEXT":"Svjaščennoďíjstvujet jestestvó slovésnoje, vozsijávšemu iz tebé vsepítaja, táinstvu neizrečénnomu roždestvá tvojehó naučívšejesja nýňi, preblažénnaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nóšč ne svitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí útreňuju, i vospiváju tvojé Božestvó."},
          {"TEXT":"Za tvojá rabý prodajéšisja Christé, i po laníťi udarénije terpíši, svobóďi chodátajstvenno pojúščym: k tebí útreňuju, i vospiváju tvojé Božestvó."},
          {"TEXT":"Božéstvennoju tvojéju síloju Christé, némoščiju plotskóju krípkaho nizložíl jesí, i pobidíteľa mjá smérti, Spáse, voskresénijem pokazál jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóha rodilá jesí Máti čístaja, voploščénnaho iz tebé Bohoľípno vsepítaja: ponéže ne poznála jesí múžeska póla, no ot svjatáho raždáješi Dúcha."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hóspodi Bóže mój, ot noščíútrenevav tebí moľúsja: podážď mí ostavlénije prehrišénij mojích, i k svítu tvojích poveľínij púti mojá naprávi, moľúsja."},
          {"TEXT":"Jehdá so bezzakónnymi vminívsja, voznéslsja jesí na lóbňim, svitíla sokryváchusja, i zemľá kolebášesja, i cerkóvnaja svítlosť razdrásja, jevréjskoje javľájušči otpadénije."},
          {"TEXT":"Tebé razrušívšaho mučítelevu vsjú sílu krípostiju nepostižímaho tvojehó božestvá, i mértvyja tvojím voskresénijem vozdvíhšaho písňmi slávim."},
          {"TITLE":"Bohoródičen", "TEXT":"Máti carjá i Bóha vsepítaja Bohoródice, víroju i ľubóviju ťá písňmi voschvaľájuščym prísno, očiščénije prehrišénij tvojími moľbámi nizposlí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Nóšč ne svitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí útreňuju, i vospiváju tvojé Božestvó."},
          {"TEXT":"Ľistvicu uzrív Jákov, k vysoťí utverždénu, óbrazu naučísja, neiskusobráčnaja tebé: tobóju bo Bóh čelovíkom priobščísja, vsečístaja Vladýčice."},
          {"TEXT":"Izbavlénije víčnoje tobóju Ďívo, nýňi obrítše usérdno zovém tí: jéže rádujsja Bohonevístnaja: i tvojím svítom vozrádovavšesja vsepítaja, písňmi ťá pojém."},
          {"TEXT":"Jedínu ťá ženích posreďí térnija krín Ďívo, obrít, čistotý blistánijem sviťáščusja, i svítom ďívstva vseneporóčnaja, nevístu vospriját."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé, vopijú ti: iz smertonósnyja hlubiný vozvedí mja."},
          {"TEXT":"Vospomináchu ťá zakľučénnyja vo áďi dúšy, i ostávľšyjasja právednych, i ot tebé spasénija moľáchusja: jéže krestóm Christé, pódal jesí preispódnim, prišéd jáko blahoutróben."},
          {"TEXT":"Ko oduševlénnomu tvojemú i nerukotvorénnomu chrámu, razrušénu bývšu stradáňmi, vozzríti páki lík apóstoľskij otčájasja: no páče nadéždy poklóňsja, voskrésša povsjúdu propovída."},
          {"TITLE":"Bohoródičen", "TEXT":"Neizrečénnaho roždestvá tvojehó vseneporóčnaho óbraz, Ďívo Bohonevístnaja, íže nás rádi, któ ot čelovík skazáti vozmóžet? Jáko Bóh neopísanňi, Slóvo sojedinívsja tebí, plóť iz tebé býsť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. Mý že tebí vopijém: Vesíľne Spáse pomíluj nás."},
          {"TEXT":"Na kresťí voznéssja Spáse vóleju, vrážiju pľiníl jesí deržávu, na sím prihvozdív hrichóvnoje bláže, rukopisánije."},
          {"TEXT":"Iz mértvych voskrés Spáse vlástiju, sovozdvíhl jesí čelovíčeskij ród, živót i netľínije darovávyj nám, jáko čelovikoľúbec."},
          {"TITLE":"Bohoródičen", "TEXT":"Jehóže rodilá jesí Bohoródice neskazánno Bóha nášeho, moľášči ne prestáj, izbávitisja ot bíd pojúščym ťá, čístaja prisnoďívo."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé, vopijú ti: iz smertonósnyja hlubiný vozvedí mja."},
          {"TEXT":"Zakónniji ťá óbrazy, i proróčeskaja prorečénija jávi predvozviščáchu, choťáščuju rodíti blahoďíteľa čístaja vsejá tvári, mnohočástňi i mnohoobrázňi blahoďíjstvovavšaho vírno vospivájuščich ťá."},
          {"TEXT":"Ustránšahosja drévle navítom čelovikoubíjcy, Adáma pervozdánnaho rájskija božéstvennyja sládosti, neiskusobráčnaja páki vozvelá jesí, róždši íže ot prestuplénija nás izbávivšaho."},
          {"TEXT":"Íže choťínijem božéstvennym, soďíteľnoju že síloju vsé sostavléj ot ne súščich, iz čréva tvojehó čístaja, proizýde, i súščyja vo ťmí smértňij, Bohonačáľňijšimi mólnijami osijá."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "TEXT":"Ne ktomú deržáva smértnaja vozmóžet deržáti čelovíki: Christós bo sníde sokrušája i razorjája síly jejá. Svjazúem byvájet ád, prorócy sohlásno rádujutsja: predstá, hlahóľušče, spás súščym v véri, izydíte vírniji v voskresénije."},
        {"TITLE":"Ikos", "TEXT":"Vostrepetáša dóľi preispódňaja dnés, ád i smérť jedínaho ot Tróicy: zemľá pokolebásja, vrátnicy že ádovy víďivše ťá užasóšasja: vsjá že tvár so proróki rádujuščisja pojét tebí pobídnuju písň, izbáviteľu Bóhu nášemu, razrušívšemu nýňi smértnuju sílu. Da vosklíknem i vozopiím ko Adámu, i k súščym iz Adáma: drévo sehó páki vvedé, izydíte vírniji vo voskresénije."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Drévom umerščvľájetsja Adám, vóleju preslušánije soďílav: poslušánijem že Christóvym páki obnovľájem jésť. Mené bo rádi raspinájetsja Sýn Bóžij, preproslávlennyj."},
          {"TEXT":"Tebé voskrésšaho Christé, iz hróba, tvár vsjá vospí: tý bo žízň súščym vo áďi procvíl jesí, mértvym voskresénije, íže vo ťmí, svít preproslávlennyj."},
          {"TITLE":"Bohoródičen", "TEXT":"Rádujsja dščí Adáma tľínnaho. Rádujsja jedína Bohonevísto. Rádujsja, jéjuže tľá izhnána býsť, jáže Bóha róždši: jehóže molí čístaja, spastísja vsím nám."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V péšč óhnennuju vvérženi prepodóbniji ótrocy, óhň v rócu preložíša vospivánijem síce vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášych."},
          {"TEXT":"Íže na drévi krestňim hrichóvnoje žálo pritupív, i Adámova prestuplénija rukopisánije razrušív kopijém rebrá tvojehó, blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Íže v rebró probodén býv, i kropléňmi króve božéstvennyja zémľu očístiv, krovmí idolobísija oskvernénnuju, blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Jéže préžde sólnca prosviščénija, vozsijávši mírovi Bohorodíteľnice Christá, ot ťmý izbávľšaho, i prosviščájušča vsjá Bohovíďinijem: blahoslovén jesí zovúščyja, Bóže otéc nášich."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Preispeščrénu, pozlaščénu útvar ťá imúšču vozľubí sozdátel tvój Ďívo, i Hospóď: prevoznosímyj otcév Bóh i preproslávlen."},
          {"TEXT":"Očiščájetsja otrokovíce, úhľ drévle Isáia prijém: znamenáteľňi tvojé roždestvó víďiv, prevoznosímaho otcév Bóha, i preproslávlena."},
          {"TEXT":"Óbrazy znamenáteľnaja drévle božéstvennaho tvojehó roždestvá, božéstvenniji prorócy zrjášče, rádostno vospivájušče vzyváchu: prevoznosímyj otcév Bóh, i preproslávlen."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neopáľnaja ohňú v sináji pričáščšajasja kupiná, Bóha javí medlenojazýčnomu i huhnívomu Moiséovi, i ótroki révnosť Bóžija trí nepreborímyja vo ohní pivcý pokazá: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Prečístyj áhnec slovésnyj za mír zaklán býv, prestávi jáže po zakónu prinosímaja, očístiv sehó kromí prehrišénij jáko Bóh, prísno zovúšča: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Netľínna ne súšči préžde strásti, vosprijátaja ot sozdáteľa plóť náša, po strásti i voskrésniji neprikosnovénna tľíniju ustróisja, i smértnyja obnovľájet, zovúščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Tvojé čistótnoje i vseneporóčnoje, Ďívo, skvérnoje i mérzskoje vselénnyja očísti, i bylá jesí nášeho primirénija k Bóhu viná, prečístaja: ťímže ťá Ďívo vsjá ďilá blahoslovím, i prevoznósim vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číny ánheľstiji pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Preterpívšaho strásti vóleju, i na kresťí prihvoždéna choťínijem, i razrúššaho síly ádovy, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Uprazdnívšaho smérti deržávu, i ot hróba voskrésšaho so slávoju, i spásšaho čelovíčeskij ród, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Jedínaho blahoutróbnaho, prevéčnaho slóva, naposľídok ot Ďívy roždéna, i razríššaho drévňuju kľátvu, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Neopáľnaja ohňú v sináji pričáščšajasja kupiná, Bóha javí medlenojazýčnomu i huhnívomu Moiséovi, i ótroki révnosť Bóžija trí nepreborímyja vo ohní pivcý pokazá: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Svítom roždestvá tvojehó, strannoľípno vselénnuju prosvitíla jesí Bohorodíteľnice, súšča bo voístinnu Bóha na objátijach nósiši tvojích, prosviščájušča vírnyja prísno zovúščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Pojém čístaja, blahočéstno tvojé črévo, Bóha vmistívšeje neskazánno voploščájema, dávšaho vsím vírnym Bohorazúmija prosviščénije, prísno zovúščym: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Svíta tvojehó blistáňmi, tebé pojúščyja svitovídny soďílala jesí, svitorodíteľnice Bohoródice čístaja: svíta bo javílasja jesí selénije, ujasňájušči svítom zovúščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Netľínija iskušénijem róždšaja, i vsechitrecú slóvu plóť vzaimodávšaja, Máti neiskusomúžnaja Ďívo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
          {"TEXT":"Íže božestvú strásť prilahájuščiji, zaustítesja vsí čuždemúdrenniji: Hóspoda bo slávy plótiju raspjáta, ne raspjáta že jestestvóm božéstvennym, jáko vo dvojú jestestvú jedínaho veličájem."},
          {"TEXT":"Íže ťilesém vostániju nevírujuščiji, ko Christóvu šédše hróbu, naučítesja: jáko umerščvléna býsť, i voskrése páki plóť žiznodávca, vo uvirénije posľídňaho voskresénija, na néže upovájem."},
          {"TITLE":"Tróičen", "TEXT":"Ne Božéstv Tróicu, no ipostásej, nižé jedínicu líc, no božestvá čtúšče, ssicájem že sijú ďíľáščich: slivájem že páki, slijánije derzájuščich na sijú, júže veličájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Máti Bóžija i Ďíva, róždšaja i ďivstvujuščaja páki, ne jestestvá ďílo, no bóžija snizchoždénija. Ťímže jáko jedínu, Bóžijich čudés spodóbľšujusja, ťá prísno veličájem."},
          {"TEXT":"Svít ot svíta, Ótčeje sijánije slávy bezľítno osijávyj, jákože vo ťmí čelovíčeskomu žitijú Christós vozsijá, i hoňáščuju prohná ťmú: jehóže neprestánno vírniji veličájem."},
          {"TEXT":"Strásti plotskíja, i kríposť Božestvá, vo Chrisťí víďašče, múdrstvujuščiji jedíno slóžnoje jestestvó, da posrámjatsja: tój bo jáko čelovík úbo umirájet, jákože vsehó soďíteľ vostajét."},
          {"TEXT":"Míro mértvym, živómu že pínije: slézy umirájuščym, životú že vsích písň žený prinesíte, íže vostánija propovídnik vopijáše, blahovistvúja Christóvo voskresénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóha rázvi tebé inóho ne znáju, cérkov vopijét tí: ot nevírnych mjá jazýk nevístu svojú izbrávyj, dážď úbo Slóve, vírnym spasénije, róždšija ťá molítvami, jáko blahoutróben."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Netľínija iskušénijem róždšaja, i vsechitrecú slóvu plóť vzaimodávšaja, Máti neiskusomúžnaja Ďívo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
          {"TEXT":"Rádosti nám víčnyja chodátaica i vesélija javílasja jesí prisnoďívo otrokovíce, izbáviteľa róždši, ístinoju i Dúchom božéstvennym tohó čtúščich, jáko Bóha izbavľájuščaho."},
          {"TEXT":"Pojá Davíd, tvój práotec, prečístaja, ťá kovčéh imenújet svjatýni božéstvennyja, prejestéstvenňi Bóha vmistívšuju, vo otéčeskich siďáščaho ňídrich, jehóže neprestánno vírniji veličájem."},
          {"TEXT":"Jáko voístinnu prevýšši jesí vsejá tvári otrokovíce: ziždíteľa vo vsích ťilésňi nám rodilá jesí. Ťímže jáko Máti jedínaho Vladýki, nósiši protívu vsích načáľňi pobiždénije."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Voskrése Christós iz mértvych, razrúš smértnyja úzy: blahovistí zemlé, rádosť véliju, pójte nebesá Bóžiju slávu."},
      {"TEXT":"Voskresénije Christóvo víďivše, poklonímsja svjatómu Hóspodu Iisúsu: jedínomu bezhríšnomu."},
      {"TEXT":"Christóvu voskreséniju kláňajuščesja ne prestájem: tój bo spásl jésť nás ot bezzakónij nášich, svjatýj Hospóď Iisús, javléj voskresénije."},
      {"TEXT":"Čtó vozdámy Hóspodevi o vsích, jáže vozdadé nám? Nás rádi Bóh v čelovícich, za istľívšeje jestestvó Slóvo plóť býsť, i vselísja v ný, k neblahodárnym, blahoďíteľ: k pľínnikom, svobodíteľ: ko íže vo ťmí seďáščym, sólnce právdy: na kresťí, bezstrástnyj: vo áďi, svít: v smérti, živót: Voskresénije, pádšich rádi. K nemúže vozopijím: Bóže náš, sláva tebí."},
      {"TEXT":"Vratá ádova sokrušíl jesí Hóspodi, i smértnuju deržávu uprazdníl jesí krípkoju síloju tvojéju, i sovozdvíhl jesí mértvyja, íže ot víka vo ťmí spjáščyja, božéstvennym i slávnym voskresénijem tvojím, jáko cár vsích i Bóh vsesílen."},
      {"TEXT":"Prijidíte vozrádujemsja Hóspodevi, i vozveselímsja o voskreséniji jehó, jáko sovozdvíže mértvyja ot ádovych nerišímych úz: i darová mírovi jáko Bóh žízň víčnuju, i véliju mílosť."},
      {"TEXT":"Blistájajsja ánhel, na kámeni siďáše živoprijémnaho hróba, i ženám mironósicam bláhovistvováše, hlahóľa: voskrése Hospóď, jákože préžde rečé vám, vozvistíte učenikóm jehó, jáko predvarjájet vý v Haliléi: mírovi že podajét žízň víčnuju, i véliju mílosť."},
      {"TEXT":"Počtó nebrehóma sotvoríste kámene kraeuhóľnaho. O prebezzakónniji judéi? Sé tój jésť, jehóže položí Bóh v Sijóňi: íže iz kámene istočívyj v pustýni vódu, i nám istočájaj ot rébr svoích bezsmértije. Séj jésť kámeň, íže ot horý ďivíčeskija otsíksja bez choťínija múžeska: Sýn čelovíč hrjadýj na óblacich nebésnych, k vétchomu déňmi, jákože rečé Danijíl, i víčno jehó cárstvo."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Krasén bí i dóbr v sňíď, íže mené umertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jadýj ne umiráju, no vopijú s razbójnikom: pomjaní mja Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Na krest voznéssja ščédre, Adámovo rukopisánije drévňaho hrichá zahládil jesí, i spásl jesí ot prélesti vés ród čelovíčeskij. Ťímže vospivájem ťá blahoďíteľu Hóspodi."},
      {"TEXT":"Prihvozdíl jesí na kresťí ščédre, hrichí náša Christé, i tvojéju smértiju smérť umertvíl jesí vozdvíhnuvyj uméršyja iz mértvych: ťímže poklaňájemsja tvojemú svjatómu voskreséniju."},
      {"TEXT":"Izlijá jád zmíj v slúchi Jéviny inohdá: Christós že na drévi krestňim istočíl jésť mírovi žízni sládosť. Ťímže vzyvájem: pomjaní nás Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Vo hróbi jáko smérten položén býl jesí, životé vsích Christé: i verejí ádovy slomíl jesí: i voskrés vo slávi tridnéven jáko sílen, vsích prosvitíl jesí: sláva tvojemú vostániju."},
      {"TEXT":"Hospóď voskrés tridnéven iz mértvych, darová mír svój učenikóm, i sích blahoslovív poslá rék: vsjá privedíte vo cárstvije mojé."},
      {"TITLE":"Tróičen", "TEXT":"Svít otéc, svít Sýn i Slóvo, svít Dúch svjatýj: no jedín svít trí, jedín bo Bóh v trijéch úbo lícich, jedíňim že jesteství i načáľi, nesikóm i nesliján, sýj prevíčnyj."},
      {"TITLE":"Bohoródičen", "TEXT":"Rodilá jesí Sýna i Slóvo Ótčeje, plótiju nás rádi, jákože vísť Bohoródice, sám. Ťímže Ďívo Máti, obožéni bývše tobóju, rádujsja, tebí zovém, christijánom upovánije."}
    ],
    "TKB": [
      {"TEXT":"Razrušíl jesí krestóm tvojím smérť, otvérzl jesí razbójniku ráj: mironósicam pláč preložíl jesí, i apóstolom propovídati poveľíl jesí: jáko voskrésl jesí Christé Bóže, dárujaj mírovi véliju mílosť."},
      {"TITLE":"Kondák", "TEXT":"Ne ktomú deržáva smértnaja vozmóžet deržáti čelovíki: Christós bo sníde sokrušája i razorjája síly jejá. Svjazúem byvájet ád, prorócy sohlásno rádujutsja: predstá, hlahóľušče, spás súščym v véri, izydíte vírniji v voskresénije."},
      {"TITLE":"Bohoródičen", "TEXT":"Jáko nášeho voskresénija sokróvišče, na ťá naďíjuščyjasja vsepítaja, ot róva i hlubiný prehrišénij vozvedí: tý bo povínnyja hrichú spaslá jesí, róždši spasénije náše: jáže préžde roždestvá Ďíva, i v roždeství Ďíva, i po roždeství páki prebyváješi Ďíva."}
    ],
    "P": [
      {"TEXT":"Hospóď kríposť ľúdem svojím dást: Hospóď blahoslovít ľúdi svojá mírom:"},
      {"TEXT":"Prinesíte Hóspodevi Sýnove Bóžiji, prinesíte Hóspodevi sýny óvni. "},
      {"TEXT":"Bláho jésť ispovídatisja Hóspodevi, i péti ímeni tvojemú výšnij. "},
      {"TEXT":"Vozveščáti zaútra Mílosť tvojú, i ístinu tvojú na vsjáku nóšč."}
    ]
  }
}