{
  "V": {
    "HV": [
      {"PODOBEN":"Dnés bdít Bohoródica", "TEXT":"Vozvedí tvojí óči, o dušé mojá! I na Bóžije vozzrí smotrénije i blahoutróbije, káko nebesá preklonív na zémľu sníde, da voznesét tebé ot okajánstva tvojích strastéj, i postávit ťá na kámeni víry. O dívstvo strášnaho čudesé! Sláva istoščániju tvojemú čelovikoľúbče."},
      {"TEXT":"Vížď tvojá prebezzakónnaja ďilá, o dušé mojá! i počudísja, káko ťá zemľá nósit? Káko ne razsídesja? Káko díviji zvírije ne sňidájut tebé? Káko že i sólnce nezachodímoje sijáti tebí ne prestá? Vostáni, pokájsja, i vozopíj ko Hóspodu: sohriších tí: sohriších, pomíluj mjá."},
      {"TEXT":"Imúšče na ťá upovánije vsesíľne Hóspodi, tebé mólim, vsjákich bíd, strastéj že i mjatéža nám izbávitisja: jáko da žízň nášu mírno préjdem, i v čistoťí požívše obrjáščem v déň súdnyj, blahopremínna tebé Vladýku i mílostiva."},
      {"PODOBEN":"Ne ktomú vozbraňájemi", "TEXT":"Zarjámi prosviščájemi Tróicy, íže víroju vás pojúščyja, prosvitíte archánheli."},
      {"TEXT":"Pričástijem svíti vtoríi, pokazújemi svíti soveršénni, predstáti nám svítu pérvomu molítesja."},
      {"TEXT":"Króvom kríl vášich sochraňájte vírnyja vsjá ot duchóv lukávstvija, ťmú razorjájušče."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Vsí písňmi so ánhely Bohoródice vozopiím, jáko Spása míru rodilá jésť, po roždeství že páki prebýsť Ďíva, i mír izbávi ot prélesti roždestvóm svoím, i píšču podadé nám neiždivájemuju, mlekóm pitájuščaja svobodíteľa dúš nášich."},
    "S": [
      {"TEXT":"Jáko blúdnyj sýn prijidóch áz ščédre, prijimí mja pripádajuščaho, jáko jedínaho ot najémnik tvojích Bóže i pomíluj mjá čelovikoľúbče."},
      {"TEXT":"Jáko vpadýj v razbójniki i ujázvlen: táko i áz vpadóch ot mnóhich hrichóv, i ujázvlena mí jésť dušá. Ko komú pribíhnu povínnyj áz? Tókmo k tebí blahoutróbnomu dušám vračú: izléj na mjá Bóže, velíkuju tvojú mílosť."},
      {"TITLE":"Múčeničen", "TEXT":"Sláva tebí Christé Bóže, apóstolov pochvaló, i múčenikov vesélije: íchže própoviď Tróica jedinosúščnaja."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Jéže rádujsja, tebí zovém so ánhelom, Bohonevísto, čertóh i dvér, i prestól óhnennyj naricájušče tebé, i nesikómuju hóru, i kupinú neopalímuju."}
  },
  "P": {
    "1": [
      {"TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
      {"TEXT":"Čínove ánhel jáko voístinnu i vrisnotú Máter ťá Bóha vsích čtút prečístaja: no i nýňi ot brénnych ustén mojích prijimí písň molébnuju."},
      {"TEXT":"Umertví plóti mojejá i ješčé živúščuju zlóbu, žízň ístinnuju róždšaja, prečístaja: i strastéj i prehrišénij podážď čístaja, tvojemú rabú izbavlénije."},
      {"TEXT":"Sólnce ot sólnca, bezľítnoje Slóvo nepostížno vozsijávšeje, vo vrémja vozsijá. Jehóže zarjámi prosvití Ďívo, dúšy náša, i vrazumí."},
      {"TEXT":"Podobájet tebí Bohoródice chvalénija slóvo vsehdá ďíjstvujemo: no mý mólim ťá čístaja, spasí ot vsjákija žitéjskija pečáli, k tebí pribihájuščich."}
    ],
    "3": [
      {"TEXT":"V načáľi nebesá vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
      {"TEXT":"Otdáv dólhi raboľípno blahorazúmňi, tvojích blahodátej Vladýčice, tépľi vospiváju ťá prečístaja, Máti Slóva, i vsích izbáviteľa: no i nýňi izmí mja ot žitéjskich nastojánij."},
      {"TEXT":"Umerščvléna Adáma ot prestuplénija drévle, lúčšija prečístaja, žízni spodóbila jesí jávi, živonačáľnoje Vladýčice róždšaja Slóvo: no i nýňi mjá smértnaho hrichá svobodí."},
      {"TEXT":"Ožesťív plóti strastnýj zakón, i nýňi oskorbľájet, duchóvnyj, i k ľuťíjšym pochotém sovokupľájet úm mój prečístaja: no bezstrástija mír podážď mí vskóri tvojími molítvami."},
      {"TEXT":"Neskazánno vo utróbi prečístaja, začénši Christá soderžíteľa vsích, zemnoródnych suščestvó razrišíla jesí ot ádovych veréj: no i nýňi mnohopleténnyja plenícy tľíjuščyja mjá rastórhni."}
    ],
    "4": [
      {"TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
      {"TEXT":"Nóščiju borjúsja so ťmóju ľútych, omračív pómysl: dvéri svíta, tvojími lučámi ozarí mja, i hóresti izmí vskóri, i pečáli."},
      {"TEXT":"Hrichóv mnóžestvom sťáhnut, i plenícami napástej veľmí svjázan, tvojú Vladýčice, nýňi pómošč prizyváju, da izbávľusja vsjákija múki."},
      {"TEXT":"Sobórišča zlých i ľútych, i zavístnych i lukávych čelovík sovíty razorí vsepítaja, i vsjákija mjá izbávi pečáli žitijá i skórbi."},
      {"TEXT":"Vozvraščénija slovés lžívych i ďíjstv jáže na mjá, mečém tvojích molítv ssicý Vladýčice, i vskóri razruší, i vsjákija mjá izbávi pečáli."}
    ],
    "5": [
      {"TEXT":"Nóšč ne svitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí útreňuju, i vospiváju tvojé Božestvó."},
      {"TEXT":"Nepobidímaja sťiná súšči vírnym, i pokróv búdi rabú tvojemú Ďívo, i ot vsjákija núždnyja izbávi pečáli i ozloblénija."},
      {"TEXT":"Nedúhuju ziló, ľúťi ozlóblennyj ot obojú stranú prečístaja, dušévnuju sílu i ťilésnuju júže podjách, tvojími molítvami iscilí."},
      {"TEXT":"V pučínu Ďívo ščedrót tvojích nýňi pribiháju ráb tvój, ot oderžáščaho mjá sovíta neprávednaho da izbávľusja, i ozloblénija."},
      {"TEXT":"Prevoznosíma jésť sláva tvojích molítv vsjúdu, Ďívo Máti prečístaja: ímiže nýňi mjá vsjákaho izbávi žitéjskaho nastojánija."}
    ],
    "6": [
      {"TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé, vopijú ti: iz smertonósnyja hlubiný vozvedí mja."},
      {"TEXT":"Rečénija i slovesá vsích vírno voschvaľájut ťá čístaja, jáko vsích čelovík dólh roždestvóm tvojím jávi razrušísja: no i nýňi pivéc tvojích moľbú prijimí, i izbávi iskušénij i pečálej."},
      {"TEXT":"Boľášča mjá i strástnym hrichóvnym térnijem bodóma, íščušča júže ot tebé ciľbú prečístaja, ot vsjákija boľízni že i skórbi izmí, i izbávi ot napástej i pečálej."},
      {"TEXT":"Zemnoródnych jestestvó, na nébo Bohoródice projavlénno vozvelá jesí, bývši paláta carjá slávy: ťímže mjá ot bézdny mnóhich prehrišénij, i napástej, i strastéj vozvedí."},
      {"TEXT":"Voplóščšejesja Slóvo páče umá i slóva, Ďívo čístaja, rodilá jesí, bezslovésija nás izbávľšaho: ťímže ťá slovesý božéstvennymi neprestánno vospivájem, i vírno slávim."}
    ],
    "S": [
      {"TEXT":"Vladýčice, prohňívasja Sýn tvój na hríšnyja rabý tvojá: ščédraho bo na hňív obratíchom mý, no na mílosť pretvorí jehó čístaja. umilosérdisja Máti Bóžija, umolí blahoutróbnaho moľbámi samodvížnymi, pľinényja izbávi."}
    ],
    "7": [
      {"TEXT":"V péšč óhnennuju vvérženi prepodóbniji ótrocy, óhň v rósu preložíša, vospivánijem síce vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TEXT":"Ukrášena rjásnami čistotý, prečístaja otrokovíce: dúšu mojú nýňi pretvorí ot zlóby skvérnyja k božéstvenňij dobróťi, blahoslovénnaja Vladýčice, predstáteľnice róda nášeho."},
      {"TEXT":"Svirípejut nýňi zlóby bisóvskija ziló, i óhň strastéj mňí vozžihájut, no páče tvojími zarjámi, sích do koncá popalí ščedrótami tvojími, predstáteľnice róda nášeho."},
      {"TEXT":"O nás tvojehó Sýna moľášči prečístaja Máti Bóžija, ne prestáj otňúd molítvami tvojími, čelovíčeskich pečálej i bíd izimájušči rabý tvojá."},
      {"TEXT":"Presúščnyj Sýn ot tebé Ďívo, plóť priját neprelóžno, i čelovík býsť, da spásét pojúščyja: blahoslovén prečístaja, plód tvojehó čréva."}
    ],
    "8": [
      {"TEXT":"Ótrocy zovjáchu v peščí orošéni: tvár da blahoslovít vsjáčeskaja slóvom sozdávšaho, i prevoznósit jehó vo víki."},
      {"TEXT":"Pážiti strastnýja, i mnohoobráznyja bidý okružájut voístinnu Vladýčice, tvojehó rabá: no izbávi mjá ťích vsjákaho iskušénija."},
      {"TEXT":"Da priídet nýňi na ný deržávnaja tvojá dláň Vladýčice, i čájemyja čelovíčeskija skórbi da izbávit nás."},
      {"TEXT":"Síti lukávych i zlosovítnych čelovík sokruší, čístaja Bohorodíteľnice: i tvojehó rabá izbávi ot vsjákija núždi."},
      {"TEXT":"Jedíno súščeje vírnych pristánišče božéstvenno, Ďívo čístaja, moľú ťa izbáviti mjá súščyja v móri žitijá búri hórkija."}
    ],
    "9": [
      {"TEXT":"Rádujsja nevísto svítlaja, Máti svitodávca: rádujsja vmistívšaja nevmistímaho vo utróbi tvojéj: rádujsja samích Cheruvímov čéstňijšaja, róždšaja Spása dúš nášich."},
      {"TEXT":"Otihrásja jáko žrebéc ot zápovidej Vladýki, brozdámi tvojích molítv da vosťáhnusja prečístaja, k putí skóraho ustrojénija."},
      {"TEXT":"Nizvlekóm jésm ziló popolznovénijem nerazúmnym k ďijániju lukávaho hrichá mojehó: izbávi mjá Bóže, preložénija hóršaho."},
      {"TEXT":"Iscilénije pérvoje jávľšisja čelovíčeskaho suščestvá, iscilíla sokrušénije Adáma i Jévy: iscilí že i mené Bohoródice, tvojími moľbámi."},
      {"TEXT":"Cilomúdren úm podážď mí, i čísto sérdce, i rázum smotrilív: da sochraňú Vladýčice, prečístyja zápovidi Bóha mojehó."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Imúšči dušé mojá, vračevstvó pokajánija, pristupí pripádajušči, i vozdychánijem zovúšči: vračú dúš že i ťilés, čelovikoľúbče, svobodí mja ot mnóhich mojích sohrišénij: sopričtí mja bludníci, i razbójniku, i mytarjú, i dáruj mí Bóže, bezzakónij mojích proščénije, i spasí mja."},
      {"TEXT":"Íže Petróvo otveržénije slezámi očístivyj, i mytaréva sohrišénija vozdychánijem prostívyj čelovikoľúbče Hóspodi, pomíluj mjá."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Prevozšlá jesí síly nebésnyja, zané chrám pokazálasja jesí božéstvennyj, blahoslovénnaja Bohoródice: jáko róždšaja Christá Spása dúš nášich."},
    "S2": [
      {"TEXT":"Mytarévu pokajániju ne porevnovách, i bludnícy sléz ne sťažách: nedoumíjusja bo ot osľiplénija takováho ispravlénija. No tvojím blahoutróbijem Christé Bóže, spasí mja, jáko čelovikoľúbec."},
      {"TEXT":"Pučína žitéjskaja oburevájet mjá Hóspodi, volnénija bezzakónij mojích pohružájut mjá Vladýko: no prostrí tvojú rúku jákože Petróvi, i spasí mja čelovikoľúbče."},
      {"TITLE":"Múčeničen", "TEXT":"Svjatíji, molítesja ostavléniju dátisja nám prehrišénij nášich, i čájemych ľútych izbávitisja nám, i hórkija smérti, mólimsja."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Čéstňíjši slávnych cheruvímov jesí presvjatája Ďívo, oní bo božéstvennyja ne terpjášče síly, kríly pokryvájušče líca slúžbu soveršájut: tý že voploščénno Slóvo samovídno zrjášči nósiši, jehóže neprestánno molí o dušách nášich."},
    "S3": [
      {"PODOBEN":"Plód čréva", "TEXT":"Razlíčnych strastéj, i sohrišénij mojích búrja potopľájet mjá vo hlubinú otčájanija: no molítvami ánhel tvojích, Iisúse mnohomílostive, jáko blúdnaho spasí mja."},
      {"TEXT":"Hotóvisja dušé mojá, v živoťí tvojém, protívu búduščej žízni ne sumňítisja. Támo bo niktóže pomohájaj, ni bohátstvo, ni síla, ni drúzi, ni kňázi: no tókmo pokazánije ďíl i Bóžije čelovikoľúbije."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Bohoródice Ďívo neskvérnaja, Sýna tvojehó molí s hórnimi sílami, proščéniju prehrišénij nám préžde koncá darovátisja, vírno ťá slávjaščym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pospíšestvovavšemu Bóhu vo Jehípťi Moiséjovi, izvestí Izráiľa, tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"V pučínu ľútych vpád, vopijú ti: rúku mí prostrí ščédre, i spasí mja jáko Petrá, čelovikoľúbče."},
          {"TEXT":"Mené kájuščahosja Christé, jákože bludnícu ot sohrišénij mnóhich omýj manovénijem mílosti tvojejá, da víroju slávľu ťá."},
          {"TITLE":"Múčeničen", "TEXT":"Íže svjatýja tvojá Christé, hornílom prosvitívyj mnohovídnych rán, ťích molénijem ot pomračénija strastéj izbávi mjá."},
          {"TITLE":"Múčeničen", "TEXT":"Terpínijem rán očístivšesja, sólnca mnóžaje oblistáša svjatíji múčenicy, i prélesť pomračíša."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže predstáteľnice vírnych, jáže sohrišájuščich obraščénije k Bóhu, Ďívo vsepítaja molítvami tvojími spasí mja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Istrjásšemu Bóhu faraóna v móri čermňím, písň pobídnuju poím, jáko proslávisja."},
          {"TEXT":"Neisčetnosíľne Christé, tvojím svítom ozarív mój úm, ánhely tvojá píti vdochní, jáko vsesílen."},
          {"TEXT":"Neisčetnosíľne Christé, tvojím svítom ozarív mój úm, ánhely tvojá píti vdochní, jáko vsesílen."},
          {"TEXT":"Krípkuju imúšče svítlosť, iz Bohonačáľnaho proischoďášču istóčnika, nebésniji lícy písňmi Christá počitájut."},
          {"TITLE":"Bohoródičen", "TEXT":"Ukrášenu ťá čístaja božéstvennymi svitlosťmí, vírniji vímy, jávi rádujsja tebí vsí zovém."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverdísja sérdce mojé v Hóspoďi, voznesésja róh mój v Bózi mojém: razširíšasja na vrahí mojá ustá mojá, vozveselíchsja o spaséniji tvojém."},
          {"TEXT":"Nóščiju bezmístnymi soderžím bých hrichí, svítom mjá pokajánija nýňi ozarí, svitodáteľu čelovikoľúbče, da víroju slávľu ťá."},
          {"TEXT":"Putijé vsí, po níchže chodích v žitijí, v própasť slastéj mjá nizrínuša: Iisúse, pokajánija mí božéstvennyja putí pokaží."},
          {"TITLE":"Múčeničen", "TEXT":"Dóblestvennym nrávom skončávše pódvihi, vincév spodóbistesja nebésnych, vseslávniji múčenicy, o vsích moľáščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Ťmý boľíznej preterpívše strastotérpcy, ťmámi blahích spodóbistesja, ťmám sovokupľájemi bezplótnych síl."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóha róždši nebésnaho carjá Ďívo, vo mňí cárstvujuščij hrích nizloží, i uščédrivši spasí mja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Utverdísja víroju Christóva cérkov, íbo neprestánno písňmi vopijét pojúšči: svját jesí Hóspodi, i ťá pojét dúch mój."},
          {"TEXT":"Chodátaji bývše božéstvennaho javlénija lícy ánheľstiji, i neveščéstvenno zoveté neprestánno: svját jesí Hóspodi, spasája dúšy náša."},
          {"TEXT":"Ľubóviju zakónnoju drúh drúhu božéstvennaja sijánija otdajúšče, blahočínno Christú pojeté: svját jesí Hóspodi, jedíne mnohomílostive."},
          {"TEXT":"Pérvij zarí vtorýja svítlosti žitijú blahočéstvujuščiji porevnújim, Christú pojúšče: svját jesí Hóspodi, spasája dúšy náša."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže ot ne súščich vsjá privedýj vóleju, ot tebé Ďívo, plóť vzajémlet Slóvo, čelovík býv, za milosérdije čelovikoľúbec."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pokrýla jésť nebesá Christé Bóže, smotrénijem tvojím, dobroďíteľ neizrečénnyja múdrosti tvojejá, čelovikoľúbče."},
          {"TEXT":"Choťáj vsím čelovíkom ščédre spastísja, spasí mja prestupívšaho tvojá poveľínija Slóve, i ne uničiží mené."},
          {"TEXT":"Podkloníchsja bezslovésnym strastém, i skotóm okajánnyj upodóbichsja, ščédre Slóve Bóžij, uščédriv spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Vjážemi, i ohném podžihájemi, popalíste prélesť, vospaľájemi révnostiju blahočéstija múčenicy."},
          {"TITLE":"Múčeničen", "TEXT":"Ráj mýslennyj javístesja, posreďí imúšče drévo živótnoje blažénniji, Christá sadoďíteľa vsjáčeskich."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo čístaja Bohoblahodátnaja, oblahodatívši úm mój omračénnyj, nevíďinija soveršénno svobodí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch tvój, i ubojáchsja, razumích ďilá tvojá, i užasóchsja Hóspodi."},
          {"TEXT":"Iscilíti dúši mojejá strúpy, predstojášče Christú jáko služíteli izbránniji, lícy ánheľstiji tomú pomolítesja."},
          {"TEXT":"Vójinstva bezplótnych Vladýko, tvój prestól blahohovíjno obstojášče, jásno prísno vopijút: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Udivíšasja ánheľstiji čínove, zrjášče tebé Christé, s plótiju na zemlí živúšča so smértnymi čelovíki."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsepítaja, i Bohomáti prečístaja, róždšaja Bóha neskazánno plótiju, tebí mólimsja, molí spastísja nám."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče, Slóve, v slávu tvojú i chvalú, voschvaľájem neprestánno óbraz krestá tvojehó, jehóže dál jesí nám orúžije v pómošč."},
          {"TEXT":"Ľínostiju žitijé iždích, i trepéšču neizbížnaho tvojehó sudíšča, na némže sudítisja choščú strástnyj áz, uščédri mjá Hóspodi."},
          {"TEXT":"Íže óči sľipcém prosvitívyj Slóve, duší mojejá zínicy ľúťi omračénnyja otvérzi, zríti svít poveľínij tvojích."},
          {"TITLE":"Múčeničen", "TEXT":"Krípkoju mýsliju Christá ispovídajušče, preterpíste rány vsjákaho mučénija, dóblestvenniji stradáľcy: ťímže blažími jesté."},
          {"TITLE":"Múčeničen", "TEXT":"Preplývše vsích mučénij trevolnénije, dostihóste k pristánišču výšňaho cárstvija, tišiný ístinnyja múčenicy ispolňájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže choťínijem vsjá sotvorívyj Bóh Slóvo, páče slóva Ďívo iz tebé voplotísja: tohó úbo priľížno o vsích molí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"K tebí útreňuju, i tebí vopijú blahoutróbne Hóspodi: omračénnuju hrichmí dúšu mojú, svítom ozarív zápovidej tvojích, nastávi."},
          {"TEXT":"Svjaščénňijšimi i mnohoviščánnymi ustý pojút Serafími prebeznačáľnoje i prebožéstvennoje načálo, neveščéstvennymi svitolítiji prosviščájemi."},
          {"TEXT":"Svjaščénnymi i mnohosvítlymi kríly pokryvájutsja Cheruvími, k božéstvennomu sijániju ne smíjušče zríti, múdrosti prebožéstvennyja priviďínija."},
          {"TEXT":"Razúmno božéstvennaho i vsebohátnaho, prestóli slávniji, krasňíjšaho naslaždájuščesja blistánija, zríteli neizrečénnych premírno javľájutsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Úm prebožéstvennyj, čelovíčeskomu prečístaja, primišájetsja v prečísťim i vsesvjaťím tvojém črévi, sojedinívsja neslijánno i neizmínno po ipostási."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. Mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
          {"TEXT":"Obýde mjá bézdna prehrišénij, snidóch vo hlubinú pohíbeli: vozvedí mja Slóve, jákože inohdá Jónu ot istľínija k žízni."},
          {"TEXT":"Oburevájet mjá pomyšlénij trevolnénije, ko pristánišču ístinnaho pokajánija isprávi mjá ščédre, v tišiňí sobľudája sérdce mojé."},
          {"TITLE":"Múčeničen", "TEXT":"Svjatíji múčenicy zaščitívšesja víroju, lóžnaho mučítelej laskánija ukloníšasja: i strilámi vrážijimi ne ujázvleni býša."},
          {"TITLE":"Múčeničen", "TEXT":"Voznošájemi k Bóhu v ľubví, i voznenavíďiša mirskúju ľubóv múčenicy, i drúzi vsjáčeskich tvorcú javíšasja."},
          {"TITLE":"Bohoródičen", "TEXT":"Pojém ťá prepítaja otrokovíce, róždšuju presvjatóje Slóvo, jehóže vsjá síly nebésnyja vospivájut nemólčnymi hlásy."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. Mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
          {"TEXT":"Júnošeski svitlosťmí Hóspodonačálija oblistájemi, i neizrečénnuju slávu tohó vospivájušče, Hospóďstvija prísno javľájutsja."},
          {"TEXT":"Júnošeski svitlosťmí Hóspodonačálija oblistájemi, i neizrečénnuju slávu tohó vospivájušče, Hospóďstvija prísno javľájutsja."},
          {"TEXT":"Ľubézno síľňi premohúščuju sílu, vzirájušče božéstvennyja síly, v kríposti prebyvájut jávi vozmohájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Ot cárska koľína proizšédši Ďívo, rodilá jesí páče jestestvá Slóvo vsích carjá, i Ďíva voístinnu soveršílasja jesí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč horjáščuju orosíl jesí Spáse, ótroki spásl jesí pojúščyja i hlahóľuščyja: blahoslovén jesí vo víki Hóspodi Bóže, otéc nášich."},
          {"TEXT":"Požrí dušé, žértvu chvalénija Bóhu, potščísja i pokájsja, dóndeže tórh jésť žitéjskij: nýňi kúpľu ďíj dóbrych pridajánij."},
          {"TEXT":"Približájetsja dušé, smértnoje posičénije, plodý dostójny sotvorí: da ne jáko neplódnoje drévo vvéržešisja vo óhň hejénskij, i vospláčešisja neuťíšno."},
          {"TITLE":"Múčeničen", "TEXT":"Svjatíji múčenicy, péšč prélesti uhasívše króvnymi túčami, vopijáchu jákože ótrocy: otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Sýnove svíta býste, svítu želájemomu primisívšesja múčenicy: i vsjá súščaja vo ťmí prosviščájete, i prélesti ťmú othoňájete."},
          {"TITLE":"Bohoródičen", "TEXT":"Kupiná ťá proobražáše čístaja, neopalímaja, óhň bo rodilá jesí nepostojánnyj Ďívo. Ťímže vopijú ti: popalí veščéstvennyja mojá strásti."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V péšč óhnennuju vvérženi prepodóbniji ótrocy, óhň v rósu preložíša, vospivánijem síce vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Slavoslóvjat neuklónno, tvój prestól Christé jávi okružájušče, úmňi ánheľskaja likostojánija, blahoslovén jesí, zovúšče, Bóže otéc nášich."},
          {"TEXT":"Slavoslóvjat neuklónno, tvój prestól Christé jávi okružájušče, úmňi ánheľskaja likostojánija, blahoslovén jesí, zovúšče, Bóže otéc nášich."},
          {"TEXT":"Otonúdnymi ťá načála usérdiji, o jedínom načáľi neveščéstvenno obraščájemi, neprestánnymi slavoslovléňmi zovút: blahoslovén jesí Bóže otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Jedínu ipostás vo dvojú suščestvú, Bohorodíteľnice, Christá jedínaho bez símene rodilá jesí, strášnoje soveršájušča smotrénije, Bóha otéc nášich."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótroki podražájušče, duchóvnuju rósu prijémšiji, víroju zovém: blahoslovíte ďilá Hospódňa Hóspoda."},
          {"TEXT":"Slóvo prijách jáko svíščnik sijájušč, no k bezslovésnym prekloníchsja okajánnyj strastém, i vo ťmí zlóbňij šéstvuju vsehdá."},
          {"TEXT":"Hospóď blíz, jákože vírujem: popecýsja dušé, i ne unyváj, pobdí i vozopíj bódrenno: ščédryj čelovikoľúbče, spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Vkusívše božéstvennyja sládosti, hóresť boľíznennuju preterpíste, i nýňi naslaždájetesja božéstvenňijšich. Slóva pričaščénij, múčenicy."},
          {"TITLE":"Múčeničen", "TEXT":"Vnidóste k božéstvennomu pokóju, ulučíste dóbrych, íchže naďíjastesja, vsechváľniji múčenicy: sehó rádi dostójno vás ublažájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Razrišísja ot kľátvy roždestvóm tvojím Ďívo, čelovíčeskoje smišénije: íbo vseblahoslovénnaho, blahoslovéňmi vsjá ukrašájuščaho rodilá jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číni ánheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Íže vsé želánije k Bóhu prelóžše, jáže otonúdu naslaždájuščesja zarjámi archánheli, vás vospivájuščym izbávitisja napástej, Christá umolíte vsích carjá."},
          {"TEXT":"Íže vsé želánije k Bóhu prelóžše, jáže otonúdu naslaždájuščesja zarjámi archánheli, vás vospivájuščym izbávitisja napástej, Christá umolíte vsích carjá."},
          {"TEXT":"Úmove súšče čestňíjšiji, vsjákaho izminéni veščéstvennaho pristrástija, o ánheli! Spásíte vsích, ľubóviju s vámi Christá prevoznosjáščich vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Svít nepristúpnyj Bohoródice Ďívo, vo črévi tvojém prijémši neizrečénno, prosvitíla jesí súščyja vo ťmé žitijá, sláviti blahočéstno Christá proizšédšaho iz tebé neskazánno."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Páče jestestvá Máter, i po jestestvú Ďívu, jedínu v ženách blahoslovénnuju písňmi vírniji Bohoródicu veličájem."},
          {"TEXT":"Sé súd približájetsja, i osuždéniju ďilá imíja, sám otčajavájusja: právednyj sudijé Christé Bóže, ne osudí mené."},
          {"TEXT":"Jákože vírnaja chananéja, pomíluj mjá, vopijú tí: jákože pohorblénuju drévle isprávi mjá, jéže stupáti právo k stezjám tvojím čelovikoľúbče."},
          {"TITLE":"Múčeničen", "TEXT":"Sovlekóstesja vsjákija s rízami zlóby, i oďijáňmi zíľnych mučénij, slávy odéždu sebí stradáľcy ischodátaiste."},
          {"TITLE":"Múčeničen", "TEXT":"Božéstvenna straná živúščich, Sijón výšnij hrád, pervoródnyja vás priját, osijavájemych dobrótami pódvih stradáľcy."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosvitíteľnymi lučámi vozsijávšaho Slóva iz tebé Ďívo čístaja, ozarí mja, hrichóv i strastéj vo ťmí pokryvájema."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vsepítaja nebés prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, i voploščénnaho Bóha róždšaja čelovíkom: ťím ťá vsí veličájem."},
          {"TEXT":"Sijáňmi Bohonačáľnaho svitolítija naslaždájuščesja vsí lícy ánheľstiji, preproslávlennaho Bóha neprestánno vospivájut, i slávjat prísno veličájušče."},
          {"TEXT":"Sijáňmi Bohonačáľnaho svitolítija naslaždájuščesja vsí lícy ánheľstiji, preproslávlennaho Bóha neprestánno vospivájut, i slávjat prísno veličájušče."},
          {"TEXT":"Izbávitisja mňí strastéj obderžánija, o Cheruvími i Serafími, síly, vlásti, ánheli, archánheli, načála že i prestóli, i Hospóďstvija, Christá molíte priľížno."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko Máti nýňi k Sýnu tvojemú Bohoródice, derznovénije imúšči, ľubóviju pojúščich ťá izbávi ot prehrišénij ľútych, i nedúhov, i bíd, vsesvjatája: da vsí ťa prísno veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Jáko neplódnuju smokóvnicu, ne posicý mené Spáse, hríšnaho, no na mnóhaja ľíta poždánije mí dáruj, napajája dúšu mojú slezámi pokajánija, da plód prinesú tí mílostyni."},
      {"TEXT":"Jáko Sólnce sýj právednoje, prosvití serdcá pojúščich ťá: Hóspodi, sláva tebí."},
      {"TEXT":"Pámjať svjatých tvojích strastotérpec prázdnujušče, ťá poím: Hóspodi, sláva tebí."},
      {"TITLE":"Bohoródičen", "TEXT":"Umirí molítvami Bohoródicy žízň nášu, vopijúščich tí: mílostive Hóspodi, sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Krasén bé i dóbr v sňíď, íže mené umertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jadýj ne umiráju, no vopijú s razbójnikom: pomjaní mjá Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Jáko vírnaja chananéja zovú v boľízni sérdca mojehó: pomíluj mjá Spáse, jáko bláh: íbo dúšu ímam bídstvujuščuju vsjákimi kozňmí vrážijimi, i oburevájemu prísno."},
      {"TEXT":"Cheruvími, i Serafími, i prestóli, načála i síly, prísno archánheli, ánhelov vóinstva, i Hospóďstvija, i premúdrych vlastéj sobóri, tebé slávjat, blahoďíteľu Hóspodi."},
      {"TEXT":"Vrážija lukávaja voznošénija, k Bóhu vozvyšájemi nizverhóša soveršénno stradáľcy: i pobidíteli jávľšesja, v rádosti nýňi na nebesích živút, slávoju netľínnoju blistájušče."},
      {"TEXT":"Tróice nerazďíľnaja, jedínica jedinojestéstvenno, trilíčnoje suščestvó, poklaňájemsja tí s výšnimi sílami: Ótče, i Sýne, i Dúše svjatýj, jedínomu Bóžestvú, jedínoj síľi: jedín Bóh, Tróica jedinosúščnaja."},
      {"TEXT":"Slasťmí oskverníchsja žitéjskimi, k tebí neskvérňij pribihóch Ďívo: poróka vsjákaho i sohrišénij izbávi vseokajánnuju mojú dúšu, jáko da ublažáju ťá prisnoblažénnuju."}
    ]
  }
}