{
  "V": {
    "HV": [
      {"PODOBEN":"Dnés bdít Júda", "TEXT":"Vladýko i Bóže vseščédryj, ímiže vísi suďbámi, dážď mí v sérdci tvój strách imíti, dážď mí hnušátisja ďijánij lukávaho, dážď mí ľubíti ťá ot vsejá duší mojejá, i tvoríti vóľu tvojú spasíteľnuju. tý bo jesí Bóh náš, rekíj: prosíte, i priímete."},
      {"TEXT":"Bých úbo bisóm smích, čelovíkom že uničižénije, právednym rydánije, i ánhelom pláč, skvérna vozdúchu, i zemlí i vodám: ťílo bo okaľách, dúšu i úm oskverních bezčíslennymi ďijáňmi, i vráh Bóžij bých. uvý mňí Hóspodi! Sohriších tí, sohriších, prostí mja."},
      {"TEXT":"Moľúsja tí, o mňí neplódňim dolhoterpí Vladýko: i ne posicý mené jáko neplódnoje drévo posičénijem smértnym, vo óhň otsylája, no plodonósna mjá sotvoríti umolén búdi, vrémja pokajánija mí dajá jáko čelovikoľúbec: jáko da otmýju Spáse mój Christé, mojá mnóhi hrichí."},
      {"TEXT":"V pustýni živýj neporóčno žitijé, hrichámi opusťívšij úm mój obnoví, predtéče."},
      {"TEXT":"Hórlicu ťá proróče, krasňíjšuju razumívše slávim, provozviščájušču súščym v míri božéstvennuju vésnu."},
      {"TEXT":"Predstáteľu životá mojehó, dúši mojejá chraníteľu, božéstvennyj predtéče, ot čelovíčeska jazýka ľstíva izbávi mjá rabá tvojehó."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"V mjatéži oburevájema mjá ľínosti, v pristánišče blahoutíšnoje spasénija naprávi Vladýčice."},
    "S": [
      {"TEXT":"Jáko blúdnyj sýn prijidóch áz ščédre, prijimí mja pripádajuščaho, jáko jedínaho ot najémnik tvojích Bóže, i pomíluj mjá čelovikoľúbče."},
      {"TEXT":"Jáko vpadýj v razbójniki i ujázvlen, táko i áz vpadóch ot mnóhich hrichóv, i ujázvlena mí jésť dušá: k komú pribíhnu povínnyj áz, tókmo k tebí blahoutróbnomu dušám vračú? Izléj na mjá Bóže, velíkuju tvojú mílosť."},
      {"TITLE":"Múčeničen", "TEXT":"Svjatíji múčenicy íže dóbri stradávše i vinčávšesja, molítesja ko Hóspodu, spastísja dušám nášym."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja sólnca óblače mýslennaho i neizrečénnaho Vladýčice: rádujsja vsesvítlaja sviščé: rádujsja svíščniče vsezlatýj: tobóju presvjatája, Jéva izbávisja ot kľátvy. no jáko imúšči derznovénije ko blahopremínnomu Sýnu tvojemú i Bóhu, máterneju tvojéju molítvoju, ne oskuďíj molítisja prečístaja."}
  },
  "P": {
    "1": [
      {"TEXT":"Sokrušívšemu bráni mýšceju svojéju, i vsádniki tristáty pohruzívšemu, pojím jemú, jáko izbáviteľu nášemu Bóhu, jáko proslávisja."},
      {"TEXT":"Ťá vinóvnu nášeho spasénija, i božéstvennaho izbavlénija mólim prečístaja: molísja jéže spastísja nám."},
      {"TEXT":"Vés jésm v ľútych napástech, v bidách i prehrišénijich, vopijú ti prečístaja: spasí mja rabá tvojehó."},
      {"TEXT":"Ťá Ďívu čístuju mólim, i Máter ziždíteľa: ot vsjákaho ozloblénija bisóv izbávi nás."},
      {"TEXT":"Jáže Slóvo plótiju róždši páče slóva, načáľnika žízni Christá Bóha nášeho, molí spastísja nám."}
    ],
    "3": [
      {"TEXT":"Utverdísja víroju Christóva cérkov, íbo neprestánno písňmi vopijét pojúšči: svját jesí Hóspodi, i ťá pojét dúch mój."},
      {"TEXT":"Vsepáhubnyja zlóby šéstvovav stezjú, ne obritóch putí spasénija mojehó: k nemúže mjá tý nastávi preneporóčnaja Vladýčice."},
      {"TEXT":"Kríposť, i utverždénije, i pómošč, i nadéždu ťá jedínu napisúju vseneporóčnaja: tý mi búdi zastúpnica v déň ischóda."},
      {"TEXT":"Vsehdá ťa preneporóčnaja, moľú: v čás smérti mojejá predstáni, i múki izbávi rabá tvojehó."},
      {"TEXT":"Rodílsja jesí ot Ďívy neskazánno, javílsja jesí, jákože izvólil jesí Spáse náš, i mír obnovíl jesí Hóspodi."}
    ],
    "4": [
      {"TEXT":"Uslýšach slúch tvój, i ubojáchsja, razumích ďilá tvojá i užasóchsja Hóspodi."},
      {"TEXT":"Poveľínija mojehó Vladýki prestúpľ, vrahóm javíchsja udób oderžím: tý mja izbávi Vladýčice."},
      {"TEXT":"V čás smérti izbávi prečístaja, i spasí dúšu mojú strástnuju ot bisóv."},
      {"TEXT":"Razriší prečístaja Vladýčice, soúzy prehrišénij mojích, i k životú víčnomu búdi mí chodátaica molítvami tvojími."},
      {"TEXT":"Vospivájem ťá po roždeství páki Ďívu, i proslavľájem ťá prečístaja, jáko Máter Bóha nášeho."}
    ],
    "5": [
      {"TEXT":"Útreňujušče Slóve, v slávu tvojú i chvalú, voschvaľájem neprestánno óbraz krestá tvojehó, jehóže dál jesí nám orúžije v pómošč."},
      {"TEXT":"Pristánišče v búri ľúťi smuščájemym, spasénija dvéri víroju spasájemym, Ďívo blahája, spasí mja rabá tvojehó."},
      {"TEXT":"Mnóhija ščedróty tvojá Ďívo Bohoródice, na mňí rabí tvojém javí bohátno, izbavľájušči mjá strášnaho i búduščaho sudá."},
      {"TEXT":"Nóšč strastéj nepostojánna soderžít dúšu mojú, i k páhubňij própasti otsylájet: svítom molítvy tvojejá Bohoródice, spasí mja rabá tvojehó."},
      {"TEXT":"Presvjatája Ďívo obrádovannaja, róždšaja Slóvo v ľíto páče slóva, molí jehó spastí dúšy náša."}
    ],
    "6": [
      {"TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spáse: pomíluj nás."},
      {"TEXT":"V napástech zastúpnicu ťá ímamy tvérdu, v skórbech krípkoje spasénije, pokój v pečáľich, v bidách pómošč prisnoďívo."},
      {"TEXT":"Tý mi chraníteľnica žízni vséj javísja prečístaja: tý mja izbávi ot bisóv v čás smérti, tý i po smérti upokój."},
      {"TEXT":"Dobróta čestných svjatých ánhel, rádovanije čelovíkov vsích, tý jesí Bohoródice Ďívo: tý mja k životú nastávi."},
      {"TEXT":"Iscilí preneporóčnaja okajánnuju dúšu mojú, neiscíľno boľáščuju žitéjskimi prélesťmi, i mnóhich dveréj zatvoréňmi."}
    ],
    "S": [
      {"TEXT":"Za milosérdije mílosti tvojejá Christé Bóže, ot Ďívy svjatýja voplotítisja izvólil jesí: jejáže rádi sobľudí žízň nášu, jáko čelovikoľúbec."}
    ],
    "7": [
      {"TEXT":"Péšč horjáščuju orosíl jesí Spáse, ótroki spásl jesí pojúščyja i hlahóľuščyja: blahoslovén jesí vo víki Hóspodi Bóže otéc nášich."},
      {"TEXT":"Mnóžestvo prehrišénij mojích prijémľa vo úm, vo otčájaniji byváju, Ďívo preneporóčnaja. ťímže tí zovú: pomozí mi, da ne do koncá pohíbnu."},
      {"TEXT":"Žízni súščuju Máter ťá čístaja, vídyj, zovú ti: smérti dušévnyja izbávi mjá, i víčnyja žízni spodóbi."},
      {"TEXT":"Izbávi preneporóčnaja ot bíd, i strastéj, i boľíznej, i ozloblénija, i žitijá sohrišénij, i ot víčnaho ohňá nehasímaho, vírno čtúščyja ťá písňmi."},
      {"TEXT":"Vsják jazýk slávit ťá čístaja, slávu súščuju i pochvalú róda nášeho, i nastávnicu zablúždšich, Bohoródice prepítaja."}
    ],
    "8": [
      {"TEXT":"Strášnaho Cheruvímom, i čúdnaho Serafímom, i míru tvorcá, svjaščénnicy i rabí, i dúsi právednych pójte, blahoslovíte i prevoznosíte jehó vo víki."},
      {"TEXT":"Vsé žitijé mojé iždích v ľínosti áz preokajánnyj, i nýňi nedoumíjusja, i k koncú priblížichsja, pomozí mi, Vladýčice."},
      {"TEXT":"Hríšnikov pribížišče, nizvéržennych ispravlénije, tý jesí Vladýčice: sehó rádi pritekáju k pokróvu tvojemú, spasí mja."},
      {"TEXT":"Neusýpnu molítvu jáko imúšči, vseneporóčnaja Vladýčice míra, sudá izbávi búduščaho, víroju čtúščyja óbraz tvój."},
      {"TEXT":"Pojét ťá vsják jazýk slávjaj, Bóha bo prepítaho rodilá jesí Ďívo Bohonevísto: jehóže molí neprestánno spastí dúšy pojúščich ťá."}
    ],
    "9": [
      {"TEXT":"Páče jestestvá Máter, i jestestvú Ďívu, jedínu v ženách blahoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
      {"TEXT":"Pod tvojé milosérdije pribihájuščiji víroju izbavľájutsja skórbnych bíd žitijá. Ťímže i áz k tvojemú pokróvu pribihóch Bohoródice."},
      {"TEXT":"Krípkaja zastúpnice, nepobidímaja sťinó pečáľnych čístaja, spasí mja ot strastéj hrichóv, i ohňá víčnujuščaho."},
      {"TEXT":"Svítlymi sijáňmi vozsijávšaho Slóva ot tebé, Ďívo čístaja, ozarí mja, i spasí jáko blahája, i ot múk ischití."},
      {"TEXT":"Nósiši nosjáščaho vsjáčeskaja svjatými rukámi tvojími: jehóže molí čístaja, čuždáho zloďíjstva neoderžímych nás spastí ."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Imúšči, dušé mojá, vračevstvó pokajánija, pristupí pripádajušči i vozdychánijem vopijúšči: vračú dúš že i ťilés, svobodí mja čelovikoľúbče, ot mnóhich mojích sohrišénij, sopričtí mja bludníci i razbójniku, i mytarjú: i dáruj mí Bóže, bezzakónij mojích proščénije i spasí mja."},
      {"TEXT":"Íže Petróvo otveržénije slezámi očístiv, i mytaréva sohrišénija vozdychánijem prostív, čelovikoľúbče Hóspodi pomíluj mjá."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja nevmistímaho v nebesích, vmistívšaja vo utróbi tvojéj: rádujsja Ďívo, prorókov propovídanije, jéjuže vozsijá Jemmanúil: rádujsja Máti Christá Bóha."},
    "S2": [
      {"TEXT":"Mytarévu pokajániju ne porevnovách, i bludnícy sléz ne sťažách: otčajavájusja bo ot nedoumínija takováho ispravlénija. No tvojím blahoutróbijem spasí mja Bóže, jáko čelovikoľúbec."},
      {"TEXT":"Íže bludnícy slézy, i Petrá prijémyj, i mytarjá opravdávyj iz hlubiný vozdochnúvša: i mené otčájannaho ot ďíl uščédri Spáse, i spasí mja."},
      {"TITLE":"Múčeničen", "TEXT":"Svjatíji tvojí Hóspodi, na zemlí podvíhšesja, vrahá popráša, i lésť ídoľskuju uprazdníša: ťímže i vincý ot tebé prijáša čelovikoľúbca Vladýki i mílostivaho Bóha, podajúščaho mírovi véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Prevozšlá jesí síly nebésnyja, zané chrám pokazálasja jesí božéstvennyj, blahoslovénnaja Bohoródice, jáko róždšaja Christá Spása dúš nášich."},
    "S3": [
      {"PODOBEN":"Plód čréva tvojehó", "TEXT":"Jáko bludníca pripádaju tí čelovikoľúbče, ášče i slezámi vés nedoumíjusja ko umiléniju: molítvami Predtéči jáko ónu umilí mílostive, i spasí mja."},
      {"TEXT":"Hóspodi skvérnu dúši mojejá, mílosti tvojejá issópom, umílostivlsja jáko bláh omýj Spáse, i očístiv ot skvérny timínija strastéj, pomíluj mjá Vladýko, spasí sozdánije tvojé moľbámi Predtéči tvojehó, jedíne mnohomílostive."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Predstáteľnice téplaja i zastúpnice christiján jesí, Bohoródice vsepítaja: ťímže s Predtéčeju, Sýna tvojehó molí obristí nám mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sokrušívšemu bráni mýšceju svojéju, i vsádniki tristáty pohruzívšemu, pojím jemú, jáko izbáviteľu nášemu Bóhu, jáko proslávisja."},
          {"TEXT":"Vsehdá sohrišáju, i ne bojúsja tebé Christé, dolhoterpínijem íščuščaho mojehó pokajánija: dážď mí pómysl obraščénija jáko bláh, i ne prézri mené."},
          {"TEXT":"Hrichí ko hrichóm prilahájaj Christé, prísno nikákože prestajú áz okajánnyj, jedíne bláže bezhríšne, uščédri i spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Dérzostňi dóbliji prihlašáchu stradáľcy: sijé tríznišče ispólneno pódvihov: tecém, predsidít Christós podvihopolóžnik, vinčavája pobidíteli vrahá."},
          {"TITLE":"Múčeničen", "TEXT":"Sovlekóstesja ťíla mnohoobráznymi ránami, i netľínija rízoju oďíjastesja múčenicy múdriji i Otcá ščedrót sýnove býste."},
          {"TITLE":"Bohoródičen", "TEXT":"Mnóhimi hrichí ozlóblennuju dúšu mojú, Bohorodíteľnice Ďívo, iscilí: jáko da vo hlásich blahodarénija, priľížno vsehdá slávľu ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
          {"TEXT":"Krasotá cerkóvnaja, ukrášen javílsja jesí blažénne Predtéče: júže vsehdá molítvami tvojími spasáj ot vsjákija búri jeretíčestvujuščich, krípku i nepokolebímu."},
          {"TEXT":"Neporóčnaja svjaščénnaja žértva tvorcú prinéslsja jesí, zaklán býl jesí božéstvennyj Predtéče, jáko áhnec nezlóbiv. Ťímže víroju ťá moľú: vsjákija mjá zlóby vrážija izbávi."},
          {"TEXT":"Iscilí ťilésnyja i dušévnyja náša boľízni, prisnoslávnyj predtéče, moľá vsehdá Slóva, vsích nedúhi i boľízni blahoutróbňi vzémšaho."},
          {"TITLE":"Bohoródičen", "TEXT":"Rodilá jesí vsesvjatája nepostižímoje Slóvo, plótiju po ipostási nám priobščívšahosja: tohó vsehdá molí, spastí víroju tebé prísno blažáščija."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nebesá utverdívyj slóvom, i zemnóje osnovánije ukripívyj na vodách mnóhich, utverdí mój úm, v vóľu tvojú čelovikoľúbče."},
          {"TEXT":"Íže prezirájaj čelovíkov hrichí, mnóhaho rádi Christé, čelovikoľúbija, prézri jedíne Spáse, mnóhaja mojá zlája: da ťá slávľu preblaháho."},
          {"TEXT":"Da plotskája choťínija sotvorjú, tvojá choťínija Christé, prezrív bezsóvistnyj, i bojúsja plámennaho tomlénija Slóve, ot nehóže mjá izbávi."},
          {"TITLE":"Múčeničen", "TEXT":"Ťilésnym boľíznem priobščájuščesja stradáľcy, na neboľíznennuju vziráchu žízň i oslábu: júže ulučívše v rádosti, vírnym boľízni prísno oblehčájut."},
          {"TITLE":"Múčeničen", "TEXT":"Zarjámi pódvihov strástonóscy prélesti ľútuju nóšč razrušíste, i k nevečérnemu svítu preidóste, nášich boľíznej ťmú prísno otjémľušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Dvér Bóžiju províďi ťá prorók, jéjuže sám prójde jedín, jákože vísť, Ďívo prečístaja. Ťímže moľúsja tí, pokajánija dvéri samá mi otvérzi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V načáľi nebesá, vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom, vsjú sílu ích, na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
          {"TEXT":"Solncelúčnymi mólnijami vsjú prosviščáješi tvár: sólnca bo úmnaho zvizdá svítlaja javílsja jesí Predtéče. Jehóže molí priľížno strastéj ťmú othnáti ot vseboľíznennych serdéc nášich."},
          {"TEXT":"Zakóna i blahodáti posreďí stojá božéstvennyj Proróče, objavľáješi vsím jávi, óvomu úbo prestátije, óvij že prosijánije byvájuščeje čísto: obnovlénije soveršénno obetšávšym hrichí."},
          {"TEXT":"Bisóvskaho našéstvija, ot soblázn žitéjskich, i ot vsjákija skórbi nás izbávi, vopijém, Christóv Krestíteľu, moľá preblaháho, i v déň súdnyj mučénij svobodí."},
          {"TITLE":"Bohoródičen", "TEXT":"Blahoslovénnaja jáže Bóha neskázanno róždši, s božéstvennym jehó Krestítelem, molí čístaja neprestánno Vladýčice, o nás, v napásti vpádajuščich žitéjskija, i soderžímych hrichí."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Plotskóje prišéstvije tvojé Christé, uvirjája prorók Avvakúm vzyváše: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Ustraníchsja ot putí, k žízni vedúščaho mjá, i v róv zlých vpadóch: Spáse, ne prézri mené."},
          {"TEXT":"Sléznyja mí tóki nizposlí Vladýko Slóve Bóžij: da otmýju mnóhich sohrišénij mojích timínija."},
          {"TITLE":"Múčeničen", "TEXT":"Privodími jáko áhncy k zakoléniju múčenicy, boríteľa vrahá zakaláchu, slávy spodobľájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Izlivájemyja krovéj tóki prechváľniji, potóki sládostnyja uhotóvaša vsím vosprijátije, božéstvenniji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Voplotísja ot krovéj tvojích čístych Hospóď, pokajánije čelovíkom dáruja vsím, otrokovíce chodátajstvom tvojím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
          {"TEXT":"Nizložív pólk vraždébnych, i dóblestvovav na ních svítlostiju Krestíteľu, vo mňí cárstvujuščij hrích nizloží, moľúsja tí, molítvami tvojími."},
          {"TEXT":"Svitíľnik jávľsja blažénne mýslennyj, pokazál jesí čelovíkom Iisúsa, právednoje velíkoje Sólnce, ímže ozarítisja serdcám vsích, molísja."},
          {"TEXT":"V bezzakónijich začénsja i rodívsja, žívu v ľínosti, i bojúsja támošnich mučénij: ot níchže mjá ischití Krestíteľu, Bóha umolív."},
          {"TEXT":"Molénija o nás tebé čtúščich Krestíteľu, Bóhu prinesí: jáko da izbávit nás vsjákaho ľútaho obstojánija, i bisóvskaho vréda, mólimsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakóna síni, tebé mnohovídno projavíša róždšuju Bóha: jehóže molí vseneporóčnaja, vsjákaho mjá bezzakónija i strastéj ťilésnych izbáviti."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Razhnávyj nóšč strástnuju, vozsijáj mí svít úmnyj, načaloródnuju ťmú othnáv bézdny, i pervozdánnyj svít vozsijávyj míru, soďíteľu vsích."},
          {"TEXT":"Izbávi mjá Slóve, právednaho tvojehó hňíva, jehdá súdiši zemlí: i ot mnóhich sohrišénij pokajánijem očíšč, chrám mjá pokaží tvojejá bláhosti, jedíne soďíteľu vsích."},
          {"TEXT":"Ot zíľnyja mhlý strastéj osľipíchsja umóm, i ne vím, čtó ďílaju, onečúvstvivsja sérdcem: obratí mja Christé, i pokajánije mí dáruj čistíteľnoje skvérn."},
          {"TITLE":"Múčeničen", "TEXT":"Tríznišče ispólneno pótov, stradáľcy tékše júnošeski, k nebésňij svítlosti dostihóste, pobídnyja póčesti ot živonačálnyja rukí prijémše: ťímže rádujetesja nýňi."},
          {"TITLE":"Múčeničen", "TEXT":"Krípkimi žílami svjaščénnych boľíznej vášich stradáľcy, udavíste voístinnu načalozlóbnaho zmíja, i rájskija sládosti spodóbistesja: ťímže voschvaľájem vás."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže sólnca óblače svítlyj, vozsijáj mí svít mýslennyj ístinnaho pokajánija, i otžení ťmú lukávych pomyšlénij: da víroju pojú ťa, jáko spasénije vírnych."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hóspodi Bóže mój, ot nóšči útrenevav tebí moľúsja: podážď mí ostavlénije prehrišénij mojích, i k svítu tvojích poveľínij putí mojá naprávi, moľúsja."},
          {"TEXT":"Prozjábl jesí hlás vopijúščaho v pustých, premúdre, pómyslech Bóžija poznánija. Ťímže moľú ťá: dúšu mojú opusťívšuju vsjákimi prestupléňmi, obnoví."},
          {"TEXT":"Čestnýj Vladýki sosúd pokazálsja jesí božéstvennyj proróče, nečístych ďijánij izbávi mjá molítvami tvojími: i čésti polučíti víčnyja blahoďíteľa umolí."},
          {"TEXT":"Priblížišasja bezzakónija na mjá vchódom ľínosti: óbrazy pokajánija mjá blažénne Predtéče, lúčša sotvorí, jáko da usérdno putí Hospódni šéstvuju."},
          {"TITLE":"Bohoródičen", "TEXT":"Umertví plóti mojejá zemnája mudrovánija, Bohoródice, žízň róždšaja, smértiju smérť do koncá božéstvennoju síloju, presvjatája čístaja, potrébľšuju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vo hlubinú hrichóvnuju vpádsja bláže, jáko Jóna ot kíta vopijú ti: vozvedí ot tlí živót mój, i spasí mja čelovikoľúbče."},
          {"TEXT":"Nóv bludník javíchsja, skvérno žív na zemlí, i slastným stremlénijem podkloníchsja: obratí mja Christé Bóže mój, i spasí mja jáko čelovikoľúbec."},
          {"TEXT":"Vozstení, o dušé mojá, da izbávišisja stenánija: proslezísja, jáko da sléz neprestánnych ne priímeši iskúsa támo v boľízni, ni jedínyja že imúščich póľzy."},
          {"TITLE":"Múčeničen", "TEXT":"Javístesja jákože kámenije, vo vincí jávi Christóvy cérkve vodružény: i ukrašénije tojá ľípotnoje býste, čestníji velikomúčency."},
          {"TITLE":"Múčeničen", "TEXT":"Končíny v Bózi dostójnyja ulučívše premúdriji, bezkonéčnaja nasľídstvujete mzdovozdajánija. Ťímže končínam nášym v pokajániji býti, múčenicy molítesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Iz hlubiný mja ľínosti bezmírnych zól vozvedí blahája, jáže bézdnu blahoutróbija róždši, istóčnik mí sléz prisnoďívo dáruj."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. Mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
          {"TEXT":"Lučámi dobroďítelej jávi oblistája, i svitozárnym mučénijem sijája, prosviščáješi vsjú tvár, úmnaho vostóka drúže blížnij."},
          {"TEXT":"Prozjábl jesí ot stáricy neplódnyja blažénne: ťímže vopijú ti: hrichámi mnóhimi mjá sostarívšahosja, pokajánija dobrótami obnoví, molítvami tvojími."},
          {"TEXT":"Svitíľniče svíta nevečérňaho božéstvennyj proróče, svitíľnik sérdca mojehó uhásšij vozžzí molítvami tvojími, i svíta pričástnika mjá božéstvennaho sotvorí."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko dóžď vo črévo tvojé Slóvo sníde: jehóže molí prečístaja Ďívo, tečénija izsušíti bezmírnych mojích zól, moľúsja tí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Súščym v peščí otrokóm tvojím Spásé, ne prikosnúsja, nižé stuží óhň. Tohdá trijé jáko jedíňimi ustý pojáchu, i blahoslovľáchu hlahóľušče: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"V strásti bezčéstija vpadóch, skotóm, Spáse, upodóbichsja, i omračívsja ne víždu ždánija tvojehó Slóve, dolhoterpilívnaho: obraščénijami vrémja dáruj. i spasí mja."},
          {"TEXT":"V ľínosti žitijé mojé skončách, ďíja jáže ne ľíť jésť tvoríti, i sé nýňi próčeje ko vratóm približájusja ádovym, ne prijémľa čúvstva: ne prézri mjá Christé, íže jedín sýj bláh."},
          {"TITLE":"Múčeničen", "TEXT":"Voždeľívše žízni víčnyja mírovi umertvístesja premúdriji: i vrahá umertvívše konéčňi, k nebesém vozleťíste, o nás stradáľcy prísno moľáščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Razrišívšesja ot núžd ťilésnych, razrišíste prélesti úzy, i ko Christú krípkoju ľubóviju múčenicy dúšy privjazáste, svjazávšemusja plótiju, i razrušívšemu kľátvu."},
          {"TITLE":"Bohoródičen", "TEXT":"Svítok nóv prorók tebé predvíďiv, v némže napisásja Slóvo Ótčeje. Ťímže čístaja, moľúsja: v knízi mňí živých napisátisja molí, mnóhich mojích zól razorjájušči napisánije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče i hlahóľušče: prevoznosímyj otcév Bóh i preproslávlen."},
          {"TEXT":"Dáruj mí túči sléz molítvami tvojími: íže blahoutróbija bézdnu ríčnymi strujámi izmývyj predtéče, i vsehó mja očísti skvérny, plóti že i dúcha."},
          {"TEXT":"Moľbú prinesí blažénne, nad vsími Bóhu nášemu, jáko da i mené pomílujet jáko blahoutróben, mnóho sohrišájuščaho, i vozniknovénija nýňi ne imúščaho."},
          {"TEXT":"Neplódnaja dušé, potščísja pokájatisja, da ne jáko smokóvnicu ťá neplódnuju božéstvennyj súd posečét iz kórene, Vladýci vozopíj: Bóže, očístiv spasí mja."},
          {"TITLE":"Bohoródičen", "TEXT":"Umerščvlénu dúšu mojú imíjaj zlými prestupléňmi, ťá umertvívšuju ád roždestvóm tvojím, moľú Vladýčice, pokajánija mjá óbrazy oživí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ánhelmi nemólčno v výšnich slávimaho Bóha, nebesá nebés, zemľá i hóry i chólmi, i hlubiná, i vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa i izbáviteľa blahoslovíte ."},
          {"TEXT":"Preizobíľno nasladívsja vreďáščich slastéj, umovrédno nesmýslennyj áz, preidóch vsjákaho hríšnika: imíjaj blahoutróbija premnóžestvo, podážď mí očiščénije prehrišénij."},
          {"TEXT":"Nýňi pri dvérech ženích, sviščú ukrasí dušé, jeléjem napojájušči sijú milosérdija, i vsjákimi dóbrymi ďíly: préžde dáže ne zatvorítsja dvér, potščísja so Christóm vníti k rádosti neizrečénňij."},
          {"TITLE":"Múčeničen", "TEXT":"Ne bojáščesja múk, dóbliji vopijáchu stradáľcy: sé blahoprijátno vrémja, stánem vsí tvérdym umóm: sťážim málymi boľízňmi žízň neboľíznennuju, i sládosť nestaríjuščujusja."},
          {"TITLE":"Múčeničen", "TEXT":"Vodámi božéstvennymi strastotérpcy spáovy navodňájemi prísno, napojájete vsjú zémľu podražánijem pódvihov vášich: i plodonósnu sijú dobroďíteľmi soďílovajete o Chrisťí vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Bohoródice, izvístnoje predstáteľstvo, i nadéžda christiján, v déň strášnyj predstáni mí prehrišívšemu mnóho: i izbávi hejénny strášnyja, ovcám mjá desným sočetavájušči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číni ánheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Úz razrišíti mi sja mnóhich mojích prehrišénij, svjázana bývša, i svjázannym razrišénije podávšaho, moľá proróče jedínaho izbáviteľa, da ne prestajéši vo víki, prísno ťá slávjaščaho."},
          {"TEXT":"Ujazvíchsja predtéče, slastéj orúžijem, i v boľízni sérdca tebí vzyváju: uvračúj duší mojejá boľízni, Christá moľá, jedínaho vračá dúš že i ťilés."},
          {"TEXT":"Rukóju tvojéju predtéče, jehóže krestíl jesí Slóva, ne oskuďíj molíti neprestánno, izbáviti mjá ot rukí hrichóvnyja, sohrišívšaho mnóho, i smirénnaho i osuždénnaho."},
          {"TEXT":"Jáko pohrebóch v zemlí bezúmno talánt, íže mí ot Bóha vvíren býsť, ožidáju hórkaho tomlénija: ot nehóže Krestíteľu, ischití mja molítvami tvojími, vírno moľú ťá."},
          {"TITLE":"Bohoródičen", "TEXT":"Prebylá jesí neopalíma, prijémši vo utróbi óhň nesterpímyj Ďívo: ťímže ischití mja ot ohňá nehasímaho, orošájušči mjá nýňi, prísnaho pokajánija predóbrymi óbrazy."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bezsímennaho roždestvá začátije któ skážet ot čelovík? Netľínnaho roždestvá roždéniju któ ne počudítsja ot zemnoródnych? Ťím ťá plemená zemnája Bohoródice veličájem."},
          {"TEXT":"Da nasľídim búduščaja blahája, vospláčem, vozdochném, umólim Christá, dóndeže vrémja ímamy vírniji, pokajánija i molénija."},
          {"TEXT":"Jáko chananéja zovú ti: pomíluj mjá Christé, jákože drévle ničáščuju isprávi mjá Iisúse: i spasí mja Spáse, jáko Petrá, hrichí pohružájemaho."},
          {"TITLE":"Múčeničen", "TEXT":"Sťisňájemi skorbmí, temnícami že i mučéňmi, strástonóscy múčenicy, k prostránstvu uťišénija preidóša, ot ťisnotý i ot prehrišénij nás izbavľájut."},
          {"TITLE":"Múčeničen", "TEXT":"Zemľá úbo pokrý váša ťilesá nýňi, nébo že deržít svjatýja dúchi: prísno prestólu predstojášče slávy, so ánhely rádujutsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Obléksja v mjá Hospóď, iz tebé prójde prečístaja: tohó úbo molí, odéždeju mjá prosvitíti svíta Ďívo, sovlékšaho mjá nýňi strastéj vrétišča ťažčájšaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Netľínija iskušénijem róždšaja, i vsechitrecú slóvu plóť vzaimodávšaja, Máti neiskusomúžnaja Ďívo Bohoródice: prijátelišče nesterpímaho. Seló nevmestímaho ziždíteľa tvojehó, ťá veličájem."},
          {"TEXT":"Ot svjaščénnaho kórene proróče, prozjábl jesí, i zlóbnoje korénije vsé istórhl jesí, ímiže spodavľájema i nepotrébna byvájema posití mja blažénne, i božéstvennaho pokajánija prozjabáti plodý uprávi mjá."},
          {"TEXT":"Krasňíjšuju hórlicu, i slávija ťá cérkov poznavájet, velíkij predtéče: pokajánija bo provozhlasíl jesí písň dušám zapusťívšym, i zlými oľadeňívšim. ťímže víroju ťá ublážájem."},
          {"TEXT":"Tý putí vedúščyja ko spasíteľnym vchódom vsím pokazál jesí, slávnyj Predtéče: ímiže chodíti mjá ukripí, vsími žitijá bezpútiji bluďáščaho, prélestiju že zlóbu soďílavšaho."},
          {"TEXT":"Strášnyj pri dvérech déň priblížisja, i osuždénija ďilá imýj, rydáju: Hóspodi, Hóspodi, jedíne mílostive, molítvami tvojehó predtéči, i vsích svjatých, neosuždénna tohdá pokaží mja."},
          {"TITLE":"Bohoródičen", "TEXT":"Svít róždšaja božéstvennyj Bohoblahodátnaja, omračénnuju prestupléňmi dúšu mojú prosvití, moľúsja, i ťmý víčnyja svobódna mjá pokaží: jáko da veličáju ťá i slávľu prisnoblážénnuju."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Jáko neplódnuju smokóvnicu ne posicý mené Spáse, hríšnaho: no na mnóha ľíta proščénije mí dáruj, napajája dúšu mojú slezámi pokajánija, da plód prinesú ti mílostyni."},
      {"TEXT":"Jáko sólnce sýj právednoje, prosvití serdcá pojúščich ťá: Hóspodi, sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Posreďí sudíšča zakonoprestúpnych rádujuščesja vopijáchu strástonóscy tvoí: Hóspodi, sláva tebí."},
      {"TITLE":"Bohoródičen", "TEXT":"Svít Christé prozjábl jesí ot Ďívy, i prosvitíl jesí ród čelovíčeskij: Hóspodi, sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Krasén bí i dóbr v sňíď, íže mené umertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jadýj ne umiráju, no vopijú s razbójnikom: pomjaní mja Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Strúpy mojehó sérdca neiscíľnyja, Hóspodi, uvračúj, jáko jedín vráč dúš že i ťilés: i stupáti mí právo vsehdá pospíj vo spasíteľnyja putí."},
      {"TEXT":"Predtekíj právednomu Sólncu Christóv Krestíteľu, svitíľnik duší mojejá uhašényj mnóhoju zlóboju, vozžzí božéstvennymi molítvami tvojími, jáko da ublažáju ťá vsehdá spasájem."},
      {"TITLE":"Múčeničen", "TEXT":"Stradávše i vinčáni bývše, vrahá posramíli jesté, i nýňi žíteľstvujete na nebesích, svíta nepristúpnaho ispolňájemi premúdriji múčenicy, moľáščesja o dušách nášich."},
      {"TEXT":"Uvračúj duší mojejá strásti neiscíľnyja, božéstvennaja Tróice: i ischití mja hejénny, i iskušénij, jáže vo jedínom božestvé slávimaja blahočéstno: i víčnujuščeje mí cárstvo dáruj."},
      {"TEXT":"Vmistíla jesí netesnomístno vo črévi nevmistímaho: jehóže vsehdá molí Máti čístaja, ťisnotý vsjákija i strastéj naviďínija izbáviti rabý tvojá, ľubóviju ťá slávjaščyja."}
    ]
  }
}