{
  "V": {
    "HV": [
      {"PODOBEN": "Dnés bdít íúda:", "TEXT": "Vladýko í Bože vseščédryj, imiže vísi suďbámi, dážď mí v sérdci tvój strách ímíti, dážď mí hnušátisja ďijánij lukávaho, dážď mí ľubíti ťá ot vsejá duší mojejá, í tvoríti vóľu tvojú Spasíteľnuju. tý bo jésí Boh náš, rekíj: prosíte, í prijímete."},
      {"TEXT": "Bých ubo bisóm smích, čelovíkom že úničižénije, právednym rydánije, í Anhelom pláč, skvérna vozdúchu, í zemlí í vodám: ťílo bo ókaľách, dúšu í um óskverních bezčíslennymi ďijáňmi, í vráh Božij bých. úvý mňí Hospodi! sohriších tí, sohriších, prostí mja."},
      {"TEXT": "Moľúsja tí, ó mňí neplódňim dolhoterpí Vladýko: í ne posicý mené jako neplódnoje drévo posičénijem smértnym, vo ohň otsylája, no plodonósna mjá sotvoríti úmolén búdi, vrémja pokajánija mí dajá jako čelovikoľúbec: jako da otmýju Spase mój Christé, mojá mnóhi hrichí."},
      {"TEXT": "V pustýni živýj neporóčno žitijé, hrichámi ópusťívšij um mój óbnoví, predtéče."},
      {"TEXT": "Hórlicu ťá proróče, krasňíjšuju razumívše slávim, provozviščájušču súščym v míri Božéstvennuju vésnu."},
      {"TEXT": "Predstáteľu životá mojehó, dúši mojejá chraníteľu, Božéstvennyj predtéče, ot čelovíčeska jázýka ľstíva ízbávi mjá rabá tvojehó."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "V mjatéži óburevájema mjá ľínosti, v pristánišče bláhoutíšnoje Spasénija naprávi Vladíčice."},
    "S": [
      {"TEXT": "Jako blúdnyj sýn prijidóch áz ščédre, prijimí mja pripádajuščaho, jako jédínaho ot naémnik tvojích Bože, í pomíluj mjá čelovikoľúbče."},
      {"TEXT": "Jako vpadýj v razbójniki í újázvlen, táko í áz vpadóch ot mnóhich hrichóv, í újázvlena mí jesť dušá: k komú pribíhnu povínnyj áz, tókmo k tebí bláhoutróbnomu dušám vračú; ízléj na mjá Bože, velíkuju tvojú mílosť."},
      {"TITLE": "Mučeničen", "TEXT": "Svjatíji mučenicy iže dóbri stradávše í vinčávšesja, molítesja ko Hospodu, Spastísja dušám nášym."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja Sólnca oblače mýslennaho í neizrečénnaho Vladíčice: rádujsja vsesvítlaja sviščé: rádujsja svíščniče vsezlatýj: tobóju presvjatája, jeya ízbávisja ot kľátvy. no jako ímúšči derznovénije ko bláhopremínnomu Sýnu tvojemú í Bohu, Matrneju tvojéju molitvoju, ne óskuďíj molítisja prečestaja."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Sokrušívšemu bráni mýšceju svojéju, í vsádniki trijstáty pohruzívšemu, pojím jémú, jako ízbáviteľu nášemu Bohu, jako proslávisja."},
      {"TEXT": "Ťá vinóvnu nášeho Spasénija, í Božéstvennaho ízbavlénija mólim prečestaja: molísja ježe Spastísja nám."},
      {"TEXT": "Vés jesm v ľútych napástech, v bidách í prehrišénijich, vopijú ti prečestaja: Spasí mja rabá tvojehó."},
      {"TEXT": "Ťá Ďivu čestuju mólim, í Matr ziždíteľa: ot vsjákaho ózloblénija bisóv ízbávi nás."},
      {"TEXT": "Jaže Slóvo plótiju róždši páče Slóva, načáľnika žízni Christá Boha nášeho, molí Spastísja nám."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Ú tverdísja víroju Christóva cerkov, ibo neprestánno písňmi vopijét pojúšči: svjat jésí Hospodi, í ťá pojét dúch mój."},
      {"TEXT": "Vsepáhubnyja zlóby šéstvovav stezjú, ne óbritóch putí Spasénija mojehó: k nemúže mjá tý nastávi preneporóčnaja Vladíčice."},
      {"TEXT": "Kríposť, í útverždénije, í pómošč, í nadéždu ťá jédínu napisúju vseneporóčnaja: tý mi búdi zastúpnica v déň íschóda."},
      {"TEXT": "Vsehdá ťa preneporóčnaja, moľú: v čás smérti mojejá predstáni, í múki ízbávi rabá tvojehó."},
      {"TEXT": "Rodílsja jésí ot Ďivy neskazánno, jávílsja jésí, jakože ízvólil jésí Spase náš, í mír óbnovíl jésí Hospodi."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja: razumích ďilá tvojá, í úžasóchsja Hospodi."},
      {"TEXT": "Poveľínija mojehó Vladýki prestúpľ, vrahóm jávíchsja údób óderžím: tý mja ízbávi Vladíčice."},
      {"TEXT": "V čás smérti ízbávi prečestaja, í Spasí dúšu mojú strástnuju ot bisóv."},
      {"TEXT": "Razriší prečestaja Vladíčice, soúzy prehrišénij mojích, í k životú víčnomu búdi mí chodátaica molitvami tvojími."},
      {"TEXT": "Vospivájem ťá po roždeství páki Ďivu, í proslavľájem ťá prečestaja, jako Matr Boha nášeho."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Utreňujušče Slóve, v slávu tvojú í chvalú, voschvaľájem neprestánno obraz krestá tvojehó, jéhóže dál jésí nám órúžije v pómošč."},
      {"TEXT": "Pristánišče v búri ľúťi smuščáemym, Spasénija dvéri víroju Spasáemym, Ďivo bláhája, Spasí mja rabá tvojehó."},
      {"TEXT": "Mnóhija ščedróty tvojá Ďivo Bohoródice, na mňí rabí tvojém jáví bohátno, ízbavľájušči mjá strášnaho í búduščaho sudá."},
      {"TEXT": "Nóšč strastéj nepostojánna soderžít dúšu mojú, í k páhubňij própasti otsylájet: svítom molítvy tvojejá Bohoródice, Spasí mja rabá tvojehó."},
      {"TEXT": "Presvjatája Ďivo óbrádovannaja, róždšaja Slóvo v ľíto páče Slóva, molí jéhó Spastí dúšy náša."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
      {"TEXT": "V napástech zastúpnicu ťá imamy tvérdu, v skórbech krípkoje Spasénije, pokój v pečáľich, v bidách pómošč prisnoďivo."},
      {"TEXT": "Tý mi chraníteľnica žízni vséj jávísja prečestaja: tý mja ízbávi ot bisóv v čás smérti, tý í po smérti úpokój."},
      {"TEXT": "Dobróta čestných svjatých Anhel, rádovanije čelovíkov vsích, tý jésí Bohoródice Ďivo: tý mja k životú nastávi."},
      {"TEXT": "Iscilí preneporóčnaja ókajánnuju dúšu mojú, neiscíľno boľáščuju žitéjskimi prélesťmi, í mnóhich dveréj zatvoréňmi."}
    ],
    "S": [
      {"TEXT": "Za mílosrdije mílosti tvojejá Christé Bože, ot Ďivy svjatýja voplotítisja ízvólil jésí: jéjáže rádi sobľudí žízň nášu, jako čelovikoľúbec."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Péšč horjáščuju órosíl jésí Spase, otroki Spasl jésí pojúščyja í hlahóľuščyja: bláhoslovén jésí vo víki Hospodi Bože ótéc nášich."},
      {"TEXT": "Mnóžestvo prehrišénij mojích prijémľa vo um, vo otčájaniji byváju, Ďivo preneporóčnaja. ťímže tí zovú: pomozí mi, da ne do koncá pohíbnu."},
      {"TEXT": "Žízni súščuju Matr ťá čestaja, vídyj, zovú ti: smérti dušévnyja ízbávi mjá, í víčnyja žízni spodóbi."},
      {"TEXT": "Izbávi preneporóčnaja ot bíd, í strastéj, í boľíznej, í ózloblénija, í žitijá sohrišénij, í ot víčnaho óhňá nehasímaho, vírno čtúščyja ťá písňmi."},
      {"TEXT": "Vsják jázýk víroju slávit ťá, čestaja, slávu súščuju í pochvalú róda nášeho, í nastávnicu zablúždšich, Bohoródice preblážénnaja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Strášnaho cheruvímom, í čúdnaho serafímom, í míru tvorcá, svjaščénnicy í rabí, í dúsi právednych pójte, bláhoslovíte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Vsé žitijé mojé íždích v ľínosti áz preokajánnyj, í nýňi nedoumíjusja, í k koncú priblížichsja, pomozí mi, Vladíčice."},
      {"TEXT": "Hríšnikov pribížišče, nizvéržennych íspravlénije, tý jésí Vladíčice: sehó rádi pritekáju k pokróvu tvojemú, Spasí mja."},
      {"TEXT": "Neusýpnu molitvu jako ímúšči, vseneporóčnaja Vladíčice míra, sudá ízbávi búduščaho, víroju čtúščyja obraz tvój."},
      {"TEXT": "Pojét ťá vsják jázýk slávjaj, Boha bo prepítaho rodilá jésí Ďivo Bohonevísto: jéhóže molí neprestánno Spastí dúšy pojúščich ťá."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Páče jéstestvá Matr, í po jéstestvú Ďivu, jédínu v ženách bláhoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
      {"TEXT": "Pod tvojé mílosrdije pribihájuščiji víroju ízbavľájutsja skórbnych bíd žitijá. ťímže í áz k tvojemú pokróvu pribihóch Bohoródice."},
      {"TEXT": "Krípkaja zastúpnice, nepobidímaja sťinó pečáľnych čestaja, Spasí mja ot strastéj hrichóv, í óhňá víčnujuščaho."},
      {"TEXT": "Svítlymi sijáňmi vozsijávšaho Slóva ot tebé, Ďivo čestaja, ózarí mja, í Spasí jako bláhája, í ot múk íschití."},
      {"TEXT": "Nósiši nosjáščaho vsjáčeskaja svjatými rukámi tvojími: jéhóže molí čestaja, čuždáho zloďíjstva neoderžímych nás Spastí."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Ímúšči, dušé mojá, vračevstvó pokajánija, pristupí pripádajušči í vozdychánijem vopijúšči: vračú dúš že í ťilés, svobodí mja čelovikoľúbče, ot mnóhich mojích sohrišénij, sopričtí mja bludníci í razbójniku, í mytarjú: í dáruj mí Bože, bezzakónij mojích proščénije í Spasí mja."},
      {"TEXT": "Íže petróvo otveržénije slezámi óčístivyj, í mytaréva sohrišénija vozdychánijem prostívyj čelovikoľúbče Hospodi, pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja nevmistímaho v nebesích, vmistívšaja vo útróbi tvojéj: rádujsja Ďivo, prorókov propovídanije, jéjuže vozsijá Jémmanúil: rádujsja Mati Christá Boha."},
    "S2": [
      {"TEXT": "Mytarévu pokajániju ne porevnovách, í bludnícy sléz ne sťažách: otčajavájusja bo ot nedoumínija takováho íspravlénija. no tvojím bláhoutróbijem Spasí mja Bože, jáko čelovikoľúbec."},
      {"TEXT": "Íže bludnícy slézy, í petrá prijémyj, í mytarjá ópravdávyj íz hlubiný vozdochnúvša: í mené otčájannaho ot ďíl úščédri Spase, í Spasí mja."},
      {"TITLE": "Mučeničen", "TEXT": "Svjatíji tvoí Hospodi, na zemlí podvíhšesja, vrahá popráša, í lésť ídoľskuju úprazdníša: ťímže í vincý ot tebé prijáša čelovikoľúbca Vladýki í mílostivaho Boha, podajúščaho mírovi véliju mílosť."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Prevozšlá jésí síly nebésnyja, zané chrám pokazálasja jésí Božéstvennyj, bláhoslovénnaja Bohoródice, jáko róždšaja Christá Spasa dúš nášich."},
    "S3": [
      {"PODOBEN": "Plód čréva:", "TEXT": "Jáko bludníca pripádaju tí čelovikoľúbče, ášče í slezámi vés nedoumíjusja ko úmiléniju: molitvami predtéči jáko ónu úmilí mílostive, í Spasí mja."},
      {"TEXT": "Hospodi skvérnu dúši mojejá, mílosti tvojejá ýssópom, úmílostivľsja jáko bláh ómýj Spase, í óčístiv ot skvérny timínija strastéj, pomíluj mjá Vladýko, Spasí sozdánije tvojé moľbámi predtéči tvojehó, jédíne mnohomílostive."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Predstáteľnice téplaja í zastúpnice Christiján jésí, Bohoródice vsepítaja: ťímže s predtéčeju, Sýna tvojehó molí óbristí nám mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sokrušívšemu bráni mýšceju svojéju, í vsádniki trijstáty pohruzívšemu, pojím jémú, jako ízbáviteľu nášemu Bohu, jako proslávisja."},
          {"TEXT": "Vsehdá sohrišáju, í ne bojúsja tebé Christé, dolhoterpínijem íščuščaho mojehó pokajánija: dážď mí pómysl óbraščénija jáko bláh, í ne prézri mené."},
          {"TEXT": "Hrichí ko hrichóm prilahájaj Christé, prísno nikákože prestajú áz ókajánnyj, jédíne bláže bezhríšne, úščédri í Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Dérzostňi dóbliji prihlašáchu stradáľcy: sijé tríznišče íspólneno pódvihov: tecém, predsidít Christós podvihopolóžnik, vinčavája pobidíteli vrahá."},
          {"TITLE": "Mučeničen", "TEXT": "Sovlekóstesja ťíla mnohoobráznymi ránami, í netľínija rízoju óďíjastesja mučenicy múdriji í Ótcá ščedrót sýnove býste."},
          {"TITLE": "Bohoródičen", "TEXT": "Mnóhimi hrichí ózlóblennuju dúšu mojú, Bohorodíteľnice Ďivo, íscilí: jáko da vo hlásich bláhodarénija, priľížno vsehdá slávľu ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Mánijem tvojím na zemnýj óbraz preložísja, préžde údoborazlivájemoje vodnóje jéstestvó Hospodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
          {"TEXT": "Krasotá cerkóvnaja, úkrášen jávílsja jésí blážénne predtéče: júže vsehdá molitvami tvojími Spasáj ot vsjákija búri jéretíčestvujuščich, krípku í nepokolebímu."},
          {"TEXT": "Neporóčnaja svjaščénnaja žértva tvorcú prinéslsja jésí, zaklán býl jésí Božéstvennyj predtéče, jáko áhnec nezlóbiv. ťímže víroju ťá moľú: vsjákija mjá zlóby vrážija ízbávi."},
          {"TEXT": "Íscilí ťilésnyja í dušévnyja náša boľízni, prisnoslávnyj predtéče, moľá vsehdá Slóva, vsích nedúhi í boľízni bláhoutróbňi vzémšaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Rodilá jésí vsesvjatája nepostižímoje Slóvo, plótiju po ýpostási nám prijobščívšahosja: tohó vsehdá molí, Spastí víroju tebé prísno blážáščyja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nebsá útverdívyj Slóvom, í zemnóje ósnovánije úkripívyj na vodách mnóhich, útverdí mój úm v vóľu tvojú čelovikoľúbče."},
          {"TEXT": "Íže prezirájaj čelovíkov hrichí, mnóhaho rádi Christé, čelovikoľúbija, prézri jédíne Spase, mnóhaja mojá zlája: da ťá slávľu prebláháho."},
          {"TEXT": "Da plotskája choťínija sotvorjú, tvojá choťínija Christé, prezrív bezsóvistnyj, í bojúsja plámennaho tomlénija Slóve, ot nehóže mjá ízbávi."},
          {"TITLE": "Mučeničen", "TEXT": "Tilésnym boľíznem prijobščájuščesja stradáľcy, na neboľíznennuju vziráchu žízň í óslábu: júže úlučívše v rádosti, vírnym boľízni prísno óblehčájut."},
          {"TITLE": "Mučeničen", "TEXT": "Zarjámi pódvihov strástonóscy prélesti ľútuju nóšč razrušíste, í k nevečérnemu svítu preidóste, nášich boľíznej ťmú prísno otjémľušče."},
          {"TITLE": "Bohoródičen", "TEXT": "Dvér Božiju províďi ťá prorók, jéjuže sám prójde jédín, jákože vísť, Ďivo prečestaja. ťímže moľúsja tí, pokajánija dvéri samá mi otvérzi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
          {"TEXT": "Solncelúčnymi mólnijami vsjú prosviščáješi tvár: sólnca bo úmnaho zvizdá svítlaja jávílsja jésí predtéče. jéhóže molí priľížno strastéj ťmú othnáti ot vseboľíznennych serdéc nášich."},
          {"TEXT": "Zakóna í bláhodáti posreďí stojá Božéstvennyj proróče, óbjavľáješi vsím jávi, óvomu úbo prestátije, óvij že prosijánije byvájuščeje čísto: óbnovlénije soveršénno óbetšávšym hrichí."},
          {"TEXT": "Bisóvskaho našéstvija, ot soblázn žitéjskich, í ot vsjákija skórbi nás ízbávi, vopijém, Christóv krestíteľu, moľá prebláháho, í v déň súdnyj mučénij svobodí."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláhoslovénnaja jáže Boha neskázanno róždši, s Božéstvennym jéhó krestítelem, molí čestaja neprestánno Vladíčice, ó nás, v napásti vpádajuščich žitéjskija, í soderžímych hrichí."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Plotskóje prišéstvije tvojé Christé, úvirjája prorók ávvakúm vzyváše: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Ústraníchsja ot putí, k žízni vedúščaho mjá, í v róv zlých vpadóch: Spase, ne prézri mené."},
          {"TEXT": "Sléznyja mí tóki nizposlí Vladýko Slóve Božij: da otmýju mnóhich sohrišénij mojích timínija."},
          {"TITLE": "Mučeničen", "TEXT": "Privodími jáko áhncy k zakoléniju mučenicy, boríteľa vrahá zakaláchu, slávy spodobľájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Ízliváemyja krovéj tóki prechváľniji, potóki sládostnyja úhotóvaša vsím vosprijátije, Božéstvenniji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Voplotísja ot krovéj tvojích čístych Hospoď, pokajánije čelovíkom dáruja vsím, ótrokovíce chodátajstvom tvojím."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otča ňídra ne óstávľ, í sošéd na zémľu Christé Bože, tájnu úslýšach smotrénija tvojehó, í proslávich ťá jédíne čelovikoľúbče."},
          {"TEXT": "Nizložív pólk vraždébnych, í dóblestvovav na ních svítlostiju krestíteľu, vo mňí cárstvujuščij hrích nizloží, moľúsja tí, molitvami tvojími."},
          {"TEXT": "Svitíľnik jávľsja blážénne mýslennyj, pokazál jésí čelovíkom Izráisa, právednoje velíkoje Sólnce, ímže ózarítisja serdcám vsích, molísja."},
          {"TEXT": "V bezzakónijich začénsja í rodívsja, žívu v ľínosti, í bojúsja támošnich mučénij: ot níchže mjá íschití krestíteľu, Boha úmolív."},
          {"TEXT": "Molénija ó nás tebé čtúščich krestíteľu, Bohu prinesí: jáko da ízbávit nás vsjákaho ľútaho óbstojánija, í bisóvskaho vréda, mólimsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakóna síni, tebé mnohovídno projavíša róždšuju Boha: jéhóže molí vseneporóčnaja, vsjákaho mjá bezzakónija í strastéj ťilésnych ízbáviti."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Razhnávyj nóšč strástnuju, vozsijáj mí svít úmnyj, načaloródnuju ťmú othnáv bézdny, í pervozdánnyj svít vozsijávyj míru, soďíteľu vsích."},
          {"TEXT": "Ízbávi mjá Slóve, právednaho tvojehó hňíva, jéhdá súdiši zemlí: í ot mnóhich sohrišénij pokajánijem óčíšč, chrám mjá pokaží tvojejá bláhosti, jédíne soďíteľu vsích."},
          {"TEXT": "Ot zíľnyja mhlý strastéj ósľipíchsja úmóm, í ne vím, čtó ďílaju, ónečúvstvivsja sérdcem: óbratí mja Christé, í pokajánije mí dáruj čistíteľnoje skvérn."},
          {"TITLE": "Mučeničen", "TEXT": "Tríznišče íspólneno pótov, stradáľcy tékše júnošeski, k nebésňij svítlosti dostihóste, pobídnyja póčesti ot živonačáľnyja rukí prijémše: ťímže rádujetesja nýňi."},
          {"TITLE": "Mučeničen", "TEXT": "Krípkimi žílami svjaščénnych boľíznej vášich stradáľcy, údavíste vojístinnu načalozlóbnaho zmíja, í rájskija sládosti spodóbistesja: ťímže voschvaľájem vás."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže Sólnca óblače svítlyj, vozsijáj mí svít mýslennyj ístinnaho pokajánija, í otžení ťmú lukávych pomyšlénij: da víroju pojú ťa, jáko Spasénije vírnych."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hospodi Bože mój, ot nóšči utrenevav tebí moľúsja: podážď mí óstavlénije prehrišénij mojích, í k svítu tvojích poveľínij putí mojá naprávi, moľúsja."},
          {"TEXT": "Prozjábl jésí hlás vopijúščaho v pustých, premúdre, pómysľich Božija poznánija. ťímže moľú ťá: dúšu mojú ópusťívšuju vsjákimi prestupléňmi, óbnoví."},
          {"TEXT": "Čestnýj Vladýki sosúd pokazálsja jésí Božéstvennyj proróče, nečístych ďijánij ízbávi mjá molitvami tvojími: í čésti polučíti víčnyja bláhoďíteľa úmolí."},
          {"TEXT": "Priblížišasja bezzakónija na mjá vchódom ľínosti: óbrazy pokajánija mjá blážénne predtéče, lúčša sotvorí, jáko da úsérdno putí Hospodni šéstvuju."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmertví plóti mojejá zemnája mudrovánija, Bohoródice, žízň róždšaja, smértiju smérť do koncá Božéstvennoju síloju, presvjatája čestaja, potrébľšuju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vo hlubinú hrichóvnuju vpádsja bláže, jako Jóna ot kíta vopijú ti: vozvedí ot tlí živót mój, í Spasí mja čelovikoľúbče."},
          {"TEXT": "Nóv bludník jávíchsja, skvérno žív na zemlí, í slastným stremlénijem podkloníchsja: óbratí mja Christé Bože mój, í Spasí mja jáko čelovikoľúbec."},
          {"TEXT": "Vozstení, o dušé mojá, da ízbávišisja stenánija: proslezísja, jáko da sléz neprestánnych ne prijímeši ískúsa támo v boľízni, ni jédínyja že ímúščich póľzy."},
          {"TITLE": "Mučeničen", "TEXT": "Jávístesja jákože kámenije, v vincí jávi Christóvy cerkve vodružény: í úkrašénije tojá ľípotnoje býste, čestníji velikomučenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Končíny v Bózi dostójnyja úlučívše premúdriji, bezkonéčnaja nasľídstvujete mzdovozdajánija. ťímže končínam nášym v pokajániji býti, mučenicy molítesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Íz hlubiný mja ľínosti bezmírnych zól vozvedí bláhája, jáže bézdnu bláhoutróbija róždši, ístóčnik mí sléz prisnoďivo dáruj."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
          {"TEXT": "Lučámi dobroďítelej jávi óblistája, í svitozárnym mučénijem sijája, prosviščáješi vsjú tvár, úmnaho vostóka drúže blížnij."},
          {"TEXT": "Prozjábl jésí ot stáricy neplódnyja blážénne: ťímže vopijú ti: hrichámi mnóhimi mjá sostarívšahosja, pokajánija dobrótami óbnoví, molitvami tvojími."},
          {"TEXT": "Svitíľniče svíta nevečérňaho Božéstvennyj proróče, svitíľnik sérdca mojehó úhásšij vozžzí molitvami tvojími, í svíta pričástnika mjá Božéstvennaho sotvorí."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko dóžď vo črévo tvojé Slóvo sníde: jéhóže molí prečestaja Ďivo, tečénija ízsušíti bezmírnych mojích zól, moľúsja tí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží ohň. tohdá trijé jako jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "V strásti bezčéstija vpadóch, skotóm, Spase, úpodóbichsja, í ómračívsja ne víždu ždánija tvojehó Slóve, dolhoterpilívnaho: óbraščénijami vrémja dáruj. í Spasí mja."},
          {"TEXT": "V ľínosti žitijé mojé skončách, ďíja jáže ne ľíť jésť tvoríti, í sé nýňi próčeje ko vratóm približájusja ádovym, ne prijémľa čúvstva: ne prézri mjá Christé, íže jédín sýj bláh."},
          {"TITLE": "Mučeničen", "TEXT": "Voždeľívše žízni víčnyja mírovi úmertvístesja premúdriji: í vrahá úmertvívše konéčňi, k nebesém vozleťíste, ó nás stradáľcy prísno moľáščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Razrišívšesja ot núžd ťilésnych, razrišíste prélesti úzy, í ko Christú krípkoju ľubóviju múčenicy dúšy privjazáste, svjazávšemusja plótiju, í razrušívšemu kľátvu."},
          {"TITLE": "Bohoródičen", "TEXT": "Svítok nóv prorók tebé predvíďiv, v némže napisásja Slóvo Ótčeje. ťímže čestaja, moľúsja: v knízi mňí živých napisátisja molí, mnóhich mojích zól razorjájušči napisánije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Péšč otrocy óhnepáľnu drévle rosotočášču pokazáša, jédínaho Boha vospivájušče, í hlahóľušče: prevoznosímyj ótcév Boh í preproslávlen."},
          {"TEXT": "Dáruj mí túči sléz molitvami tvojími: íže bláhoutróbija bézdnu ríčnymi strujámi ízmývyj predtéče, í vsehó mja óčísti skvérny, plóti že í dúcha."},
          {"TEXT": "Moľbú prinesí blážénne, nad vsími Bohu nášemu, jáko da í mené pomílujet jáko bláhoutróben, mnóho sohrišájuščaho, í vozniknovénija nýňi ne ímúščaho."},
          {"TEXT": "Neplódnaja dušé, potščísja pokájatisja, da ne jáko smokóvnicu ťá neplódnuju Božéstvennyj súd posičét íz kórene, Vladícii vozopíj: Bože, óčístiv Spasí mja."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmerščvlénu dúšu mojú ímíjaj zlými prestupléňmi, ťá úmertvívšuju ád roždestvóm tvojím, moľú Vladíčice, pokajánija mjá óbrazy óživí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Anheľmi nemólčno v výšnich slávimaho Boha, nebesá nebes, zemľá í hóry í chólmi, í hlubiná, í vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa í ízbáviteľa bláhoslovíte."},
          {"TEXT": "Preizobíľno nasladívsja vreďáščich slastéj, úmovrédno nesmýslennyj áz, preidóch vsjákaho hríšnika: ímíjaj bláhoutróbija premnóžestvo, podážď mí óčiščénije prehrišénij."},
          {"TEXT": "Nýňi pri dvérech ženích, sviščú úkrasí dušé, jéléem napojájušči sijú mílosrdija, í vsjákimi dóbrymi ďíly: préžde dáže ne zatvorítsja dvér, potščísja so Christóm vníti v rádosti neizrečénňij."},
          {"TITLE": "Mučeničen", "TEXT": "Ne bojáščesja múk, dóbliji vopijáchu stradáľcy: sé bláhoprijátno vrémja, stánem vsí tvérdym úmóm: sťážim málymi boľízňmi žízň neboľíznennuju, í sládosť nestaríjuščujusja."},
          {"TITLE": "Mučeničen", "TEXT": "Vodámi Božéstvennymi strástotérpcy Spasovy navodňáemi prísno, napoájete vsjú zémľu podražánijem pódvihov vášich: í plodonósnu sijú dobroďíteľmi soďílovajete ó Chrisťí vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Bohoródice, ízvístnoje predstáteľstvo, í nadéžda Christiján, v déň strášnyj predstáni mí prehrišívšemu mnóho: í ízbávi hejénny strášnyja, óvcám mjá desným sočetavájušči."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jedínaho beznačáľnaho cerjá slávy, jéhóže bláhoslovját nebésnyja síly, í trepéščut číni Anheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jéhó vo víki."},
          {"TEXT": "Úz razrišíti mi sja mnóhich mojích prehrišénij, svjázana bývša, í svjázannym razrišénije podávšaho, moľá proróče jédínaho ízbáviteľa, da ne prestajéši vo víki, prísno ťá slávjaščaho."},
          {"TEXT": "Újazvíchsja predtéče, slastéj órúžijem, í v boľízni sérdca tebí vzyváju: úvračúj duší mojejá boľízni, Christá moľá, jédínaho vračá dúš že í ťilés."},
          {"TEXT": "Rukóju tvojéju predtéče, jéhóže krestíl jésí Slóva, ne óskuďíj molíti neprestánno, ízbáviti mjá ot rukí hrichóvnyja, sohrišívšaho mnóho, í smirénnaho í ósuždénnaho."},
          {"TEXT": "Jáko pohrebóch v zemlí bezúmno talánt, íže mí ot Boha vvíren býsť, óžidáju hórkaho tomlénija: ot nehóže krestíteľu, íschití mja molitvami tvojími, vírno moľú ťá."},
          {"TITLE": "Bohoródičen", "TEXT": "Prebylá jésí neopalíma, prijémši vo útróbi óhň nesterpímyj Ďivo: ťímže íschití mja ot óhňá nehasímaho, órošájušči mjá nýňi, prísnaho pokajánija predóbrymi óbrazy."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bezsímennaho roždestvá začátije któ skážet ot čelovík; netľínnaho roždestvá roždéniju któ ne počudítsja ot zemnoródnych; ťím ťá plemená zemnája Bohoródice veličájem."},
          {"TEXT": "Da nasľídim búduščaja bláhája, vospláčem, vozdochném, úmólim Christá, dóndeže vrémja ímamy vírniji, pokajánija í molénija."},
          {"TEXT": "Jáko chananéa zovú ti: pomíluj mjá Christé, jákože drévle ničáščuju ísprávi mjá Izráise: í Spasí mja Spase, jáko petrá, hrichí pohružájemaho."},
          {"TITLE": "Mučeničen", "TEXT": "Sťisňáemi skorbmí, temnícami že í mučéňmi, strástonóscy mučenicy, k prostránstvu úťišénija preidóša, ot ťisnotý í ot prehrišénij nás ízbavľájut."},
          {"TITLE": "Mučeničen", "TEXT": "Zemľá úbo pokrý váša ťilesá nýňi, nebo že deržít svjatýja dúchi: prísno prestólu predstojášče slávy, so Anhely rádujutsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Óbléksja v mjá Hospoď, íz tebé prójde prečestaja: tohó úbo molí, ódéždeju mjá prosvitíti svíta Ďivo, sovlékšaho mjá nýňi strastéj vrétišča ťažčájšaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Netľínija ískušénijem róždšaja, í vsechitrecú Slóvu plóť vzaimodávšaja, Mati neiskusomúžnaja Ďivo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
          {"TEXT": "Ot svjaščénnaho kórene proróče, prozjábl jésí, í zlóbnoje korénije vsé ístórhl jésí, ímiže spodavľájema í nepotrébna byvájema posití mja blážénne, í Božéstvennaho pokajánija prozjabáti plodý úprávi mjá."},
          {"TEXT": "Krasňíjšuju hórlicu, í slávija ťá cerkov poznavájet, velíkij predtéče: pokajánija bo provozhlasíl jésí písň dušám zapusťívšym, í zlými óľadeňívšym. ťímže víroju ťá úblážájem."},
          {"TEXT": "Tý putí vedúščyja ko Spasíteľnym vchódom vsím pokazál jésí, slávnyj predtéče: ímiže chodíti mjá úkripí, vsími žitijá bezpútiji bluďáščaho, prélestiju že zlóbu soďílavšaho."},
          {"TEXT": "Strášnyj pri dvérech déň priblížisja, í ósuždénija ďilá ímýj, rydáju: Hospodi, Hospodi, jédíne mílostive, molitvami tvojehó predtéči, í vsích svjatých, neosuždénna tohdá pokaží mja."},
          {"TITLE": "Bohoródičen", "TEXT": "Svít róždšaja Božéstvennyj Bohobláhodátnaja, ómračénnuju prestupléňmi dúšu mojú prosvití, moľúsja, í ťmý víčnyja svobódna mjá pokaží: jáko da veličáju ťá í slávľu prisnoblážénnuju."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Jáko neplódnuju smokóvnicu, ne posicý mené Spase, hríšnaho, no na mnóhaja ľíta poždánije mí dáruj, napajája dúšu mojú slezámi pokajánija, da plód prinesú tí mílostyni."},
      {"TEXT": "Jáko Sólnce sýj právednoje, prosvití serdcá pojúščich ťá: Hospodi, sláva tebí."},
      {"TITLE": "Mučeničen", "TEXT": "Posreďí sudíšča zakonoprestúpnych, rádujuščesja, vopijáchu, Christé, strástotérpcy: Hospodi, sláva tebí."},
      {"TITLE": "Bohoródičen", "TEXT": "Svít Christé prozjábl jésí ot Ďivy, í prosvitíl jésí ród čelovíčeskij: Hospodi, sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Krasén bí í dóbr v sňíď, íže mené úmertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jádýj ne úmiráju, no vopijú s razbójnikom: pomjaní mja Hospodi, vo cárstviji tvojém."},
      {"TEXT": "Strúpy mojehó sérdca neiscíľnyja, Hospodi, úvračúj, jáko jédín vráč dúš že í ťilés: í stupáti mí právo vsehdá pospíj vo Spasíteľnyja putí."},
      {"TEXT": "Predtekíj právednomu Sólncu Christóv krestíteľu, svitíľnik duší mojejá úhašényj mnóhoju zlóboju, vozžzí Božéstvennymi molitvami tvojími, jáko da úblážáju ťá vsehdá Spasájem."},
      {"TITLE": "Mučeničen", "TEXT": "Stradávše í vinčáni bývše, vrahá posramíli jésté, í nýňi žíteľstvujete na nebesích, svíta nepristúpnaho íspolňáemi premúdriji mučenicy, moľáščesja ó dušách nášich."},
      {"TEXT": "Úvračúj duší mojejá strásti neiscíľnyja, Božéstvennaja Trójce: í íschití mja hejénny, í ískušénij, jáže vo jédínom Božeství slávimaja bláhočéstno: í víčnujuščeje mí cárstvo dáruj."},
      {"TEXT": "Vmistíla jésí neťisnomístno vo črévi nevmistímaho: jéhóže vsehdá molí Mati čestaja, ťisnotý vsjákija í strastéj navedénija ízbáviti rabý tvojá, ľubóviju ťá slávjaščyja."}
    ]
  }
}