{
  "V": {
    "HV": [
      {"PODOBEN":"Ne ktomú vozbraňájemi", "TEXT":"Bohorazúmija slávniji apóstoli rálom vozďílavše zémľu vsjú, vírnych mnóžestvo vozrastíste."},
      {"TEXT":"Strastéj mojích razrušíte zímu, i tišinú mi vozsijájte, čístaho prolítija, blažénniji apóstoli."},
      {"TEXT":"Jáko učenicý Slóva, ot nesmýslstva privedóste k rázumu Bóžiju jazýkov sobóry."},
      {"TEXT":"Jákože préžde izbávil jesí ótče, vojevódy umréti imúščyja, molítvami tvojími Nikólaje, tákožde i nýňi nás spasí."},
      {"TEXT":"Íže víroju i ľubóviju vsjá prizyvájuščyja, i pojúščyja ťá vseblažénne svjatíteľu Nikólaje, izbávi pečálej."},
      {"TEXT":"Hláda i hubíteľstva, trúsa i skorbéj, i vsjákija núždy svobodí rabý tvojá, svjatíteľu premúdre Nikólaje."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Moľbú prinesí tvojích ráb k tvojemú Sýnu vsečístaja, da spasét vsjá, jáže sozdá."},
    "S": [
      {"TEXT":"Apóstoli slávniji, stolpí cérkóvniji, ístiny propovídnicy, svitíla súšče svítlaja, vý ohném duchóvnym vsjáku prélesť popalíste, čelovíčeskij ród víroju prosvitíste. Ťímže mólim vý: molíte Spása i Bóha nášeho, umiríti mír, i spastí dúšy náša."},
      {"TEXT":"Apóstoli Christóvy, ďílateli Spásovy, krest úbo jákože rálo na rámich nosjášče, oľaďívšuju zémľu ídoľskoju prélestiju očístivše, i víry slóvo vsíjaste: dostójno počitájemi jesté svjatíji Christóvy apóstoli."},
      {"TITLE":"Múčeničen", "TEXT":"Vsechváľniji múčenicy, ovčáta duchóvnaja, vsesožžénija slovésnaja. žértvy prijátny, blahouhódny Bóhovi, vás ni zemľá sokrý, no nébo priját. Vý, ánhelom sopričástnicy býste. S nímiže molíte, mólim vý, Spása i Bóha nášeho, umiríti mír, i spastí dúšy náša."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Jedínu po roždeství prečístuju Ďívu vospojím, jáko máter Bóha Slóva, hlahóľušče: sláva tebí."}
  },
  "P": {
    "1": [
      {"TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
      {"TEXT":"Vodámi životóčnymi Ďívo, napój istájavšuju dúšu mojú znójem hrichóvnym, jáko da klás plodonósen vozraščú čístaja, božéstvennaho umilénija."},
      {"TEXT":"Odoždí mi čístaja, kápli umilénija ščedrótnymi kápľami, ímiže otmýju otrokovíce, vsjú dušévnuju skvérnu, ot nevňátija jéj pribývšuju."},
      {"TEXT":"Tý soďíteľa tvojehó vo utróbi prijémši, bez tlí rodilá jesí, mladénca Bóha súšča bývšaho, stránno čúdo, rabó i Máti jesí, Vladýčice beznevístnaja."},
      {"TEXT":"Izbáviteľa čelovíčeskomu ródu, i svobodíteľa i Spása, Christá nám rodilá jesí, Ďívo Máti prečístaja: ťímže jávi ťá znájušče, chodátaicu žízni víčnyja slávim."}
    ],
    "3": [
      {"TEXT":"V načáľi nebesá vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom vsjú sílu ích, na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
      {"TEXT":"Ťilésnuju bahrjanícu ot tvojích prečístych krovéj obahrív cár vsích, i sijú nosív kromí tľínija jestestvóm, Bóh že i čelovík, ot tebé prójde Ďívo, imíja cárstvo neizmínno."},
      {"TEXT":"Jáko sokróvišče blahích, i neizrečénnych Ďívo, dánnoje vsím ot Bóha, podajéši nám nezavístnoje blahodáti, čudésnyja dáry, v napástech i bidách i v némoščech, moľáščymsja tí."},
      {"TEXT":"Ťá Danijíl čúdnyj províďa hóru čístaja, ot nejáže kámeň otsičésja Christós, sokruší bisóvskija istukány. Ťímže jáko vsích dóbrych pisnoslóvim vinú, izbávleni roždestvóm tvojím."},
      {"TEXT":"Bohohlásnyj ťá ňikohda províďi svítok, v némže Slóvo napisásja čístaja, pérstom Ótčim. Ťímže molísja v knízi napisáti mjá žízni, lukávoje pisánije hrichóv mojích rasterzávši."}
    ],
    "4": [
      {"TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
      {"TEXT":"Molítvu k róždšemusja iz tebé Bohoródice, sotvorí, jáko da obrjáščem pómošč vo vrémja obstojánija, íže strásti tohó slávjaščiji."},
      {"TEXT":"Míro iz tebé presvjatája čístaja, izlijávšejesja, soďíteľ jestestvá, blahovónija ispólni vsjáčeskaja božéstvennymi razumíňmi, i smrádnuju lésť prohná."},
      {"TEXT":"Jáko mýslennuju ľístvicu čístaja, postavléj ťá súščym na zemlí Christós Bóh, tobóju k nebésnym božéstvennym ďijánijem vírnyja vozvódit, jáko milosérd."},
      {"TEXT":"Oťahčén vrémenem mnóhim hrichóvnym, blahája, zovú ti: očiščénije mí javísja, Bóha róždšaja, míra vzémľuščaho prehrišénija."}
    ],
    "5": [
      {"TEXT":"Hóspodi Bóže mój, ot nóšči útrenevav tebí moľúsja: podážď mí ostavlénije prehrišénij mojích, i k svítu tvojích poveľínij putí mojá naprávi, moľúsja."},
      {"TEXT":"Máti čelovikoľúbca i Bóha, prepítaja Bohoródice, víroju ťá i ľubóviju písňmi voschvaľájuščemu prísno, očiščénije tvojími moľbámi prehrišénij mojích nizposlí mňí."},
      {"TEXT":"Prečístaja Bohoródice, prijátelišče súšči neizmínnaho svíta, i chrám božéstvennyja zarí, mojú dúšu omračénnuju, svítom tvojím prosvití, moľúsja."},
      {"TEXT":"Hóspodi Bóže mój, íže býti čelovík izvólivyj, moľúsja tí: blahovolí spastí mjá blúdnaho, rádi čísto róždšija ťá Ďívy, i čístyja otrokovícy."},
      {"TEXT":"Vladýčice Bohomáti, mojích prehrišénij podážď proščénije, jáže žízň ipostásnuju mírovi róždšaja preneporóčnaja."}
    ],
    "6": [
      {"TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé, vopijú tí: iz smertonósnyja hlubiný vozvedí mja."},
      {"TEXT":"Ot tlí smérti, i jéže ot Adáma hrichá, tvojím izbávichomsja Bohoródice, bezsímennym roždestvóm: Bóh bo vkúpi i čelovík jedínyj, tójže i Sýn sýj, izbavlénije sohrišénij vírnym dáruja."},
      {"TEXT":"Mojích prehrišénij Vladýčice, razderí rukopisánije, v knízi mjá spasénnych napisávši, božéstvennymi molítvami tvojími: jáko da vo chvaléniji ťá pojú, svjaťíjšuju cheruvím súščuju."},
      {"TEXT":"Otrinovénnyja drévle, právednym tvojím sudóm Christé, ot tvojehó licá, prizvál jesí plotskím prišéstvijem, jáko milosérd. I nýňi bláže, sohríššyja ný prijimí, i ot zól preminí."},
      {"TEXT":"Očiščénije róždšuju, i hríšnikov blahodáteľa Ďívo prečístaja, moľú ťá: viný bezmírnych prehrišénij mojích razriší Máterneju tvojéju molítvoju: ímaši bo jáko Máti k Sýnu, jéže moščí."}
    ],
    "S": [
      {"TEXT":"Pod króv tvój vsí zemnoródniji pribihájem, izbávi víčnujuščaho ohňá dúšy náša, blahája."}
    ],
    "7": [
      {"TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh i preproslávlen."},
      {"TEXT":"Oťahčénnyj úm mój snóm, vseneporóčnaja, ko blahím ďílanijem vozdvíhni: jáko da ublažáju ťá Čestňíjšuju vsjákija tvári."},
      {"TEXT":"Júniji trijé ótrocy posreďí péšči tvojé proobražáchu roždestvó: ne opalísja úbo, óhň róždši čístaja. Ťímže véščnyja mí strásti sérdca popalí."},
      {"TEXT":"V ženách ťá krásnu i dobrú prekrásnyj Hospóď urazumív, iz tebé voplotísja. Tohó úbo molí presvjatája otrokovíce, spastí mja."},
      {"TEXT":"Božéstvennaja rosá iz tebé prošédši, istájavšyja znójem hrichóvnym, orošájet preneporóčnaja. Ťímže ťá moľú, istájavšuju dúšu mojú orosí."}
    ],
    "8": [
      {"TEXT":"Neopálnaja ohňú v Sináji pričáščšajasja kupiná Bóha javí, medlenojazýčnomu i huhnívomu Moiséovi, i ótroki révnosť Bóžija trí nepreborímyja vo ohní pivcý pokazá, vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Neopáľna ohném v Sináji besídovavši kupiná, tvojé pokazúja stránno roždestvó bohovídcu Moiséju. Ťímže udívľsja stránnomu roždestvú tvojemú čístaja, rádujasja vopijáše: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Umerščvlényj mój úm hrichóm, jáže živót róždšaja čístaja Ďívo, oživotvorí, i spasí k Bóhu preminéniji tvojími máternimi, prísno mjá pojúšča: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Imíju ťá čístaja, v noščí i vo dní chraníteľnicu neotstúpnu, ot mýslennych i vídimych vráh, nikákože navíta zlá i lukáva užasájusja, pojá Christú: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
      {"TEXT":"Ot svojehó čelovikoľúbija, Sýn tvój Bohoródice, jáko bláh prekloňájem, ťá podadé pómošč na vrahí, i ciľbú strastéj víroju zovúščym: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."}
    ],
    "9": [
      {"TEXT":"Netľínija iskušénijem róždšaja, i vsechitrecú Slóvu plóť vzaimodávšaja, Máti neiskusomúžnaja Ďívo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
      {"TEXT":"Neokrádomoje bohátstvo ďívstva tvojehó, Máti plótiju javílasja jesí vsederžíteľa, nevísto neiskusomúžnaja Ďívo Bohoródice, vospitávši, jáko mladénca, pitájuščaho jáko ziždíteľa vés mír, i osvjaščájušča."},
      {"TEXT":"Čelovikoľúbňijšeje Slóvo róždši Ďívo, hrichí míra vzémľuščeje, sehó molí, nám nizposláti hrichóv razrišénije, víroju nesumňínnoju po dólhu ťá blažáščym."},
      {"TEXT":"Hrichoľubív sýj, trepéšču i bojúsja, da ne vnezápu konéc žitijá dostíhnet mjá čístaja Vladýčice, vsích obídimych predstáteľnice, i óbrazy mjá pokajánija ukripíti nýňi umoléna búdi."},
      {"TEXT":"Da ne vo óhň pósleši mjá, uhotóvannyj mňí, mólit ťá Ďíva, róždšaja ťá, i božéstvennyj bezplótnyj lík, apóstoli, prorócy, múčenicy i svjáščennonačáľnicy, i dúsi právednych, vseščédryj i mnohomílostive."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Ďílateli selú tvojemú javíl jesí apóstoly tvojá Slóve, posikájuščyja ídoly: ťímže ťá Vladýku vo jazýcich propovídavše, blahočéstno vozvelíčiša."},
      {"TEXT":"Zemnýja na zemlí slávy ne vozľubíste slávniji, Bóha nebésnaho čelovíkom propovídavše, tomú vsích privedóste."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Ášče i Máter ťá tvár pozná, no Ďívu ťá ziždíteľ pokazál jésť: rodilá bo jesí plótiju Christá Bóha, spasájuščaho dúšy náša."},
    "S2": [
      {"TEXT":"Jáko nášeho spasénija okormíteli premúdryja apóstoli Christá Bóha, píňmi i písňmi po dólhu počtím: tíji bo prélesti nečéstije othnávše, mír spasóša, jáko samovídcy Slóva, i sluhí, i drúzi, i brátija bývše."},
      {"TEXT":"Prorócy propovídaša, apóstoli naučíša, múčenicy ispovídaša, i mý vírovachom: jáko tý jesí Christós Sýn Bóžij, izbávitel míra."},
      {"TITLE":"Múčeničen", "TEXT":"Múčenicy tvojí Hóspodi, vrahá pobidíša, i prélesť ídoľskuju posramíša, vooružívšesja krestá tvojehó síloju: ťímže i so ánhely vospivájušče ťá, vopijút pobídnuju písň, slavoslóvjašče ťá Christé. Ťích molítvami podážď dušám nášym očiščénije i véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja, iz nejáže neprelóžno Slóvo plóť býsť, i vselísja v ný: rádujsja čístaja, apóstolov i múčenikov rádovanije, i nás vírnych spasénije: rádujsja Máti Christá Bóha."},
    "S3": [
      {"PODOBEN":"Plód čréva", "TEXT":"Učenicý Hospódni vsechváľniji, íže podsólnečnuju vsjú jáko svitíla ozarívše, vo ťmí strastéj mjá i prehrišénij súšča, prosvitítisja mí, molíte."},
      {"TEXT":"Svitíla vý súšče míru, Hospódni apóstoli, oblistavájete prísno slóvo vírnym, othoňájušče zíľňi prélesti mhlú. Ťímže i prosviščájete jazýki kreščénijem, jáko propovídnicy Tróicy súšče, prísno počitájemiji."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Jáže míru rádoste Ďívo tvojehó Sýna neprestánno so apóstoly molí, proščénije darováti nášich prehrišénij, i žitijá ispravlénije."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebé písň pobídnuju ."},
          {"TEXT":"Mánijem k božéstvennomu bohovídni bývše, bóhi sokrušíste bezbóžnych, i k božéstvenňij vsích vozdvihóste ľubví, vírovavšich Bóhu vsečestníji."},
          {"TEXT":"Mánijem k božéstvennomu bohovídni bývše, bóhi sokrušíste bezbóžnych, i k božéstvenňij vsích vozdvihóste ľubví, vírovavšich Bóhu vsečestníji."},
          {"TEXT":"Sóľ jákože bývše vsejá zemlí, Bohohlahóliviji Hospódni apóstoli, sohnítije vsé ustávite sérdca mojehó, i obujávšeje ľúťi iscilíte."},
          {"TEXT":"Vsích sudijá právedňijšij, jehdá chóščet vo vtoróje prišéstvije s vámi sísti božéstvenniji apóstoli, tohdá vsjákaho osuždénija nás izbávite."},
          {"TITLE":"Bohoródičen", "TEXT":"Prečístaja Bohoródice, so bezplótnymi ánhely, i proróki, i múčeniki i apóstoly molí: jáko da ostavlénije prehrišénij prijímem Ďívo, i bohátuju mílosť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Pospíšestvovavšemu Bóhu vo Jehípťi Moiséovi, izvestí Izráiľa, tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Proslávleno na zemlí prešéd žitijé, tebé slávjaščyja Nikólaje, pričástniki támo súščyja slávy sotvorí."},
          {"TEXT":"V pučíňi ľútych plávajušče, žitéjskich iskušénij volnámi vseblažénne, okružájemi jesmý: ot níchže nás spasí."},
          {"TEXT":"Rúku mí nýňi podáteľnuju pómošči podážď, ótče Nikólaje, ot vráh vídimych i nevídimych izbávi mjá."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže neveščéstvennyja sluhí sotvorív, iz tebé Bohoródice, rodísja za mílosť neizrečénnuju, čelovíki vídim býsť."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V načáľi nebesá vsesílnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
          {"TEXT":"Jáko nebesá slávu Bóžiju, jákože rečé prorók, povídujete božéstvenniji učenicý, ujasňájušče jehó božéstvennoje voploščénije, i stradánija jávi múdriji: ímiže strastéj i smérti vsích, i tlí izbávite."},
          {"TEXT":"Stríly Christá síľnaho izoščrény javístesja, ot stríl mjá lukávaho, múdriji učenicý Hospódni izbávite: i ujazvlénoje ľúťi hrichóvnym orúžijem mojé sérdce iscilíte."},
          {"TEXT":"Preľščénnaho mjá ľúťi i odéždy obnažéna božéstvennyja, božéstvennymi odéždami Christóvy učenicý, prosvitíti potščítesja: íže vrážija kovárstva obnažívše vsjá, i tohó v stúd oblekóste."},
          {"TEXT":"Síly nebésnyja sostavléj slóvom, íže prorókom blahodáť podávyj, i učenikóm, i vsím múčenikom: ťích molítvami Bóže, i prečístyja Mátere tvojejá, spasí vsích, i uščédri jáko milosérd."},
          {"TITLE":"Bohoródičen", "TEXT":"Nebesá utverdívyj slóvom, i zemnóje osnovánije ukripívyj na vodách mnóhich, utverdí mój úm v vóľu tvojú čelovikoľúbče."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"O vselénňij prinosjá molénija, ot vsjákija núždy i skorbéj bezčíslennych spasí nás, svjáte Nikólaje."},
          {"TEXT":"Svjázannych neizbížno iz temnícy jákože izbávil jesí: soúzy rasterzáv zól mojích, molítvami tvojími, primirí Bóhu, svjáte Nikólaje."},
          {"TEXT":"V noščí i vo dní zastúpnika ťá naricájem, náša molítvy prinesí Hóspodevi, sochraňája nás prísno, svjáte Nikólaje."},
          {"TEXT":"Kleščí jáže božéstvennyj úhľ prijémši v božéstvenňij utróbi. Tvojéj, nikákože opalívšisja, popalí prečístaja, náša prehrišénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Íže Otcú soprestóľnyj Sýn, na zemlí voplóščsja jáko čelovík, izbrá vás učenikí, jehó Božestvó propovídati vsím jazýkom."},
          {"TEXT":"Íže Otcú soprestóľnyj Sýn, na zemlí voplóščsja jáko čelovík, izbrá vás učenikí, jehó Božestvó propovídati vsím jazýkom."},
          {"TEXT":"K sozidátelem vsích strastéj vpádsja umovrédno okajánnyj áz, sérdcem ujazvíchsja. Ťímže moľúsja, iscilíte mjá vráčeve boľáščich apóstoli."},
          {"TEXT":"Ot strastéj izbávite nás, i ot bíd ľútych, i skorbéj apóstoli slávniji, i ot vsjákija napásti, i vseboľíznennyja múki."},
          {"TEXT":"Jáže Bóhu Máti izbránnyja, so apóstoly svjaščénnymi, i múčeniki, i proróki molísja, bíd i skorbéj i prehrišénij izbávitisja nám."},
          {"TITLE":"Bohoródičen", "TEXT":"Pokrýla jésť nebesá Christé Bóže smotrénijem tvojím, dobroďítel neizrečénnyja múdrosti tvojejá čelovikoľúbče."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Premúdrostiju tvojéju očernív Árijev úm jéresiju pomračénnyj, i ot tohó preľščájemyja, Nikólaje prosvitíl jesí."},
          {"TEXT":"Uvračúj mojá mnóhija strúpy Bohoprijátnymi tvojími molítvami, Bohoblažénne ótče Nikólaje, i sérdce mojé prosvití."},
          {"TEXT":"Umertvív strástnyja vzyhránija, ot níchže mjá umerščvlénaho, molítvami tvojími vseblažénne oživív, nóva sotvorí."},
          {"TEXT":"Rodilá jesí plótiju bezľítnaho: jehóže molí mnohoľítnych zól nás izbáviti, pojúščich ťá vseneporóčnaja."},
          {"TITLE":"Bohoródičen", "TEXT":"Hóspodi Bóže mój, ot nóšči útrenevav tebí moľúsja: podážď mí ostavlénije prehrišénij mojích, i k svítu tvojích poveľínij putí mojá naprávi, moľúsja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hóspodi Bóže mój, apóstolom tvojím mír drévle darovávyj, ťích molítvami mír dáruj vsím, i prehrišénij proščénije."},
          {"TEXT":"Hóspodi Bóže mój, apóstolom tvojím mír drévle darovávyj, ťích molítvami mír dáruj vsím, i prehrišénij proščénije."},
          {"TEXT":"Hóspodi Bóže mój, svídyj sohrišénija duší mojejá, i neisprávlennyj nráv sérdca mojehó, túne mjá uščédriv spasí, apóstol moľbámi."},
          {"TEXT":"Hóspodi Bóže mój, razbójnika, i bludnícu sohrišívšuju, mnóhija rádi spásl jesí bláhosti: i molítvami tvojích apóstol, i mené blúdnaho uščédri."},
          {"TEXT":"Hóspodi Bóže mój, roždéjsja ot Ďívy neiskusobráčnyja, tojá molítvami i apóstol tvojích očiščénije sohrišénij mí dáruj, i búduščija izbávi múki."},
          {"TITLE":"Bohoródičen", "TEXT":"Útreňujet dúch mój k tebí Bóže, zané svít jesí, i tvojá poveľínija býša iscilénija rabóm tvojím, čelovikoľúbče."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Sovíty ótče, podvizájemyja prísno na ný, nenakázannych čelovík tvojími molítvami Nikólaje, bezďíľny sotvorí."},
          {"TEXT":"Soúzy zól nášich rastórhni tvojími molítvami, svjazávyj zlóbu dušetľínnaho zmíja, vsesvjatýj Nikólaje."},
          {"TEXT":"Rázumom prísno sohrišájušče, i mnóžestvom ľútych soderžími ótče, predstáteľa ťá Nikólaje, tépla prizyvájem."},
          {"TEXT":"Maríje Hospožé vsejá tvári, ot vrahá bezstúdno obladáti íščušča smirénnoje sérdce mojé, Bohorodíteľnice do koncá svobodí."},
          {"TITLE":"Bohoródičen", "TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju, primetájema jáko Jóna Christé, vopijú ti: iz smertonósnyja hlubiný vozvedí mja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sámyja múdrosti božéstvenniji učenicý bývše, jéllinskuju obujíša premúdrosť, i mudrecá zlóby pohubíša: i v nevíďiniji bluďáščyja, svítom blahočéstija premúdriji prosvitíša."},
          {"TEXT":"Sámyja múdrosti božéstvenniji učenicý bývše, jéllinskuju obujíša premúdrosť, i mudrecá zlóby pohubíša: i v nevíďiniji bluďáščyja, svítom blahočéstija premúdriji prosvitíša."},
          {"TEXT":"Íže Petróvo drévle slezámi prehrišénije očístiv, tohó molítvami duší mojejá neisčétnaja sohrišénija očísti, bezmírnaho rádi tvojehó blahoutróbija i premnóhija, Christé, blahostýni."},
          {"TEXT":"Íže Ninevíťany drévle pokájavšyjasja uščédriv, i mené obýčnym tvojím milosérdijem pomíluj, apóstol tvojích rádi: i da ne za mnóžestvo prehrišénij izbáviteľu, mnóžestvo priložíši mučénija."},
          {"TEXT":"Jáže svít róždšaja, prosvití dúšu mojú omračénnuju strasťmí: i molí so apóstoly, s proróki že i múčeniki, ot vsjákaho hrichá, vsjákaho vréda, vsjákija zlóby vrážija izbáviti mjá."},
          {"TITLE":"Bohoródičen", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. Mý že tebí vopijém: vsesíľne Spáse pomíluj nás."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Razoríl jesí smérti neprávednyj súd, i spásl jesí mílostiju tvojéju ótče Nikólaje, choťáščyja umréti, jáko téplyj pomóščnik prizyvájuščym ťá."},
          {"TEXT":"Nedúhi dúš nášich utiší: i ustá otverzájuščajasja vsúje na ľúbjaščich ťá, svjaščénňijšij pástyrju, zahradí."},
          {"TEXT":"Pážiť hórkuju zločéstija Árijeva potrebíl jesí Nikólaje, rastvorénijem slovés tvojích svjaščennotaínniče, pravoslávnym utverždénije tý býl jesí."},
          {"TEXT":"Uvračúj vseneporóčnaja, neiscíľno boľáščuju, okajánnuju dúšu mojú žitéjskimi prélesťmi, i mnóhich hrichóv obstojániji."},
          {"TITLE":"Bohoródičen", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh, i preproslávlen."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč drévle hórkaho bezbóžija, rosóju božéstvennaho propovídanija uhasíste slávniji apóstoli, zovúšče: prevoznosímyj otcév Bóh i preproslávlen."},
          {"TEXT":"Péšč drévle hórkaho bezbóžija, rosóju božéstvennaho propovídanija uhasíste slávniji apóstoli, zovúšče: prevoznosímyj otcév Bóh i preproslávlen."},
          {"TEXT":"Ľútaho mjá Christé, hrichá, i vo áďi mučénija, i v hejénňi boľíznej ischití: i spasí mja, moľúsja, moľbámi Slóve, apóstol tvojích."},
          {"TEXT":"Slóva mréžeju iz hlubiný nevíďinija čelovíki ulovívše, i potopľájema mjá bezmírnymi prehrišéniji, i oburevájema, učenicý Christóvy spasíte."},
          {"TEXT":"So ánhely, s múčeniki i apóstoly, vseneporóčnaja, tvojehó Sýna molí i Hóspoda, spastísja rabóm tvojím ot napástej vsjáčeskich i skorbéj."},
          {"TITLE":"Bohoródičen", "TEXT":"Péšč horjáščuju orosíl jesí Spáse, ótroki spásl jesí pojúščyja i hlahóľuščyja: blahoslovén jesí vo víki Hóspodi Bóže otéc nášich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Krasotá cerkóvnaja býv, múdre Nikólaje, vsjákija mjá nekrasotý strastéj bezčéstnych izbávi, blahodáteľa vsehó míra moľá, svjatíteľu, prísno."},
          {"TEXT":"Túčami molítv tvojích, Nikólaje múdre, vsích nás napój serdcá: jáko da prinesém plodý dostójny pokajánija, svjatíteľu Nikólaje."},
          {"TEXT":"Prosvití tvojími molítvami náša pomyšlénija, víroju útreňujuščich, i Bóha slávjaščich, razorívyj moľbámi tvojími artemídy kápišča."},
          {"TEXT":"Vsják jazýk víroju slávit ťá, čístaja, slávu súščuju i pochvalú róda nášeho, i nastávnicu zablúždšich, Bohoródice preblažénnaja."},
          {"TITLE":"Bohoródičen", "TEXT":"Neopáľnaja ohňú v Sináji pričáščšajasja kupiná Bóha javí, medlenojazýčnomu i huhnívomu Moiséovi, i ótroki révnosť Bóžija trí nepreborímyja vo ohní pivcý pokazá: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Úhlije ohném razúmnym razžéhšesja, jákože tróstije vsjú ídoľskuju lésť popalíša, Christóvy učenicý, i prosvitíša vírnych dúši, vzyvájuščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Úhlije ohném razúmnym razžéhšesja, jákože tróstije vsjú ídoľskuju lésť popalíša, Christóvy učenicý, i prosvitíša vírnych dúši, vzyvájuščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Omračénnuju dúšu mojú hrichóm, i omračénnoje strasťmí bezčéstija nýňi prosvitíte sérdce mojé, svítu prisnosúščnomu pričástnicy Christóvy apóstoli, jáko da neprestánno zovú: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Ujázvlennuju dúšu mojú jadovítymi hórdaho uhryzéňmi, íže jázvy plótiju prijémyj, iscilí molítvami svjáščénnych tvojích učenikóv, i spasí pojúščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Neopáľno róždši óhň, sochranílasja jesí Ďíva prečístaja: ťímže molí, jehóže rodilá jesí, so bezplótnymi líki i apóstoly, spastísja víroju pojúščym: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"V peščí ótroki podražájušče, duchóvnuju rósu prijémšiji: víroju zovém: blahoslovíte ďilá Hospódňa Hóspoda."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V Mírich mirouchánnoje ťílo tvojé, vsesvjáte Nikólaje, ležáščeje, míro pritekájuščym istočájet, i ustavľájet nedúhi čelovíkom."},
          {"TEXT":"Míru ťá zastúpnika pokazá, míra tvoréc i Hospóď: ťímže prizyvájuščym ťá v núždach nýňi Nikólaje, obritáješisja izbáviteľ hotóvijšij."},
          {"TEXT":"Ňísť, íže prizvávyj ťá v skórbech, i skóro ne obrjáščet uťišénija. Ťímže tebí mólimsja: vsjá boľízni náša, Nikólaje, oblehčí."},
          {"TEXT":"Pojét vsják jazýk i slávit ťá, Ďívo Bohonevísto, Bóha bo prepítaho rodilá jesí: jehóže molí neprestánno, spastísja dušám nášym."},
          {"TITLE":"Bohoródičen", "TEXT":"Netľínija iskušénijem róždšaja, i vsechitrecú Slóvu plóť vzaimodávšaja, Máti neiskusomúžnaja Ďívo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sýny svíta i dné vás javíl jésť, Bóha Otcá Slóvo: sehó vozľubívše božéstvenniji apóstoli svitíla vselénnyja, bisóv potrebítelije, nastávnicy zablúždšich, cérkve tvérdaja osnovánija javístesja."},
          {"TEXT":"Sýny svíta i dné vás javíl jésť, Bóha Otcá Slóvo: sehó vozľubívše božéstvenniji apóstoli svitíla vselénnyja, bisóv potrebítelije, nastávnicy zablúždšich, cérkve tvérdaja osnovánija javístesja."},
          {"TEXT":"Rála slovesé, íže na výjach lehčájšeje sehó ího nosívšiji, obnovíte nýňi oľadeňívšuju strasťmí dúšu mojú, i pokajánija símenem plodonósnu sijú soďílajte."},
          {"TEXT":"O zakonopoložénijich mjá božéstvennych neradívša, i bývšaho mjá bisóv žilíšče, i ďílatelišče vsjákaho hrichá uščédri mjá Slóve, molítvami slávnych apóstol tvojích, jáko čelovikoľúbec."},
          {"TEXT":"Zemľá božéstvennymi osvjaščájetsja moščmí blahoslávnych apóstol, božéstvennym Dúchom: pervoroždénnych že výšňaja cérkov duchámi sích svitľíjetsja bezprestánno: íchže rádi Spáse, vsích uščédri."},
          {"TITLE":"Bohoródičen", "TEXT":"Da mjá vo óhň ne pósleši uhotóvannyj mňí, mólit ťá Ďíva tebé róždšaja, i božéstvenniji bezplótniji lícy, apóstoli, prorócy i múčenicy, svjatítelije, i dúsi právednych, vseščédre mnohomílostive."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Páče jestestvá Máter, i po jestestvú Ďívu, jedínu v ženách blahoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
          {"TEXT":"Posľídovav nrávom svjáščénnych apóstol, i sidálišča ťích nasľídoval jesí, jáko svjatíteľ čísten, dostoslávnyj Nikólaje."},
          {"TEXT":"Jáko revníteľa ťá božéstvennaho, i pomóščnika po vsemú tebé prizyvájuščym tépľi, vo vsém míri blažénne, tvoréc prevelíka pokazá."},
          {"TEXT":"Sokrušénnym sérdcem vopijém tí ótče: uťišénije nám búdi v skórbech, pečáli razhoňája vsehdá ot dúš nášich, Nikólaje."},
          {"TEXT":"Smértnoje posičénije, jákože sikíra drévu predležít tí, o dušé! ne ľinísja úbo, pokajánija plodý Bóhu pokazáti usérdstvuj."},
          {"TITLE":"Bohoródičen", "TEXT":"Nósiši nosjáščaho vsjáčeskaja svjatými tvojími rukámi: jehóže molí čístaja, ot čuždáho zloďíjstva nevrédnym nám spastísja."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Apóstoli slávniji, stolpí cerkóvniji, ístiny propovídnicy, svitíla súšče svítlaja, vý ohném duchóvnym vsjáku prélesť popalíste, čelovíčeskij že ród prosvitíste. Ťímže mólim vý: molíte Spása i Bóha nášeho, umiríti mír, i spastí dúšy náša."},
      {"TEXT":"Apóstoli Christóvy, ďílateli Spásovy, krest bo jáko rálo na rámich nosjášče, oľaďívšuju zémľu ot ídoľskija lésti očístivše, i víry slóvo vsíjaste: voístinnu dostójno naricájetesja svjatíji Christóvy apóstoli."},
      {"TITLE":"Múčeničen", "TEXT":"Jedíno dýšušče, i na jedíno vzirájušče strastotérpcy múčenicy, jedín púť životá obrítše, jéže za Christá smérť revnújušče drúh drúha končíňi: ole čudesé! Jáko sokróvišča múki predvoschiščájušče, drúh ko drúhu hlahólachu: jáko ášče ne nýňi úmrem, úmrem že vsjáko, i bytijú dólžnaja poslúžim: sotvorím núždu ľubočéstijem, óbščeje svojé da vminím, smértiju živót kúpim. Molítvami ích, Bóže, pomíluj nás."},
      {"TITLE":"Bohoródičen", "TEXT":"Rodílsja jesí ot Ďívy neskazánno Christé, i prosvitíl jesí súščyja vo ťmí, vopijúščyja: Hóspodi sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Krasén bí i dóbr v sňíď, íže mené umertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jadýj ne umiráju, no vopijú s razbójnikom: pomjaní mjá Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Iz hlubiný zlovírija jazýk stadá privlekóste premúdriji k véri Bohokrásňij, i k mýslenňij trapézi obrók mnohocínnyj sích privedóste, slávniji apóstoli."},
      {"TEXT":"Omračénije ľútyja prélesti svítom propovídanija othnávše apóstoli Hospódni, serdcá blahočestívych prosvitíli jesté jávi: ťímže vás písňmi božéstvennymi ublažájem."},
      {"TITLE":"Múčeničen", "TEXT":"Ssicájemi na udesá mečém stradáľcy božéstvenniji, ne otsíčeni prebýste ľubvé izbáviteľa: k nemúže vostekóste: nýňi živeté v rádosti, vsí nebésnoju slávoju oblistavájemi."},
      {"TEXT":"Zlóbňijšij i tlíteľ róda čelovíčeskaho obderžít mjá, molítvami propovídnik tvojích, vsesíľnaja Tróice, ischití mja ot hortáni jehó: da veličáju tvojú bezmírnuju mílosť."},
      {"TEXT":"Soprestóľna Otcú Sýna, čístaja Ďívo, ot čístych tvojích krovéj proizvelá jesí nosjáščaho plóť mértvennuju, jáko da obezsmértit suščestvó čelovíčeskoje: ťímže po dólhu ťá vsí ublažájem."}
    ]
  }
}