{
  "V": {
    "HV": [
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Pláču i sítuju hórci, smotrjája strášnoje slóva vozdajánije, ot ďíl ne imýj otvíta i mála protívu viňí, okajánnyj. Ťímže moľúsja: préžde dáže ne postíhnet mjá koncá mojehó bezmístnoje, préžde požátija smértnaho, préžde sudá strášnaho, préžde choťášču mí osuždénije prijáti, iďíže óhň nehasímyj, i ťmá kromíšňaja, iďíže čérv, i skréžet, i sňidájet sohrešívšyja, sohrišénij mí dáruj izbavlénije Christé mój, i véliju mílosť."},
      {"TEXT":"Zakóny tvojá i pisánija prezrív, zápovidi tvojá otverhóch okajánnyj Bóže mój, soďíteľu mój, káko izbíhnu próčeje támošňaho Spáse, mučénija? Ťímže préžde koncá mojehó Spáse, proščénije mí dáruj, sléz túču, ístinnoje umilénije podajá, jáko Bóh preblahíj daléče ot mené othoňája polkí bisóvskija, íščuščich nizvestí mjá vo ádovu própasť. Ťímže moľúsja tí, da ne rúku tvojú otímeši ot mené vsemóščnuju."},
      {"TEXT":"Uvý mňí! káko omračíchsja umóm: káko udalíchsja ot tebé, i rabótach okajánnyj hrichú i slásti plótsťij sebé vsehó strástnyj izdách, žívšej vo mňí strástňim? I nýňi ožidáju mojehó jéže ot žitijá ischóda, i choťáščaho tomlénija býti: Hóspodi preblahíj, podážď mí sléznoje pokajánije, i razrišénije bezčíslennych prehrišénij mojích. Vírno ťá moľú, podajúščaho mírovi véliju mílosť."},
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Taínnicy Bohonačálija čestníji, trisvítlaho i jedinosúščnaho božestvá, íže písň neprestánno bezplótnymi hlásy i jazýki óhnennymi prinosjášče, náša molénija i molítvy prinesíte, jáže ot ustén skvérnych vozsylájem, i ostavlénije prehrišénij isprosíte: vísť bo némošč nášu obolkíjsja v ňú, i mílostiv sýj jestestvóm, molénija prijímet váša o rabích sohrišívšich byvájemaja, podajáj mírovi véliju mílosť."},
      {"TEXT":"Vsé ánheľskoje mnóžestvo jéže Vladýci mojemú približájuščejesja, i tohó božéstvennomu prestólu predstojáščeje so stráchom, i ispolňájemi neizrečénnym svítom, mené vo ťmí hrichóvňij zablúždšaho nastávite k svítu spasíteľnomu, poveľínijem Bóha ščédraho, ťmú otženíte mráčnuju i čuždúju kovárnych bisóv, zastuplénijem i blahodátiju vášeju: ne terpít bo svíta prišéstviju, no othoňájetsja."},
      {"TEXT":"Ánheli svítliji Bóžiji, predstojášče prestólu blahodáti božéstvennomu, smirénije súščeje i prosviščénije ístinnoje ot svíta božéstvennaho vosprijémľušče, nás nazirájte s nebés čelovikoľúbcy, v búri ľútych deržímych, i bídstvujuščich, i vo ťmí spjáščich. Prijidíte úbo, o archánheli! Nám v pómošč, i sitéj izbávite nás zlonačáľnaho vrahá: k vášemu vo króvu pribihájem vsí, prechváľniji."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Prestól cheruvímskij voístinnu, jáko prevýšši ánhel bývši, v ťá bo božéstvennoje Slóvo vselísja čístaja, náš óbraz obnovíti choťá: iz tebé prošéd plotonósec jáko milosérd, krest i strásť nás rádi priját, i voskresénije jáko Bóh darová. Ťímže jáko preminívšuju nás osuždénnaho jestestvá, sozdáteľu víroju blahodarjášče mólimsja, ulučíti tvojími molítvami prehrišénij proščénije, i véliju mílosť."},
    "S": [
      {"TEXT":"Hóspodi, sohrišája ne prestajú, čelovikoľúbija spodobľájem ne razumíju: odoľij mojemú nedoumíniju jedíne bláže, i pomíluj mjá."},
      {"TEXT":"Hóspodi, i strácha tvojehó bojúsja, i zlóje tvorjá ne prestajú: któ na sudíšči sudijí ne bojítsja? Ilí któ uvračevátisja choťá, vračá prohňívajet jákože áz? Dolhoterpilíve Hóspodi, na némošč mojú umilosérdisja, i pomíluj mjá."},
      {"TEXT":"O zemných vsích neradívše, i na múki múžeski derznúvše, blažénnych nadéžd ne pohrišíste: no nebésnomu cárstviju nasľídnicy býste, prechváľniji múčenicy. Imúšče derznovénije k čelovikoľubívomu Bóhu, míru umirénije isprosíte, i dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Strášno i preslávno, i vélije táinstvo, nevmistímyj vo črévi vmistísja, i Máti po roždeství páki prebýsť Ďívoju: Bóha bo rodí iz nejá voploščénna. tomú vozopijím, tomú písň rcém, so ánhely vospivájušče: svját jesí Christé Bóže, íže nás rádi vočelovíčivyjsja, sláva tebí."}
  },
  "P": {
    "1": [
      {"TEXT":"Koňá i vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju Christós istrjasé: Izráiľa že spásé, pobídnuju písň pojúšča."},
      {"TEXT":"Čúdo v tebí soveršájetsja Ďívo, voístinnu užásno: jáko vo utróbi tvojéj nikákože vmistímaho imíla jesí, i neskazánno rodilá jesí, prisnoďívoju prebývši."},
      {"TEXT":"Odoždí mi Vladýčice, prehrišénij ostavlénije, jáže dóžď nebésnyj prišédšij k tebí, neizhlahólanno vmistíla jesí, i Ďívoju prebylá jesí po roždeství nepostížňim."},
      {"TEXT":"Jedína blahoslovénnaja i Bohorádovannaja, jáže rádosť čelovíkom róždšaja neizrečénnuju, pečáli otimí duší mojejá moľúsja, i vozveselí sérdce mojé."},
      {"TEXT":"Vés želánije i sládosť žízni, íže ot tebé vozsijávyj za premnóhuju bláhosť, Ďívo preneporóčnaja: jehóže molí spastí mjá, neprestánno nýňi ťá slávjaščaho."}
    ],
    "3": [
      {"TEXT":"Vodruzívyj na ničesómže zémľu poveľínijem tvojím, i povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim, Christé, kámeni zápovidej tvojích, cérkov tvojú utverdí, jedíne, bláže i čelovikoľúbče."},
      {"TEXT":"Preidóša sínem zakonotvorímaja: zakonodávca bo Christá rodilá jesí prečístaja, blahodáť očiščénija i prosviščénija nám vzakónivšaho, i ot kľátvy izjémšaho Ďívo vseneporóčnaja."},
      {"TEXT":"Rodísja ot tebé čístaja, Bóh voploščájem, i plótiju víďin býsť, íže préžde nevídimyj. sehó úbo molí priľížno otrokovíce, ot vídimych i nevídimych vráh mjá izbáviti, svítlo ťá slávjaščaho."},
      {"TEXT":"Strastéj mjá ľúta oburevájet voľná, lukávych duchóv hlubiná oderžít mjá, hrichóvnaja búrja smuščájet mí sérdce: Bohorodíteľnice, tý mja utverdí, svítlo ťá pojúščaho."},
      {"TEXT":"Božéstvennaho Havrijíla činonačáľnika imúšče, blahohovéjno jéže rádujsja, víroju privódim sohlásno, neiskusobráčňij Máteri Bohoródici vírno: jéjuže bíd že i skorbéj, i nedúh izbavľájemsja."}
    ],
    "4": [
      {"TEXT":"Božéstvennoje tvojé razumív istoščánije, prozorlívo Avvakúm, Christé, so trépetom vopijáše tebí: vo spasénije ľudéj tvojích, spastí pomázannyja tvojá prišél jesí."},
      {"TEXT":"Istkávšaja vnútr ot krovéj tvojích ďivíčeskich, nébo óblaki Ďívo, oďivájušča odéždeju netľínija, préžde léstiju obnažénnaho mjá oblecý."},
      {"TEXT":"Utróba tvojá Ďívo, paláta svjatá carjá i Bóha neskazánna býsť, v ňúže vselívsja, cérkvi nás soďíla."},
      {"TEXT":"Uščédri ščédra súšči preokajánnuju mojú dúšu, Bohorodíteľnice vseneporóčnaja, júže ot strastéj i hrichá ľúťi očerňívšuju i ocepeňívšuju."},
      {"TEXT":"Netľínnaho cárstva vozsijála jesí skípetro, ot kórene Jesséova, i raždáješi otročá bezmúžno čístaja, Adámova i Davídova Bóha, vkúpi i ziždíteľa i Hóspoda."}
    ],
    "5": [
      {"TEXT":"Oďijájsja svítom jáko rízoju, k tebí útreňuju, i tebí zovú: dúšu mojú prosvití omračénnuju Christé, jáko jedín blahoutróben."},
      {"TEXT":"Prebyváješi po roždeství Ďíva netľínna, istľívšich vsích čelovík k žízni privódiši, i netľínijem osijaváješi preneporóčnaja."},
      {"TEXT":"Nóvo rodilá jesí jáko mláďa prečístaja, predvíčnaho ot Otcá bezľítno vozsijávšaho, jehóže o míre molí Bohonevísto."},
      {"TEXT":"Da obrjášču ťá pomóščnicu Ďívo, izymájušču mjá v čás prínija súdnaho, jehdá na sudíšči predstánu ot tebé róždšahosja."},
      {"TEXT":"Vsjá blížňaja mojá dóbra, i neporóčna ot Livána, Ďívo Bohonevísto: svjatým Dúchom v tebí prouvíďisja voploščénije Sýna Bóžija."}
    ],
    "6": [
      {"TEXT":"Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre ukrotí, i ot tlí vozvedí mja, jáko blahoutróben."},
      {"TEXT":"Neiskusomúžno rodilá jesí Bohoródice Jemmanújila, náše smirénije uščédrivšaho: ťímže prisnodólžno ťá slávim."},
      {"TEXT":"Páče umá bezľítnaho, páče slóva ziždíteľa presvjatája rodilá jesí, izbavľájuščaho vsjákija tlí, Bohoródicu ťá pojúščich."},
      {"TEXT":"Bláháho róždši blahoďíteľa i ziždíteľa, presvjatája Vladýčice blahoľubívaja, dúšu mojú ozlóblennuju ublaží."},
      {"TEXT":"Nóvoje tebí pochvalénije, i drévneje prinósim vsečístaja: lúčše bo ne ímamy k pochvaléniju, rázvi, rádujsja, jéže s Havrijílom tebé vospivájem."}
    ],
    "S": [
      {"TEXT":"Sebé préžde sudá nýňi pláču, pomyšľája mojá ďilá lukávaja i ľútaja, i prehrišénij hlubinú oderžáščuju mjá ot júnosti, i podavľájušču úm: no tvojím čístaja, predstánijem, ostavlénije mí podážď, i spasénije ulučíti spodóbi."}
    ],
    "7": [
      {"TEXT":"Prevoznosímyj otcév Hospóď, plámeň uhasí, ótroki orosí, sohlásno pojúščyja: Bóže, blahoslovén jesí."},
      {"TEXT":"Izbávi mjá prečístaja, zláho unýnija, i strastéj omračénija, i osuždénija víčnujuščaho: jáko da víroju ťá slávľu."},
      {"TEXT":"Umertví strásti mojá, jáže žízň róždšaja: vozdvíhni mjá Bohonevísto ležáščaho iz hróba nečúvstvija, da ľubóviju ťá slávľu."},
      {"TEXT":"Plótiju obložéna Bóha bezplótnaho, preneporóčnaja rodilá jesí, nás izbavľájuščaho, so stráchom pojúščich: Bóže blahoslovén jesí."},
      {"TEXT":"Iscilénije bezmézdno, čístuju tvojú molítvu obrítše, Ďívo, prósim pojúšče, duší blahopreminénija, i ťilesí zdrávija."}
    ],
    "8": [
      {"TEXT":"Tebí vseďíteľu, v peščí ótrocy, vsemírnyj lík splétše pojáchu: ďilá vsjákaja Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Dvére svíta, pokajánija mí dvéri svitozárnyja otvérzi, pokazújušči vsják právyj púť právdy, vvoďášč v božéstvennyja vóli vchódy."},
      {"TEXT":"Nóvo na zemlí Ďívo Máti otročá, otcú sobeznačáľnaho Sýna rodilá jesí, za milosérdije neizrečénnoje upodóbľšahosja nám, istľívšym pod hrichóm."},
      {"TEXT":"Vsjá izbránna, vsjá preukrášenna, Bóh júže vozľubí, júže izbrá, javílasja jesí Ďívo prísno preproslávlennaja: ťímže ťá pojém čístaja vo víki."},
      {"TEXT":"Vsjá čístaja, i božéstvennyja slávy ispólnena, blížňaja mojá, rečé Dúch Bóžij, ťá provozviščája prečístaja, júže píňmi vospivájem pojúšče: tebí podobájet rádovatisja Bóha čelovíka róždšej."}
    ],
    "9": [
      {"TEXT":"Isáije likúj, Ďíva imí vo črévi, i rodí Sýna Jemmanújila, Bóha že i čelovíka, Vostók íma jemú: jehóže veličájušče, Ďívu ublažájem."},
      {"TEXT":"Tvoích pritekátelej vsečístaja, ne otríni nýňi vozdychánija, no vozzrí na ný súščich v skórbech, pláč preloží na rádosť, i umilénije v vesélije, v písnech ťá pojúščich."},
      {"TEXT":"Osnovánije jesí nedvížimo, Spása róždši čístaja, na vodách zémľu božéstvennymi veľíniji osnovávšaho: na némže nás svítlo ťá blažáščich utverdíti molísja."},
      {"TEXT":"Páče umá roždestvó tvojé Bohoródice, bez múža bo začátije v tebí, i ďívstvenno roždestvó tvojé býsť: íbo Bóh jésť roždéjsja, jehóže veličájušče, róždšuju ťá ublážájem."},
      {"TEXT":"Strášen jesí Hóspodi, i któ úbo tohdá postojít preščénija tvojehó Christé, jedíne carjú, súd tvorjášču tí? Ťímže poščadí, i spasí mja Spáse, róždšija ťá blahoprijátnymi moľbámi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Sudijí siďášču, i ánhelom predstojáščym, trubí hlasjáščej, i plámeni horjášču, čtó sotvoríši dušé mojá, vedóma na súd: tohdá bo ľútaja tebí predstánut, i tájnaja tvojá obličátsja sohrišénija. Ťímže préžde koncá vozopíj sudijí: Bóže, očísti mjá, i spasí mja."},
      {"TEXT":"Vsí pobdím, i Christá usrjáščim so mnóžestvom jeléja, i sviščámi svítlymi, jáko da čertóha vnútr spodóbimsja: íže bo vňí dveréj obritájajsja, bezďíľno Bóhovi vozzovét: pomíluj mjá."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Svjaťíjši Cheruvím, i výšši Serafím, prečístaja, Bohoródicu ťá voístinnu ispovídajušče, ímamy hríšniji zastúpnicu, i obritájem vo vrémja napástej spasénije. Ťímže ne prestáj o nás moľášči, deržávo i pribížišče dušám nášym."},
    "S2": [
      {"TEXT":"Dušé, jáže zďí vrémenna, támošňaja že víčna: zrjú sudíšče i na prestóľi sudijú, i trepéšču otvíta. Próčeje so tščánijem obratísja, súd neproščájem."},
      {"TEXT":"Na odrí sležú sohrišénij mnóhich, okrádajem jésm v nadéždi spasénija mojehó: íbo són mojejá ľínosti chodátajstvujet duší mojéj múku. No tý Bóže, roždéjsja ot Ďívy, vozdvíhni mjá k tvojemú píniju, da slávľu ťá."},
      {"TITLE":"Múčeničen", "TEXT":"Sijájet dnés strástotérpec pámjať, ímať bo i ot nebés zarjú: lík ánheľskij toržestvújet, i čelovíčeskij ród sprázdnujet. Ťímže móľatsja Hóspodevi pomílovatisja dušám nášym."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"So ánhely nebésnaja, s čelovíki zemnája, vo hlási rádovanija, Bohoródice, vopijém tí: rádujsja, dvére nebés prostránňijšaja. Rádujsja, jedína zemnoródnych spasénije. Rádujsja, čístaja obrádovannaja, róždšaja Bóha voploščénna."},
    "S3": [
      {"PODOBEN":"Sobeznačáľnoje Slóvo", "TEXT":"Bezslovésnymi mjá strasťmí preklonénnaho, i blúdno žitijé mojé iždívša, prizoví Spáse, jákože blúdnaho, i prijimí, i objátija Otéčeskaja za milosérdije ščedrót rasprostrí mi: i molítvami bezplótnych drévňij čésti spodóbi."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Téplaja predstáteľnice i nepobidímaja, upovánije izvístnoje i nepostýdnoje, sťinó i pokróve i pristánišče pribihájuščym k tebí, prisnoďíívo čístaja, Sýna tvojehó i Bóha molí so ánhely, umirénije dáti mírovi, i spasénije, i véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Poím Hóspodevi, sotvóršemu dívnaja čudesá v čermňím móri, písň pobídnuju, jáko proslávisja."},
          {"TEXT":"Mnóhimi lesťmí izvlekóma, i preľščájema Christé čúždaho, obratí i uščédri mjá, jáko vsesílen."},
          {"TEXT":"Íže hlucháho úši otvérzyj Christé, duší mojejá ohlóchnuvšaja ušesá otvérzi, moľúsja: jáko da tvojá slovesá vnušáju."},
          {"TITLE":"Múčeničen", "TEXT":"Novojavlénnyja zvízdy súšče múčenicy Sólnca právednaho Christá, ťmú otženíte ot serdéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Razžžénnyja stríly božéstvennymi úhľmi svjatáho Dúcha stradáľcy jávľšesja, stríly sokrušájut vsjá zmíjevy."},
          {"TITLE":"Bohoródičen", "TEXT":"Dvére božéstvennyja slávy, pokajánija mí dvéri otvérzi, i ot vrát ádovych ischití, moľúsja, smirénnuju mojú dúšu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Koňá i vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós istrjasé: Izráiľa že spasé, pobídnuju písň pojúšča."},
          {"TEXT":"Taínnicy Bohonačálija svitodáteľnaho, i tohó lučámi pervojavlénnaho sijájušče, svítom prosvitíti dúšu mojú, ánheli, Vladýku umolíte."},
          {"TEXT":"Taínnicy Bohonačálija svitodáteľnaho, i tohó lučámi pervojavlénnaho sijájušče, svítom prosvitíti dúšu mojú, ánheli, Vladýku umolíte."},
          {"TEXT":"Imúšče derznovénije, jáko prestólu vysókomu predstojášče vsí, blahočestívňi pojúščich vás, bíd izbávite predstátelije čína nebésnaho, o archistratízi!"},
          {"TITLE":"Bohoródičen", "TEXT":"Razrišísja kľátva, i pečáľ prestá: blahoslovénnaja bo i blahodátnaja, vírnym rádosť vozsijá, blahoslovénije vsím koncém cvitonosjášči Christá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nad jazýki Bóh vocarísja, Bóh sidít na prestóľi svjaťím svojém, i pojém jemú razúmno jáko carjú i Bóhu."},
          {"TEXT":"Tý, íže nijedínomu choťáj pohíbnuti, blahíj Hóspodi, pohibájuščaho uščédri, i spasí mja, mánijem vseščédre mílosti tvojejá."},
          {"TEXT":"Jáže vo víďíniji i ne v víďiniji sohriších k tebí Christé Hóspodi, vsjá víďaščemu prichoždú i pripádaju tí, prijimí mja jákože blúdnaho."},
          {"TITLE":"Múčeničen", "TEXT":"Da živúščij hrích umertvité múčenicy i mértva vrahá pokážete, o mértvosti ťilésňij blažénniji neradíste."},
          {"TITLE":"Múčeničen", "TEXT":"Ispeščréni stradáňmi múčenicy, i odéždami króviju obroščénnymi ukrašájemi, vsích carjú vincenóscy predstoité."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo Máti, jáže Bóha voplóščšaja, hlásy prijimí vopijúščich tí vsehdá, i izbávi nás ot razlíčnych obstojánij."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vodruzívyj na ničesómže zémľu poveľínijem tvojím, i povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cérkov tvojú utverdí, jedíne bláže i čelovikoľúbče."},
          {"TEXT":"Íže slóvom likovánija výšnim sílam premúdro sostavléj, tvojú bláhosť neisčetnosíľnu pokazújaj, sích predstáteľstvy cérkov tvojú utverdí, jedíne bláže i čelovikoľúbče."},
          {"TEXT":"Íže slóvom likovánija výšnim sílam premúdro sostavléj, tvojú bláhosť neisčetnosíľnu pokazújaj, sích predstáteľstvy cérkov tvojú utverdí, jedíne bláže i čelovikoľúbče."},
          {"TEXT":"Ukrašája neizrečénnoju svítlostiju ánhely Christé, i ťími utverždája cérkov tvojú milosérde, okajánnuju mojú dúšu ťími prosvití, moľúsja tí Vladýko, ne pominája mojích bezčíslennych hrichóv."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý Máti Bóha nesočetánno bylá jesí, bezplótnyja líki prosviščájuščaho, jedíno Bohonačálije v trijéch píti neprestánno svjaščénstvijich, i Hospóďstvijich, prečístaja Ďívo vsepítaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ďilá smotrénija tvojehó Hóspodi, užasíša proróka Avvakúma: izšél bo jesí na spasénije ľudéj tvojích, spastí pomázannyja tvojá prišél jesí."},
          {"TEXT":"Ďilá, jáže v žitijí soverších, súť lukáva i ľúta: o níchže Christé Bóže mój izbávi mjá, pokajánije ískrenneje podajá mi."},
          {"TEXT":"Vsjáku zápoviď čestnúju uničižích, strách tvój otrínuch Christé, i bojúsja neizbížnaho tvojehó sudíšča, v némže da ne osúdiši mené blahoutróbne."},
          {"TITLE":"Múčeničen", "TEXT":"Reméňmi otvsjúdu voístinnu proťazájemi, i ránami iznurjájemi zíľňi, i nohoťmí strúžemi Slóve, stradáľcy tvojí, víroju rádovachusja."},
          {"TITLE":"Múčeničen", "TEXT":"Pokolebáti vás stradáľcy ot božéstvennaho stojánija, ne vozmóže vsjáčeski lukávyj: ťímže mnóhim koléblemym, dóbliji utverždénije božéstvennoje pokazástesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Voploščájetsja ot čístych krovéj tvojích Hospóď, pokajánije čtúščym ťá podavája vsepítaja, tvojím blahím chodátajstvom, jáko blahoutróben, i jedín čelovikoľúbec."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Božéstvennoje tvojé razumív istoščánije, prozorlívo Avvakúm, Christé, so trépetom vopijáše tebí: vo spasénije ľudéj tvojích, spastí pomázannyja tvojá prišél jesí."},
          {"TEXT":"Ánheľskija sostávil jesí svítlosti, Bohoďíteľnymi lučámi blahopodátlive prosvitíl jesí: jáko sílen v kríposti, slóvo tvojé ispólnivyj čelovikoľúbče."},
          {"TEXT":"Ánheľskija sostávil jesí svítlosti, Bohoďíteľnymi lučámi blahopodátlive prosvitíl jesí: jáko sílen v kríposti, slóvo tvojé ispólnivyj čelovikoľúbče."},
          {"TEXT":"Zemnája ťilés mudrovánija otložím vírniji, žitijú podóbjaščesja bezplótnych činóv, i úm vperím dúchom."},
          {"TITLE":"Bohoródičen", "TEXT":"Búdi mí predstáteľnice preneporóčnaja, pribížišče i pristánišče, strastéj búrju othoňášči: jáže ánheľskija líki, dobrótoju bez sravnénija pobíždšaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svíte ístinnyj Christé Bóže, k tebí útreňuet dúch mój ot nóšči, javí na mjá licé tvojé."},
          {"TEXT":"Vosprjaní, o dušé, vosprjaní ot sná ťážkaho, mojehó ľútaho hrichá, i pokajánija svítom ozarísja."},
          {"TEXT":"Obnovím dúšu priľižánijem, i umilénija túčami napoímsja: jáko da prozjabém pokajánija klás."},
          {"TITLE":"Múčeničen", "TEXT":"Úhľmi ľubvé naostrívšesja, nebokovánniji méčeve, strastotérpcy javístesja, vrahóv ssicájušče polkí."},
          {"TITLE":"Múčeničen", "TEXT":"Neporaboščéni ot vrahá býste, porabótiste sehó strástotérpcy, i blížniji Christú javístesja drúzi."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo v ženách blahoslovénnaja, tvojá mílosti podážď ľúdem tvojím: mílostivaho bo javílasja jesí Máti."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Oďijájsja svítom, jáko rízoju, k tebí útreňuju, i tebí zovú: dúšu mojú prosvití omračénnuju Christé, jáko jedín blahoutróben."},
          {"TEXT":"Obchoďášče vsejá zemlí koncý, Vladýčňaja blahoďijánija vírnym prinósite, i sochraňájete vseslávniji archánheli."},
          {"TEXT":"Obchoďášče vsejá zemlí koncý, Vladýčňaja blahoďijánija vírnym prinósite, i sochraňájete vseslávniji archánheli."},
          {"TEXT":"Slovesí tvojemú povinújuščesja Slóve Bóha i Otcá, nebésnaho činonačálija slávnaja ukrašénija, tvojejá svítlosti svítom ozarjájutsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsé mojé želánije k tebí predstávi, jáže páče slóva, želánija sládosť rodívšaja, tebé Bohoródicu čístaja víduščym."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ot kíta proróka izbávil jesí, mené že iz hlubiný hrichóv vozvedí Hóspodi, i spasí mja."},
          {"TEXT":"Ňísť v žitijí sém hrichá, jehóže áz jedín ne sotvorích okajánnyj, jedíne bezhríšne uščédri mjá."},
          {"TEXT":"Vítrilom usérdija vperímsja, i ko pristánišču spasénija pokajánijem predvarím vsí, jáko da spasémsja."},
          {"TITLE":"Múčeničen", "TEXT":"Propovídnikov, apóstolov i múčenikov stradánijem ozarjájetsja tvár: ímiže i nás prosvití čelovikoľúbče."},
          {"TITLE":"Múčeničen", "TEXT":"Sosúdy vmistívšyja zarjú božéstvennuju, i čestnája svitolítija múčeniki vsí počtím."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo vírnym predstáteľnice, izbávitisja ot vsjákaho hrichá rabóm tvojím molí Hóspoda."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre ukrotí, i ot tlí vozvedí mja, jáko blahoutróben."},
          {"TEXT":"Svjáščennoukrašájemi ánheľstiji sobóri izbránniji, svitodáteľnymi sijániji prosviščájetesja, Bohoďíteľnym ozarénijem jávi soveršájemi."},
          {"TEXT":"Svjáščennoukrašájemi ánheľstiji sobóri izbránniji, svitodáteľnymi sijániji prosviščájetesja, Bohoďíteľnym ozarénijem jávi soveršájemi."},
          {"TEXT":"Trisvítlymi zarjámi bohátno preukrašájemi ánheli i archánheli, Bohozráčno okajánnuju mojú dúšu prosvitíte vášimi molítvami."},
          {"TITLE":"Bohoródičen", "TEXT":"Začalá jesí prečístaja vsích ziždíteľa i Bóha, jehóže s trépetom zrját rádujuščesja, vsebláhohovíjno predstojášče ánheli."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Blahoslovén jesí Bóže, víďaj bézdny, i na prestóľi slávy siďáj, prepítyj i preslávnyj."},
          {"TEXT":"Blahoslovén jesí Bóže, íže za blahoutróbije kájuščichsja vsích prijémľa, prepítyj i preslávnyj."},
          {"TEXT":"Iscilí blahoutróbne Christé, mnóhija mojá strásti, íže mojé svídyj nemožénije, prepítyj i preslávnyj."},
          {"TITLE":"Múčeničen", "TEXT":"Síloju božéstvennoju ukripísja lík strastotérpec, vrahí pobidí vopijá: prepítyj i prevoznosímyj vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"ukripívyj premúdryja strastotérpcy Slóve, preterpíti mnohopleténnyja múki, molítvami ích uščédri vsích."},
          {"TITLE":"Bohoródičen", "TEXT":"Blahoslovén jesí Bóže, íže vo črévo Ďivíče vselívsja, i spásl čelovíka, prepítyj i prevoznosímyj vo víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prevoznosímyj otcév Hospóď plámeň uhasí, ótroki orosí sohlásno pojúščyja: Bóže, blahoslovén jesí."},
          {"TEXT":"Neisčetnosíľnuju Christós javľája kríposť, vás archistratízi postávil jésť, naučí vospiváti: Bóže, blahoslovén jesí."},
          {"TEXT":"Neisčetnosíľnuju Christós javľája kríposť, vás archistratízi postávil jésť, naučí vospiváti: Bóže, blahoslovén jesí."},
          {"TEXT":"Íže mnóžestvo bezčíslennoje bezplótnych činóv ukrašájaj bláhostiju, vírnych sostavlénija spodóbi píti ťá: Bóže, blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Strasťmí koléblema, Ďívo, tý nýňi utverdí mja, jáže vsím istočívšaja vírnym bezstrástije, víroju pojúščym: Bóže, blahoslovén jesí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tvorcá tvári, jehóže užasájutsja ánheli, pójte ľúdije, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Mértva prestuplénijem bývša mjá, Hóspodi oživí, da ťá slávľu vo vsjá víki."},
          {"TEXT":"Prosvitív mjá pokajánijem, ťmý hrichóvnyja izbávi Hóspodi, da ťá slávľu vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Strástotérpcy múčenicy, plámeň prélesti popráša, rósu s nebesé prijémše preslávno."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože zemľá túčnaja svjatíji, klás voístinnu storíčestvujušč, podvihopolóžniku Christú plodonosíste."},
          {"TITLE":"Bohoródičen", "TEXT":"Iz tebé Bóh vozsijá vsepítaja Ďívo, i Bohorazúmijem prosvití omračénnyja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebí vseďíteľu, v peščí ótrocy, vsemírnyj lík splétše pojáchu: ďilá vsjákaja Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Privlačát mjá nýňi ánheľstiji sobóri, píti písňmi i serdéčnym želánijem, s nímiže pojú: ďilá vsjákaja Hóspoda pójte, i prevoznosíte jehó vo víki."},
          {"TEXT":"Privlačát mjá nýňi ánheľstiji sobóri, píti písňmi i serdéčnym želánijem, s nímiže pojú: ďilá vsjákaja Hóspoda pójte, i prevoznosíte jehó vo víki."},
          {"TEXT":"Sluhí presvjaťíj i trisólnečňij zarí, spastísja molíte víroju pojúščym: Hóspoda vospivájte ďilá, i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Dvéri svíta, Ďívo Máti otrokovíce: svítom tvojím ozarí víroju pojúščich: Hóspoda vospivájte ďilá, i prevoznosíte jehó vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ťá blažénnuju v ženách, i blahoslovénnuju Bohom, čelovíčeskij ród, písňmi veličájem."},
          {"TEXT":"Mílostiv búdi mí Hóspodi, bez čislá bezúmno sohrišívšemu, i tvojehó cárstvija Slóve spodóbi mjá."},
          {"TEXT":"Jákože ninevíťany spásl jesí drévle pokájavšyjasja jedíne Spáse, i nás pojúščich ťá spasí mílostiju tvojéju."},
          {"TITLE":"Múčeničen", "TEXT":"Plóť predávše vsjáčeskim jázvam, neujázvlenu spaslí jesté dúšu strastotérpcy Hospódni, božéstvennyja slávy pričástnicy."},
          {"TITLE":"Múčeničen", "TEXT":"Dnesijáteľnyja zvízdy, na zemlí vsích ozarjájušči dúšy, strástonóscy vsích Hóspoda javístesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Nósiši jákože prestól óhnennyj mánijem vsjá nosjáščaho, i soscéma pitáješi Ďívo, vsích pitájuščaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Isáije likúj, Ďíva imí vo črévi, i rodí Sýna Jemmanúila, Bóha že i čelovíka, vostók ímja jemú: jehóže veličájušče, Ďívu ublažájem."},
          {"TEXT":"Činóm načáľnicy bývše ánheľskim, presvítlyj Michaíle, i tý Havriíle božéstvennaho voploščénija vseístinnyj propovídnik býv, vsích sochraňájte pojúščich vás slávniji."},
          {"TEXT":"Činóm načáľnicy bývše ánheľskim, presvítlyj Michaíle, i tý Havriíle božéstvennaho voploščénija vseístinnyj propovídnik býv, vsích sochraňájte pojúščich vás slávniji."},
          {"TEXT":"Íže bohátymi darováňmi preizlivájaj svojá sokróvišča, íže číny privedýj ánheľskija, s ními že prišéd jáko sudijá, i vsích cár, spasí mja Vladýko pribihájuščaho k mílosti tvojéj."},
          {"TITLE":"Bohoródičen", "TEXT":"Úmňi archánheli, vlásti, prestóli, Cheruvími, síly i Serafími, ánheli svítliji, načála i Hospóďstvija, tvojemú Sýnu preneporóčnaja čístaja, s trépetom slúžat, Bohoródice vseblážénnaja."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Mnóžestva prehrišénij mojích prézri Hóspodi, íže ot Ďívy roždéjsja: i vsjá očísti hrichí mojá, mýsľ mňí podajá obraščénija, jáko jedín čelovikoľúbec, moľúsja, i pomíluj mjá."},
      {"TEXT":"Uvý mňí, komú upodóbichsja áz? Neplódňij smokóvnici, i bojúsja prokľátija s posičénijem: no nebésnyj ďílateľu Christé Bóže, oľadeňívšuju dúšu mojú plodonósnu pokaží, i jáko blúdnaho sýna prijimí mja, i pomíluj mjá."},
      {"TEXT":"Bláhoslovéno vóinstvo nebésnaho Carjá: ášče bo i zemnoródniji býša strastotérpcy, no ánheľskoje dostóinstvo potščášesja dostíhnuti, o ťilesích neradíša, i stradáňmi bezplótnych spodóbišasja čésti. Ťímže molítvami ích Hóspodi, nizposlí nám véliju mílosť."},
      {"TITLE":"Bohoródičen", "TEXT":"Obrádovannaja, chodátajstvuj tvojími molítvami, i isprosí dušám nášym mnóžestvo ščedrót, i očiščénije mnóhich prehrišénij, mólimsja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Razbójnik na kresťí Bóha ťá býti vírovav Christé, ispovída ťá čísťi ot sérdca, pomjaní mja Hóspodi, vopijá, vo cárstviji tvojém."},
      {"TEXT":"Dušetľínniji razbójnicy, na putí žitéjsťim srítše ujazvíša mjá: no k tvojemú blahoutróbiju nýňi pritekáju, iscilí Christé, i spasí mja, moľúsja."},
      {"TEXT":"Nebésniji lícy pisnoslóvjat ťá vsích Bóha: ťích Vladýko svjaščénnymi chodátajstvy, mnóhaja mí prézri zlája, i spasí mja, moľúsja."},
      {"TEXT":"Ánheľskim likóm sočisľájemi Christóvy stradáľcy, i ispolňájemi prosviščénija nevečérňaho, smrádnyja strásti sérdca mojehó potrebíte."},
      {"TEXT":"Ánheľski zemnoródniji, vo výšnich pojémomu Bóhu, vospojím trisvjátúju písň: svját jesí prebeznačálne Ótče, Sýne so Dúchom."},
      {"TEXT":"Jáže ánhelom rádosť vo tvojéj utróbi vosprijémši čístaja, sítujuščuju lukávymi ďíly, dúšu mojú ispólni rádosti, k svítu nastavľájušči mjá."}
    ]
  }
}