{
  "V": {
    "HV": [
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Uvý mňí prohňívavšemu ťá, mílostivaho Bóha mojehó i Hóspoda! Kolíždy obiščáchsja pokájatisja Christé, i lóž obritóchsja nesmýslennyj! Pérvuju úbo kreščénija okaľách odéždu, zavít že mój, íže k tebí, ostávich: i vtoróje sijé páki zaviščánije, jéže ispovídach tí pred ánhely i čelovíki, óbrazom plačévnym oďíjan: jehóže otložív próčeje, Spáse, do koncá ne ostávi mené pohíbnuti."},
      {"TEXT":"Kotóryj otvít dušé okajánnaja, obrjáščeši v déň súdnyj: ilí któ ťa osuždénija ohňá víčnaho, i próčich mučénij izbávit? Niktóže, ášče ne tý samá umílostiviši blahoutróbnaho, zlája tvojá ostávľši ďijánija, i blahouhódno sťažávši žitijé: pláčušči na vsják déň tvojích bezmírnych sohrišénij, jáže na vsják čás sohrišáješi ďílom, i slóvom, i pomyšlénijem, Christá moľášči, podáti tebí soveršénnoje sích proščénije."},
      {"TEXT":"Da ne soderžít mené Spáse, hrichóvnyj obýčaj vlekíj, nižé da obladájet mnóju bís, prísno borjá, i nizvoďá k vóli svojéj: no ischití mja tohó Vladýčestvija, krípkoju tvojéju rukóju Vsesíľne, i vocarísja vo mňí tý čelovikoľúbče. Vsehó že tvojehó býti mjá spodóbi, i žíti po vóli tvojéj Slóve, imíti pokój v tebí, i obristí mi očiščénije i spasénije i véliju mílosť."},
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Vsehó preklónšasja v zémľu, i sokrušívšasja neiscíľno uvračúj predtéče Christóv i múčeniče, pribihájuščaho víroju v božéstvennyj pokróv tvój, blažénne: ťímže i dné strášnaho mjá ischití, vóňže choščú pred sudíščem státi, i múkam otdátisja, moľúsja tí, támošnaho stojánija izbávi mjá tohdá, jáko imýj derznovénije nepostýdno múdre, moľá podajúščaho mírovi véliju mílosť."},
      {"TEXT":"Svitíľnik tý sólnca múdre sýj Predtéče Christóv, presvítľijšij, vo ťmú nizpádšusja bezmírnych zól, oblistáj mí zarjú svíta, moľú ťa, i vozdvíhni iz róva hrichóvnaho, nastavľája mjá hlásom tvojím sládkim: íže otcú drévle hlás razrišívyj roždestvóm tvojím, nýňi mój isprávi hlás, moľú ťa, jáko da víroju i ľubóviju slavoslóvľu čelovikoľúbca Bóha i Spása, podajúščaho mírovi véliju mílosť."},
      {"TEXT":"Božéstvennyj chrám býl jesí Bóha živodávca vsích blažénne Proróče, i Predtéče, i propovídniče, živúščaho imíl jesí v sérdci. Jehóže molí prísno vo svjatýj tvój chrám pribihájuščich, i tebé čtúščich Joánne preboháte, chrámy Dúcha býti mólimsja, i k Bóhu priblížitisja: jáko da tvojé počitájem v písnech zastuplénije, i tépluju molítvu, ot nehóže bóľši vsích čelovík sviďíteľstvovalsja jesí dostočúdne."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Vés ot mladénstva javíchsja, hrichí neoslábno ďílaja: ujazvíchsja ľúťi umóm, i obýčajem mnóhim v ném prebýv ľubóviju, i nýňi sítuja pláču ľútyja mojejá prélesti, i zláho obýčaja i bezúmija, i duší mojejá pohíbeli: Vladýčice, ne prézri mené zľí pohibájuščaho, no uščédrivši, vsjákaho nachoždénija i strastéj izbávi tvojím zastuplénijem, jáko da poné na stárosť pokájusja Bóhu."},
    "S": [
      {"TEXT":"Hóspodi, sohrišája ne prestajú, čelovikoľúbiju spodobľájem ne razumíju: odoľij mojemú nedoumíniju jedínyj bláže, i pomíluj mjá."},
      {"TEXT":"Hóspodi, strácha tvojehó bojúsja, i zló tvorjá ne prestajú: któ na sudíšči sudií ne bojítsja? Ilí któ iscilítisja choťá, vračá prohňívajet, jákože áz? Dolhoterpilíve Hóspodi na némošč mojú umilosérdisja, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Ščitóm víry obólkšesja, i óbrazom krestnym sebé ukrípľše, k múkam múžeski vdášasja, i dijávoľu hordýňu i lésť nizložíša svjatíji tvojí Hóspodi: ťích moľbámi jáko vsesílen Bóh, mírovi mír nizposlí, i dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Utolí boľízni mnohovozdychájuščija duší mojejá, utolívšaja vsjáku slézu ot licá zemlí. Tý bo čelovíkom boľízni othoňáješi, i hríšnych skórbi razrušáješi: tebé bo vsí sťažáchom nadéždu i utverždénije, presvjatája Máti Ďívo."}
  },
  "L": {
    "B": [
      {"TEXT":"Razbójnik na kresťí Bóha ťá býti vírovav Christé, ispovída ťá čísťi ot sérdca: pomjaní mja Hóspodi, vopijá, vo cárstviji tvojém."},
      {"TEXT":"Jákože opravdál jesí Christé bludnícu, plákavšujusja ot vsejá duší: tákožde i mené Vladýko, otčájavšahosja ot vsjákaho ischití bláže mučénija, moľúsja."},
      {"TEXT":"Predtékšaho Christú, i uhotóvavšaho putí blahíja, da ublažím Joánna sohlásno: jáko da tohó božéstvennymi molítvami ot prehrišénij izbávimsja."},
      {"TITLE":"Múčeničen", "TEXT":"Íže čášu Christóvu ispívše múčenicy usérdnoju dušéju, mútnych nás hrichóv i nedúhov, odoždéňmi božéstvennych molítv izbávite svjatíji."},
      {"TITLE":"Tróičen", "TEXT":"Nepostižímyj Bóže, vsesíľnaja Tróice i jedínice, molítvami Predtéči tvojehó spasí mja, izbavľájušči ťmý, i plámene predležáščaho mí."},
      {"TITLE":"Bohoródičen", "TEXT":"Vsehdá lukávymi Ďívo, ďijáňmi oskverňájem, ťá neskvérnuju Vladýki Máter moľú: skvérny mjá vsjákija očísti Vladýčice."}
    ]
  }
}