{
  "V": {
    "HV": [
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Plámeň nečéstija ľútaho strastotérpcy uhasíša krovéj svojích tečéňmi, blahočéstija svítlosť v míri vsém vozžéhše múčenicy, bóhi že lžeimenítyja, i ťích zlovónija, i chrámy do koncá popalíša: svít vozsijáša súščym na zemlí čisťijšij, ímže i prosviščájemi, ťmý izbihájem bezbóžija, i prélesti ídoľskija ukloňájemsja, Christú poklaňájuščesja, podajúščemu mírovi véliju mílosť."},
      {"TEXT":"Slovesá jeretík zločestívych, i lovlénija udób razrušívše, orúžnicy Otcá beznačáľnaho, Sýna sobeznačáľnaho, i svjatáho Dúcha býste, v trijéch lícich jedínstvu Božestvá, blahočestnomúdrenňi vírnych naučájušče i utverždájušče pravoslávnuju própoviď. Ťímže i blažími jesté, pástyrije vsesvjaščénniji: jáko na pážitech živonósnych Christóvo stádo upasóste, za nehóže vsjá boľízni i napásti mnohoobráznyja preterpíste."},
      {"TEXT":"Strásti plotskíja udób do koncá poprá, podvíhšejesja prepodóbnych soslóvije, vlastelína umá ďijánijem dobroďítelej prijémše: ímže bisóvskija vsjá kózni pobidíša dóblestvenňi, i ánhelom sobesídnicy javíšasja, jáko bezplótniji požívše. Ímže i nýňi srádujutsja v výšnich obítelech, svítlo živúšče, i Christú predstoját, ot nehó prosjášče dušám nášym darováti véliju mílosť."},
      {"TEXT":"Ščitóm víry obólkšesja, i známenijem krestnym sebé ukrípľše, k múkam múžeski vdášasja, i dijávoľu hordýňu i lésť uprazdníša svjatíji tvojí, Hóspodi, ťích molítvami jáko vsesíľnyj Bóh, míru mír nizposlí, i dušám nášym véliju mílosť."},
      {"TEXT":"Ščitóm víry obólkšesja, i známenijem krestnym sebé ukrípľše, k múkam múžeski vdášasja, i dijávoľu hordýňu i lésť uprazdníša svjatíji tvojí, Hóspodi, ťích molítvami jáko vsesíľnyj Bóh, míru mír nizposlí, i dušám nášym véliju mílosť."},
      {"TEXT":"O zemných vsích nebréhše, i na múki múžeski derznúvše, blažénnych nadéžd ne pohrišíste, no nebésnomu cárstviju nasľídnicy býste, prechváľniji múčenicy: imúšče derznovénije k čelovikoľúbcu Bóhu, míru mír prosíte, i dušám nášym véliju mílosť."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"V čermňím móri, neiskusobráčnyja nevísty óbraz napisásja inohdá. Támo Moiséj, razďilíteľ vodý zdé že Havrijíl, služíteľ čudesé. Tohdá hlubinú šéstvova nemókrenno Izráiľ: nýňi že Christá rodí bezsímenno Ďíva. Móre po prošéstviji Izráilevi prebýsť neprochódno: neporóčnaja po roždeství Jemmanúilevi prebýsť netľínna. Sýj, i préžde sýj, javléjsja jáko čelovík, Bóže pomíluj nás."},
    "S": [
      {"TEXT":"Molíte za ný svjatíji múčenicy, da izbávimsja ot bezzakónij nášich: vám bo daná býsť bláhodáť molítisja o nás."},
      {"TEXT":"Nesýtnoju ľubóviju duší, Christá ne otverhóstesja svjatíji múčenicy: ľútyja i razlíčnyja rány strastéj preterpíste, mučítelej hordýňu nizložíste: nepreklónnu i nevredímu víru sochráňše, na nebesá prestávistesja. Ťímže i derznovénije imúšče k nemú, prosíte darováti nám véliju mílosť."},
      {"TITLE":"Mértven", "TEXT":"Pomjanúch proróka vopijúšča: áz jésm zemľá i pépeľ, i páki razsmotrích vo hrobích, i víďich kósti obnažénnyja, i rích úbo: któ jésť cár, ilí vóin, ilí bohát, ilí níšč, ilí právednik, ilí hríšnik? No upokój Hóspodi s právednymi rabý tvojá, jáko čelovikoľúbec."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Obrádovannaja, chodátajstvuj tvojími molítvami, i isprosí dušám nášym mnóžestvo ščedrót, i očiščénije mnóhich prehrišénij mólimsja."}
  },
  "P": {
    "1": [
      {"TEXT":"Koňá i vsádnika v móre čermnóje, sokrušájaj bráni, mýšceju vysókoju, Christós istrjasé: Izráiľa že spásé, pobídnuju písň pojúšča."},
      {"TEXT":"Vsí ťa čelovíčestiji ródi chváľat, jáko drévle Ďívo, proróčeski proreklá jesí: i mené úbo prijimí pojúšča ťá Vladýčice, i prosvití, i vrazumí."},
      {"TEXT":"Pritupíla jesí smérti žálo, i mirskíj hrích Ďívo, ístinnuju róždši žízň, jejáže rádi Vladýčice, pritupí strastéj mojích óstryja stríly vskóri."},
      {"TEXT":"Jedína ispeščréna ďivíčeskimi rjásnami ot víka jávľšisja, smokóvnuju rízu Adámovu tý rastórhnula jesí: ťímže mjá nýňi oblecý cilomúdrija odéždeju molítvami tvojími."},
      {"TEXT":"Bohátstvo i božéstvennuju slávu sťažáša úbo mnóhi dščéri préžde jávi, no bez sravnénija Vladýčice, tý vsích prevozšlá jesí. Ťímže mjá nýňi obohatí nebésnymi i božéstvennymi blahodáťmi."}
    ],
    "3": [
      {"TEXT":"Vodruzívyj na ničesómže zémľu poveľínijem tvojím, i povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cérkov tvojú, utverdí, jedíne bláže i čelovikoľúbče."},
      {"TEXT":"Hlubiná i vysotá v tebí poznavášesja Ďívo prečístaja, Bóžijej múdrosti nepostižímij, ot tvojích ložésn róždšejsja: jéjuže hlubiný sérdce mojé izbávi mudrovánij zmiínych."},
      {"TEXT":"Íže préžde pernátyja, i hády, ot vodý sostávil jesí slóvom, ne súščyja préžde: tý ábije Christé ot króve čístyja Ďívy, božéstvennaho tvojehó voploščénija odéždu stránnu ustróil jesí."},
      {"TEXT":"Tý jedína očiščénije javílasja jesí jestestvú, prečístaja, v ňúže óhň božéstvennyj neopáľno vséľsja, sijé očísti jávi: tý úbo sohrišénij i strastéj mojích skvérnu očísti, i tvojími molítvami prosvití mja."},
      {"TEXT":"Čášu nóvaho vinohráda róždija, napojájuščuju jávi vírnyja vo ostavlénije sohrišénij, ťá prečístaja vídyj, moľú: ispuščénijem božéstvennyja vodý napój sérdce mojé."}
    ],
    "4": [
      {"TEXT":"Božéstvennoje tvojé razumív istoščánije, prozorlívo Avvakúm, Christé, so trépetom vopijáše tebí: vo spasénije ľudéj tvojích, spastí pomázannyja tvojá prišél jesí."},
      {"TEXT":"Neorána tý javílasja jesí brazdá, nesíjannyj božéstvennyj prozjábšaja klás, ímže álčušča mjá nakormí božéstvennymi darováňmi že i blahodáťmi."},
      {"TEXT":"Boľášča mjá ískrenno smértne, i dušévnych strastéj ohném soderžíma Vladýčice, molítv tvojích vodóju napojívši, vskóri vozstávi."},
      {"TEXT":"Jáko súščij Bóžij hrád oduševlén, jehóže ríki mýslennyja veseľát stremlénija, molítv tvojích stolpóm duší mojejá chráminu utverdí."},
      {"TEXT":"Óblak ťá vídyj, odoždívšij právdu ístinnuju, moľú prečístaja Vladýčice, ot vsích obíďaščich mjá izbáviti rabá tvojehó vskóri."}
    ],
    "5": [
      {"TEXT":"Oďijájsja svítom jáko rízoju, k tebí útreňuju, i tebí zovú: dúšu mojú prosvití omračénnuju Christé, jáko jedín blahoutróben."},
      {"TEXT":"Vozmuščénije i vólnu hrichá, i strastéj mojích Ďívo Vladýčice, do koncá utiší, bezstrástija róždši vinóvnaho."},
      {"TEXT":"Postáv sýj svýše Christóv javísja, blahoľípija odéždy božéstvennyja, dobroďítelej odéždeju čístaja, obnažénnuju dúšu mojú oblecý."},
      {"TEXT":"Očiščénije mí dáruj sohrišénij, tvojími moľbámi čístaja Ďívo, jáže očiščénije božéstvennoje róždšaja nám Christá i Hóspoda."},
      {"TEXT":"Strúpy, jázvy i hnojénija hrichóvnaja, rukoďíjstvija, molítvami potrebí mi Ďívo, i sílu rabú tvojemú podážď."}
    ],
    "6": [
      {"TEXT":"Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre ukrotí, i ot tlí vozvedí mjá, jáko blahoutróben."},
      {"TEXT":"Jáže svít róždšaja svitílam tvoríteľnyj, dúšu mojú nýňi prosvití, i izbávi ot strastéj omračénija, vsesvítlaja."},
      {"TEXT":"Mérry usladívšaho vódy préžde Bohoródice, tvojehó Sýna molí, izbáviti mjá strásti ľútyja, i hóresti vskóri."},
      {"TEXT":"Vozmuščájet potók strastéj dúšu mojú, prečístaja: no sehó izsuší molítvami tvojími, i pómysly lukávyja potrebí."},
      {"TEXT":"Christós izbavľája čelovíki priíde ot Sijóna, iz čréva tvojehó Vladýčice preneporóčnaja: ímže i mené ot napástej izbávi i skorbéj."}
    ],
    "S": [
      {"TEXT":"Vskúju unyvájušči dušé strástnaja, zabýla jesí Bóha tvojehó mílujuščaho ťá? I poveľínija jehó preobíďivši, v bluďí žitijé skončaváješi umovrédno: otstupí ot zlóby, Bohoródice vopijúšči: otčájannuju dúšu mojú pomíluj."}
    ],
    "7": [
      {"TEXT":"Prevoznosímyj otcév Hospóď plámeň uhasí, ótroki orosí, sohlásno pojúščyja: Bóže, blahoslovén jesí."},
      {"TEXT":"Užasájutsja i trepéščut tvojehó prizyvánija prečístaja, bisóvstiji polcý: ot níchže izbavľájušči mjá spasí, i sobľudí, pokryvájušči ot vsjákaho vréda."},
      {"TEXT":"Neizhlahólannaja sláva tvojá Ďívo, slávy bo Hóspoda rodilá jesí: ťímže mjá spodóbi slávy Sýna tvojehó i Bóha mojehó, tvojími molítvami."},
      {"TEXT":"Preklonísja k moľbám tvojehó rabá Vladýčice, i izbávi mjá vskóri bíd i skorbéj, i vsjákich iskušénij, vídimych i nevídimych."},
      {"TEXT":"Vsehó mjá strasťmí studá prečístaja, okaľávšasja i oskvernívšasja, čistotóju omýj, i ujasní Ďívo, molítvami tvojích okroplénij."}
    ],
    "8": [
      {"TEXT":"Tebí vseďíteľu v peščí ótrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Vodá neplódstvija strástna, duší mojejá ložesná neplódna sotvorí, i izsuší: odoždí mi léhkij óblače, božéstvennuju rósu, jáko da vozraščú plodý pokajánija."},
      {"TEXT":"Vólnu pomyšlénij strástnych i búrju utiší prečístaja, tvojími molítvami: naprávi že mjá k tečéniju bezstrástija, da ťá slávľu tépľi vo víki vsjá."},
      {"TEXT":"Dvére mýslennaja, i zatvorénaja vratá, ímiže jedín prójde Bóh, dvéri zahradí i zakľučí strastéj mojích, i upovánija otvérzi mí vratá."},
      {"TEXT":"Vozmí ot mené prehrišénij brémja, Máti Ďívo, jáže jedína vzémľuščaho míra vsehó vés hrích, róždšaja neskázanno áhnca Bóžija i Slóva."}
    ],
    "9": [
      {"TEXT":"Isáije likúj, Ďíva imí vo čréve, i rodí Sýna Jemmanúila, Bóha že i čelovíka, vostók ímja jemú: jehóže veličájušče, Ďívu ublažájem."},
      {"TEXT":"Oskvernív jáko čelovík dúšu mojú prehrišéňmi mnóhimi, i strasťmí plotskími okaľávsja, ťá moľú nýňi priľížno, i míl sjá ďíju: očísti mjá čístaja, tvojími molítvami ot vsjákija zlóby."},
      {"TEXT":"Volíteľa mílosti rodilá jesí, ščedrót čelovikoľúbca Bóha, jedínaho blaháho, dolhoterpilívaho i blahoutróbnaho: jehóže blahopremínna pokaží mi čístaja, tvojími moľbámi, i sohrišénij razrišénije podážď."},
      {"TEXT":"Dremánijem oderžíma unýnija, i slasťmí spjášča mjá nýňi, Vladýčice, rabá tvojehó vozdvíhni k dobroďítelem ďijánij blahích, neusýpnymi tvojími máternimi molítvami."},
      {"TEXT":"Blahoslovjá blahoslovľú ťa prečístaja, i veličáju tépľi: blahosloví mja úbo tvojehó pivcá, i vsjáčeskich núždnych i pečáľnych izbávi, i sochraní tvojíma dláňma nepobidíma."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Sijájet dnés pámjať strástotérpec, ímať bo i ot nebés zarjú: lík ánheľskij toržestvújet, i ród čelovíčeskij sprázdnujet. Ťímže móľatsja Hóspodevi, pomílovatisja dušám nášym."},
      {"TEXT":"Čudesá svjatých tvojích múčenik sťínu nerazorímu nám darovál jesí, Christé Bóže: ťích molítvami vírnyja ľúdi tvojá utverdí, jáko jedín bláh i čelovikoľúbec."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja, dvére Hospódňa neprochodímaja, rádujsja, sťinó i pokróve pritekájuščich k tebí, rádujsja, neoburevájemoje pristánišče, i neiskusobráčnaja, róždšaja plótiju tvorcá tvojehó i Bóha: moľášči ne oskuďiváj o vospivájuščich, i kláňajuščichsja roždestvú tvojemú."},
    "S2": [
      {"TEXT":"Hóspodi, čáši strastéj tvojích strastotérpcy tvojí porevnovávše, ostáviša žitéjskuju krasotú, i býša ánhelom sopričástnicy: ťích moľbámi podážď dušám nášym mír Christé Bóže, i véliju mílosť."},
      {"TEXT":"Svjatých múčenik ispravlénijem nebésnyja síly preudivíšasja, káko v ťíľi mértvenňim podvíhšesja dóbri, bezplótnaho vrahá síloju krestnoju pobidíša nevídimo: i móľatsja Hóspodevi, pomílovatisja dušám nášym."},
      {"TITLE":"Pokóin", "TEXT":"Pokój Spáse náš s právednymi rabý tvojá, i ťích vselí vo dvorý tvojá, jákože písano jésť, prezirája vsjá sohrišénija ích, jáko bláh, vólnaja i nevóľnaja, i vsjá jáže v víďiniji i ne v víďiniji, čelovikoľúbče."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Ot Ďívy vozsijávyj míru Christé Bóže, sýny svíta tóju pokazávyj, pomíluj nás."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Zémľu, na ňúže ne vozsijá, ni víďi sólnce kohdá: bézdnu, júže ne víďi náhu širotá nebésnaja, Izrájiľ prójde nevlážno Hóspodi, i vvél jesí jehó v hóru svjatýni tvojejá, chváľašča i pojúšča pobídnuju písň."},
          {"TEXT":"Ťilesá predajúšče nekrótkim sudijám, preterpíste nesterpímyja rány dóbliji stradáľcy, čájušče prijáti póčesti svýše: i vvedé vás Christós vo víčnyja obíteli, rádujuščichsja i pojúščich pobídnuju písň,"},
          {"TEXT":"svjatítelem: Prepodóbniji i právedniji, i svjatítelije, blahoslávniji soveršívše poveľínija Bóžija, upasóša ľúdi, i dóbri nastáviša k voďí rázuma: i potóki sládosti dostójno vosprijáša, istočájušče blahodátiju iscilénij ríki."},
          {"TEXT":"Naprávi mjá Hóspodi, k pristániščem životá, molítvami prorók preslávnych, premúdrych pervosvjatítelej, i svjaščénnych žén postradávšich krípko, i postóm vrahá poprávšich, múžeskim umóm, božéstvennoju tebé blahodátiju jávľšahosja na zemlí."},
          {"TITLE":"Pokóin", "TEXT":"Tebé mólim blahopremínnaho Bóha: upokój v ňídrich avraámovych rabý tvojá Christé, jáže k tebí prestávil jesí ot žitéjskaho mjatéža, i spodóbi ích svíta víčnaho, ťích sohrišénija prezirája jáko bláh."},
          {"TEXT":"Rádujsja, tebí zovém, róždšej rádosť vsepítaja: prosvití náša umý i dúšy, i k stezjám rázuma vsích naprávi, i prehrišénij vsím očiščénije dáti molí jedína Bohonevísto, Sýna tvojehó i Bóha."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Spasíteľu Bóhu, v móri ľúdi nemókrymi nohámi nastávľšemu, i faraóna so vsevóinstvom potópľšemu, tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Božéstvennoju ľubóviju strastotérpcy Christóvy mučítelej hordýňu popráša: prestávlennym že víroju mílostivnoje prósjat ostavlénije i pokój."},
          {"TEXT":"Vo svjatých selénijich, vo dvórich tvojích Christé, prestávlennyja vselí! Íže dólh za ních prolijávyj króv tvojú Vladýko, prečestňíjšuju."},
          {"TEXT":"Premúdrosť Bóžija, íže izvístno načertánije vsé nosjáj Rodítelevo: íchže priját ščédre, sám upokój, podavája ím prisnosúščnoje blažénstvo."},
          {"TEXT":"Svitonósnaja síň, zlatovídnyj kovčéh, božéstvennoje Slóvo obderžášči voploščénnoje nás rádi, i razorívšeje smértnuju sílu, javílasja jesí vseneporóčnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Dvížimoje sérdce mojé Hóspodi, volnámi žitéjskimi, utverdí, v pristánišče tíchoje nastavľája jáko Bóh."},
          {"TEXT":"Pálicami bijémo ne poščaďíste ťílo, i mečí sikómo vsechváľniji orúžnicy, ukripľájemi nadéždeju múčenicy víčnych krasót."},
          {"TEXT":"Svjatíteľstva odéždu prosvitíste, vídy dobroďítelnymi upásše Christóvo stádo na pážitech živótnych."},
          {"TEXT":"Plóť umerščvľájušče vozderžánijem prepodóbniji, žízni božéstvenňij pričastíšasja: ťích Christé svjaščénnymi molítvami ot bíd izbávi nás."},
          {"TEXT":"Usópšym támošnij pokój čelovikoľúbče podážď, jáže soďíjaša na zemlí, dólhi otpuščája jáko bláh."},
          {"TEXT":"Blahoslovénnuju v ženách ťá jáko víďi, soslóvije žénskoje postradá, i tvojemú Sýnu, Ďívo Máti, privedésja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Utverdí ný Bóže Spáse, tvojéju síloju, i vozdvíhni róh tvojejá cérkve, pravovírno chváľaščich ťá."},
          {"TEXT":"Múžeski podvíhšesja stradáľcy, mučíteľskim stremlénijem protívu stáša, i móľatsja o usópšich Christú."},
          {"TEXT":"Zakóny tvojími vospitávšichsja, prestávľšichsja preblahíj, v svítlych tvojích selénijich prijém, upokój."},
          {"TEXT":"Mílostivyj jedíne Bóže, jáže izbrál jesí, spodóbi svjatých svítlostej, prezirája ťích sohrišénija."},
          {"TEXT":"Pojém tvojé roždestvó čístaja, ímže pérvaho osuždénija i kľátvy izbávichomsja, i ot smérti svobodíchomsja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi slúch tvój, i ubojáchsja, razumích smotrénije tvojé, i proslávich ťá jedíne čelovikoľúbče."},
          {"TEXT":"Síloju tvojéju Hóspodi, strastotérpcy vrážiju sílu popráša, i kríposť býša vírnym, i velíkoje utverždénije."},
          {"TEXT":"Prepodóbniji vsí rádostiju rádujutsja, i oďivájutsja svjaščénnicy božéstvenniji v právdu, jákože v rízu."},
          {"TEXT":"Vospojím vsí Bohohlahólivyja Bóžija proróki, i počtím žén soslóvije, jáže dóbri tečénije skončávšyja."},
          {"TEXT":"K pristánišču tvojehó cárstvija Vladýko, ustremív, upokój, íchže prestávil jesí ot mjatéža i búri nastojáščaho žitijá."},
          {"TEXT":"Bezľítnyj býsť nýňi pod ľítom iz tebé Ďívo: tohó molí razrušíti vsjá duší mojejá ľítnaja prehrišénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, iz hróba tvojé vostánije, i proslávich tvojú nepobidímuju sílu."},
          {"TEXT":"Soprisnosúščna ťá Otcú ispovídavše blahočéstno múčenicy Christé, ubijéni býša, i vopijút tí: izbávi íchže prijál jesí rabý tvojá."},
          {"TEXT":"Íže v mertvecích bývyj jedín svobóď mertvéc Christé, i mertvecém žízň víčnuju dáruja, pokój dážď nýňi prestávlenym rabóm tvojím."},
          {"TEXT":"Prišédyj vo jéže spastí zablúždšyja Christé, rájskaho spodóbi vselénija, jáže prestávil jesí vo víri, opravdávyj blahodátiju."},
          {"TEXT":"Osiní ťa výšňaho otrokovíce síla, v tebí ráj soďíla živótnyj, drévo imúščij posreďí, chodátaja i Hóspoda."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Okajánnuju dúšu mojú, noščeborjúščujusja so ťmóju strastéj, predvarív uščédri, i vozsijáj mýslennoje sólnce dnesvítlyja zvizdý vo mňí, vo jéže razďilíti nóšč ot svíta."},
          {"TEXT":"Iscilénije nedúhujuščym istočájut kósti múčenik: ne sokrušívšesja bo zlóboju, i náša obnovľájut sokrušénija: vsjá že kósti zločéstija jáko prách istníša."},
          {"TEXT":"Zakóny tvojá sobľudájušče svjatítelije upasóša ľúdi, i nastáviša ščédre, k životú búduščemu: prepodóbniji že umertvíša strastéj mučíteľstvo soveršénnym umóm."},
          {"TEXT":"Da počtútsja prorócy, i s ními vsí právednicy víroju, i da pochváľatsja prepodóbno požívšiji, i múkami prosvitívšijisja na zemlí božéstvennyja žený, jáko rabý Christóvy."},
          {"TITLE":"Pokóin", "TEXT":"Jáže ot zemlí priját, v nebésnych učiní selénijich vírnyja rabý tvojá, ťích prezirája prehrišénija, za premnóhuju bláhosť Christé, voploščéjsja nás rádi zemných."},
          {"TITLE":"Bohoródičen", "TEXT":"Pojém ťá Ďívo, jejáže rádi javísja Bóh súščym na zemlí, čelovík býv, vopijúšče: rádujsja, zemlé blahoplodovítaja, plodonosjáščaja klás tájny, pitájušč vsjákoje dychánije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče vopijém tí Hóspodi, spasí ný, tý bo jesí Bóh náš, rázvi bo tebé inóho ne znájem."},
          {"TEXT":"Múčenik prijém Hóspodi, molénija, dúšy, jáže prestávil jesí, so izbránnymi tí pričtí."},
          {"TEXT":"Predrékl jesí, ne uzríti smérti vírujuščym v ťá: ťímže Vladýko usópšyja upokój."},
          {"TEXT":"Krasotý dómu tvojehó Hóspodi, tvojá rabý ulučíti spodóbi, i sládkaho pričástija."},
          {"TEXT":"Slóvo, jéže Otcú soprisnosúščnoje, ot Ďívy voplóščsja, umertví smértiju smérť."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jákože proróka ot zvírja izbávil jesí Hóspodi, i mené iz hlubiný nesoderžímych strastéj vozvedí, moľúsja: da priložú prizríti mí k chrámu svjatómu tvojemú."},
          {"TEXT":"Ťilesá predávše na rány božéstvenniji múčenicy, mučítelej rukám, veseľáchusja dušéju: božéstvennoje bo zrjáchu voístinnu, prisnosúščnoje rádovanije i božéstvennaja vozdajánija."},
          {"TEXT":"Sláva premúdrym svjatítelem i prepodóbnym tý jesí Christé: molítvami ích tvojá ľúdi uščédri, íchže svojéju króviju sťažál jesí, jáko čelovikoľúbec."},
          {"TEXT":"Ot tebé Hóspodi, prosviščájuščesja umóm prorócy, projavľájut jásno dálňaja jákože blíz: žený že síloju tvojéju deržávu vrážiju razrušíša, stradánijem i postóm."},
          {"TEXT":"Prestávlenyja ot nás vírnyja rabý tvojá, likóm izbránnych sopričtáv bláže, upokój Hóspodi, vsjá ťích sohrišénija prezirája za milosérdije."},
          {"TITLE":"Bohoródičen", "TEXT":"Sozdávyj v načátci Jévu Hóspodi, Ďívy v ložesná všéd, náše soďílovaješi obnovlénije v rábij óbraz obólksja, íže Vladýka vsjáčeskich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Obýde mjá bézdna, hrób mňí kít býsť: áz že vozopích k tebí čelovikoľúbcu, i spasé mja desníca tvojá Hóspodi."},
          {"TEXT":"Vóinstvo múčenik tvojích, výšnim sílam podóbjaščesja, Christé, móľat ťá, podážď čelovikoľúbče, prestávlenym jéže ot tebé naslaždénije."},
          {"TEXT":"V mísťich prochlaždénija, v mísťich svjatých svítlosti, v mísťich oslablénija Christé, jáko čelovikoľúbec, íchže prijál jesí, učiní rabý tvojá."},
          {"TEXT":"Očísti rabý tvojá, i ťím sohrišénij proščénije podážď čelovikoľúbče, i žízni spodóbi netľínňij, i blažénnomu nasľídiju."},
          {"TITLE":"Bohoródičen", "TEXT":"Začátija bezsímennaho tvojehó, któ slóvom izreščí móžet čudesé, vseneporóčnaja: Bóha vo rodilá jesí, za milosérdije k nám prišédša."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ohňá hasílišče otrokóv molítva, orošájuščaja péšč, propovídnica čudesé, ne opaľájušči, nižé sožihájušči pisnoslóvcy Bóha otéc nášich."},
          {"TEXT":"Vý razžizájemi ľútych mučénij ohném, ľublénije tepľíjšeje múčenicy slávniji pokazáste ko Hóspodu, prochlaždájušče vás pómyslom blahočestívym."},
          {"TEXT":"Premúdrostiju Dúcha ukrasívšesja premúdriji, i svítlo požíste, svjaščennoďíjstvujušče blahodáti Jevánhelia, i jáko Bóžija služíteli pochvaľájem vás."},
          {"TEXT":"Vý umertvívše plóť boľízňmi mnóhimi, žízni spodóbistesja búduščija prepodóbniji, moľáščesja sijú polučíti nám umerščvlénym strastéj priložéňmi."},
          {"TEXT":"Blažénnyj lík Bóžijich prorók, i žén sobór, podvíhšyjasja postóm, i stradánijem nizložívšyja vrahá, da pochváľatsja vírno."},
          {"TEXT":"Mértvym priobščívsja vsích žízň Slóve, nýňi ostávľšich žitijá mjatéž, ko pristánišču tvojemú božéstvennomu uprávi, sohrišénija ích prezirája bláže."},
          {"TEXT":"Íže Bohoródicu ťá múdrstvujuščiji rázumom právym, ohňá víčnaho i ťmý da izbávimsja chodátajstvom tvojím Vladýčice, i nevídimych vráh borjúščich nás."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V peščí óhnenňij pisnoslóvcy spasýj ótroki, blahoslovén Bóh otéc nášich."},
          {"TEXT":"Nýňi nepristúpnaho svíta nasýtitisja, podážď Spáse, prestávlenym, moľbámi strastotérpec tvojích."},
          {"TEXT":"V cérkvi pérvenec Christé, vo víri skončávšichsja, ščédre, sopričtí."},
          {"TEXT":"Ukrášeny odéždami netľínija tvojá rabý, prestávlenyja k tebí Spáse, upokój."},
          {"TEXT":"Tók smértnaho suščestvá otsiklá jesí prečístaja, žízň bez símene začénši, vseneporóčnaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ánhelov sónm, čelovíkov sobór, carjá i ziždíteľa vsích, svjaščénnicy pójte, blahoslovíte levíti, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Preplývše mučénij pučínu okormlénijem slóva, stradáľcy krovéj tečénijem pohruzíste vsjá polkí ľstívaho, i živeté vo víki."},
          {"TEXT":"Premúdriji bývše svjaščennoďílatelije, svjaščénno na voďí pravoslávija vám vvírennoje stádo prepitáste: voístinnu sládosti krásnych potókov naslaždájetesja vo víki."},
          {"TEXT":"Svitíla prepodóbniji vírnym javístesja, jáko soveršívše ďilá svíta, i k božéstvenňij svítlosti prestávistesja: ťmý nás svobodíti molítesja Vladýci."},
          {"TEXT":"Veselísja soslóvije žénskoje, póčestej ispolnénije vsjákich prijémšeje ránami, i lík rádujsja proróčeskij, i právednych, uhodívšich Christú vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Orúžije obraščájuščejesja nýňi, dážď Vladýko nevozbránno proití, prestávlenym ot žitijá rabóm tvojím: vnútr rajá ťích vseľája, jáko jedín mílostiv."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jáko vratá vvoďáščaja k božéstvennomu vchódu, jáko dobrovoschódnuju ľístvicu Bóžiju, jáko spasájuščymsja nezablúdnuju nastávnicu, obrádovannuju vospojím Ďívu Maríju."},
          {"TEXT":"Iz Otcá préžde vík roždénnaho Sýna i Bóha, i v posľídňaja ľíta voploščénnaho ot Ďívy Mátere, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Íže svjatých múčenik pódvihi prijémyj, i ťích rádi upokojájaj vo víri tvojéj usópšyja, tebé Spáse pojém, i prevoznósim vo vsjá víki."},
          {"TEXT":"Premírnyja tvojejá slávy sijánijem ozarjátisja, jáže ot nás prestávlenyja spodóbi, jáko blahoutróben, tebé Spáse pojúščyja, i prevoznosjáščyja vo vsjá víki."},
          {"TEXT":"S líki svjatých, íchže prestávil jesí, učiní, i Avraámu, v ňídrich s Lázarem pričtí tebé Spáse pojúščich, i prevoznosjáščich vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Ukrášena dobrótoju čistotý, Ďívo Máti, dobrotvórnaho blahoľípija žilíšče bývši: ťímže ťá pojém, i prevoznósim čístuju vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jáko sotvorí tebí velíčija sílnyj, Ďívu jávľ ťá čístu po roždeství, jáko róždšuju bez símene svojehó tvorcá: ťím ťá Bohoródicu veličájem."},
          {"TEXT":"Svjáščennoďíjstvenniji pástyrije prorók svjatých lík, právednych neizčétnoje mnóžestvo: múčenikov sobór, svjaščénnymi písňmi da ublažájutsja: moľáščesja spastísja dušám nášym."},
          {"TEXT":"Jáko čúdnyj póstničestvovav prepodóbnych sobór premúdrenno, čudés pokazáňmi mnóhimi nýňi udivísja: ťích moľbámi dívnyj Hóspodi, udiví na vsích mílosti tvojá."},
          {"TEXT":"So svjaščennomúčeniki skončávšimi tečénije dóbri, žén bezčíslennoje mnóžestvo postradávšeje i postívšejesja, ľubóviju da ublažájetsja vírno, so ánheľskimi líki prebyvájuščeje."},
          {"TEXT":"Svjatých vsích mnóžestvo mólit ťá Slóve: upokój mnóžestva jáže vo víri ot zemlí prestávlenyja, za mnóžestvo mílosti, jáže soďíjanaja ími v žitií, prezirája sohrišénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Umovrédno hrichí soďíjach mnóhi Ďívo, mučénija ožidáju próčeje, ot nehóže mjá izbávi, nesumňínnym sérdcem k tebí prichoďáščaho, i božéstvennyj pokróv tvój prizyvájušča."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ťá páče umá i slovesé Máter Bóžiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jedinomúdrenno veličájem."},
          {"TEXT":"Stradánij svjaščénnych múčenicy, vozdajánija prijémše, darováti ťá nýňi móľat, víroju prestávlenym Spáse, oslablénije."},
          {"TEXT":"Umerščvlénije preterpíl jesí jedíne Spáse bezsmértne, íže voskresénije mértvym podajá jáko blahoutróben, i bezsmértija svítlosť."},
          {"TEXT":"Isprávil jesí nás pádšich v smérť, i na živót víčnyj naďíjatisja naučíl jesí, jehóže ulučíti tvojím rabóm Spáse, dáruj."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakóna síni preidóša roždestvóm tvojím, ístina vozsijá, blahodáť darovásja Bohoródice: ťímže ťá veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Blahoslovéno vóinstvo nebésnaho Carjá: ášče bo i zemnoródni bíša strastotérpcy, no ánheľskij sán tščáchusja dostíhnuti, o ťilesích neradívše, i strastéj rádi bezplótnych spodóbišasja čésti. Ťímže molítvami ích Hóspodi, spasí dúšy náša."},
      {"TEXT":"Strastonóscy tvojí Hóspodi, činóm ánheľskim upodóbľšesja, jáko bezplótniji, múki preterpíša, i jedinomýslenno upovánije imúšče, obiščánnych bláh naslaždénije. Molítvami ích Christé Bóže, pomíluj nás."},
      {"TEXT":"Svjatíji múčenicy, na zemlí podvíhšesja, mráz preterpíša, i ohňú predášasja, vodá ích priját. Ťích jésť hlás: proidóchom skvozí óhň i vódu, i izvedé ný v pokój. Ťích molítvami Bóže, pomíluj nás."},
      {"TEXT":"V múkach súšče svjatíji, rádujuščesja vopijáchu: kúpľa nám súť sijá ko Vladýci. Vmísto byvájuščich rán na ťilesích, svítloje oďijánije vo voskresénije procvitét nám, za bezčéstije vincý, za úzy temníčnyja ráj: i za jéže so zloďíji osuždénije, jéže so ánhely žitijé. Molítvami ích Hóspodi, spasí dúšy náša."},
      {"TEXT":"Tý sozdávyj mjá Hóspodi, i položí na mňí rúku tvojú, i zapovídav mí rékl jesí: v zémľu páki pójdeši. Nastávi mjá na právyj púť tvój, proščája mňí prehrišénija. Oslábi mí, i spasí mja, moľúsja, jáko čelovikoľúbec."},
      {"TITLE":"Bohoródičen", "TEXT":"Ole okajánnaja dušé! Kíj otvít ímaši reščí Sudijí vo ón čás, jehdá prestóly postávjatsja na suďí, i sudijá priídet ot nebés, sošéd so ťmámi ánheľskimi? Jehdá sjádet na sudíšči, prjú sotvoríti s rabý nepotrébnymi, podóbnymi mňí, čtó otviščáti ímaši? Čtóže prinestí tohdá? Poístinňi ničtóže, úm i ťílo oskvernívši tvojé. Ťímže pripadí k Ďívi, i zoví neprestánno, podáti tebí bohátno hrichóv proščénije."}
    ],
    "ST": [
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Svítom licá tvojehó Christé, prestávlenyja jáko ščédr prosvití. Vselí já v místo zláčno, pri vodách tvojehó čístaho i božéstvennaho pokója, v želájemych ňídrich Avraáma práotca, iďíže svít tvój čísťi sijájet, i prolivájutsja istóčnicy blahostýni: iďíže likújut jásno veseľáščesja právednych vsích sobóri o tvojéj bláhosti. S nímiže učiní rabý tvojá, podajá ím véliju mílosť."},
      {"TEXT":"Píti vsesostávnymi hlásy, slavoslóviti že tvojú deržávu, blahovolí ščédre, prestávľšyjasja ot privrémennych k tebí Vladýci vsích i Bóhu nášemu, podajá krasotóju tvojéju osviščátisja, i sládkaho i krásnaho pričástija tvojehó, vosprijáti že i naslaždátisja čísťíjše: iďíže ókrest prestóla tvojehó likújut ánheli, i svjatých lícy rádostno obstoját. S nímiže tvojím rabóm pokój podážď, i véliju mílosť."},
      {"TEXT":"Iďíže prorókov lík, apóstolov i múčenikov čínove, i vsí íže ot víka opravdívšijisja tvojéju spasíteľnoju strástiju i króviju, jéjuže iskupíl jesí pľinénaho čelovíka, támo víroju usópšyja upokój, jáko čelovikoľúbec, proščájaj sohrišénija: jedín bo bezhríšen na zemlí požíl jesí svját voístinnu, jedín vo uméršich svobóď. Ťímže tvojím rabóm pokój podážď, i véliju mílosť."},
      {"TITLE":"Bohoródičen", "TEXT":"Zakónom hrichóvnym nás poraboščénnych svobodíla jesí Vladýčice, v ložesnách zakonodávca i carjá Christá začénši jedína Ďívo Máti, ímže opravdájemsja túne, i blahodátiju : jehóže nýňi molí, dúšy víduščich ťá Bohomáter, napisáti v knízi živótňij, jáko da chodátajstvom tvojím spásšesja vseneporóčnaja, Sýna tvojehó ľubéznoje izbavlénije polúčim, tomú poklaňájuščesja, podajúščemu mírovi véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Razbójnik na kresťí Bóha ťá býti vírovav, Christé, ispovída ťá čísťi ot sérdca, pomjaní mja Hóspodi, vopijá, vo cárstviji tvojém."},
      {"TEXT":"Načalozlóbnaho vrahá, umérše múčenicy, pohubíste, i vzydóste k výšnim, vinčávšesja božéstvennymi pobídami, i carjú vsích Bóhu predstáste."},
      {"TEXT":"Svjaščénstva svítom svjatítelije prosviščájemi proslávišasja, i prepodóbnych mnóžestvo prisnosúščnyj polučíša živót: ťímže ublažájemi súť."},
      {"TEXT":"S líki izbránnych na mísťi Vladýko oslablénija, íchže prestávil jesí, vselí Slóve, prezrív Christé, jáže na zemlí ťích sohrišénija."},
      {"TEXT":"O Tróice čéstnája! svjatítelej i múčenik čéstných pódvihi umoléna búdi: víroju uméršich dušám spasénije dáruj, i véliju mílosť."},
      {"TEXT":"Jáže nevmistímaho vsími, Bohorádovannaja vmistíla jesí, i róždši páče jestestvá i slóva, tohó mílostiva býti vsím Vladýčice umolí."}
    ]
  }
}