{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "а҃", "VERSE_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, не надпи́санъ ᲂу҆ є҆врє́й,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Бл҃же́нъ мꙋ́жъ, и҆́же не и҆́де на совѣ́тъ нечести́выхъ, и҆ на пꙋтѝ грѣ́шныхъ не ста̀, и҆ на сѣда́лищи гꙋби́телей не сѣ́де:"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Но въ зако́нѣ гдⷭ҇ни во́лѧ є҆гѡ̀, и҆ въ зако́нѣ є҆гѡ̀ поꙋчи́тсѧ де́нь и҆ но́щь."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "И҆ бꙋ́детъ ꙗ҆́кѡ дре́во насажде́ное при и҆схо́дищихъ во́дъ, є҆́же пло́дъ сво́й да́стъ во вре́мѧ своѐ, и҆ ли́стъ є҆гѡ̀ не ѿпаде́тъ: и҆ всѧ̑, є҆ли̑ка а҆́ще твори́тъ, ᲂу҆спѣ́етъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Не та́кѡ нечести́вїи, не та́кѡ: но ꙗ҆́кѡ пра́хъ, є҆го́же возмета́етъ вѣ́тръ ѿ лица̀ землѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Сегѡ̀ ра́ди не воскре́снꙋтъ нечести́вїи на сꙋ́дъ, нижѐ грѣ̑шницы въ совѣ́тъ првⷣныхъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Ꙗ҆́кѡ вѣ́сть гдⷭ҇ь пꙋ́ть првⷣныхъ, и҆ пꙋ́ть нечести́выхъ поги́бнетъ."},
            {"TYPE": "HEADER", "PSALM_NUM": "в҃", "VERSE_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Вскꙋ́ю шата́шасѧ ꙗ҆зы́цы, и҆ лю́дїе поꙋчи́шасѧ тщє́тнымъ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Предста́ша ца́рїе зе́мстїи, и҆ кнѧ̑зи собра́шасѧ вкꙋ́пѣ на гдⷭ҇а и҆ на хрⷭ҇та̀ є҆гѡ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Расто́рггемъ #footnote(\"расто́ргнимъ\") ᲂу҆́зы и҆́хъ и҆ ѿве́ржемъ #footnote(\"ѿве́ржимъ\") ѿ на́съ и҆́го и҆́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Живы́й на нб҃сѣ́хъ посмѣе́тсѧ и҆̀мъ, и҆ гдⷭ҇ь порꙋга́етсѧ и҆̀мъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Тогда̀ возглаго́летъ къ ни̑мъ гнѣ́вомъ свои́мъ и҆ ꙗ҆́ростїю свое́ю смѧте́тъ ѧ҆̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "А҆́зъ же поста́вленъ є҆́смь цр҃ь ѿ негѡ̀ над̾ сїѡ́номъ, горо́ю ст҃о́ю є҆гѡ̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Возвѣща́ѧй повелѣ́нїе гдⷭ҇не. Гдⷭ҇ь речѐ ко мнѣ̀: сн҃ъ мо́й є҆сѝ ты̀, а҆́зъ дне́сь роди́хъ тѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Просѝ ѿ менѐ, и҆ да́мъ тѝ ꙗ҆зы́ки достоѧ́нїе твоѐ, и҆ ѡ҆держа́нїе твоѐ концы̀ землѝ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Оу҆пасе́ши ѧ҆̀ жезло́мъ желѣ́знымъ, ꙗ҆́кѡ сосꙋ́ды скꙋдє́льничи сокрꙋши́ши ѧ҆̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "И҆ ны́нѣ, ца́рїе, разꙋмѣ́йте, накажи́тесѧ всѝ сꙋдѧ́щїи землѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Рабо́тайте гдⷭ҇еви со стра́хомъ, и҆ ра́дꙋйтесѧ є҆мꙋ̀ со тре́петомъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Прїими́те наказа́нїе, да не когда̀ прогнѣ́ваетсѧ гдⷭ҇ь, и҆ поги́бнете ѿ пꙋтѝ првⷣнагѡ, є҆гда̀ возгори́тсѧ вско́рѣ ꙗ҆́рость є҆гѡ̀: бл҃же́ни всѝ надѣ́ющїисѧ на́нь."},
            {"TYPE": "HEADER", "PSALM_NUM": "г҃", "VERSE_NUM": "а҃", "TEXT": "Ѱало́мъ дв҃дꙋ, внегда̀ ѿбѣга́ше ѿ лица̀ а҆вессалѡ́ма сы́на своегѡ̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Гдⷭ҇и, что́ сѧ ᲂу҆мно́жиша стꙋжа́ющїи мѝ; мно́зи востаю́тъ на мѧ̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Мно́зи глаго́лютъ дꙋшѝ мое́й: нѣ́сть сп҃се́нїѧ є҆мꙋ̀ въ бз҃ѣ є҆гѡ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ты́ же, гдⷭ҇и, застꙋ́пникъ мо́й є҆сѝ, сла́ва моѧ̀, и҆ возносѧ́й главꙋ̀ мою̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Гла́сомъ мои́мъ ко гдⷭ҇ꙋ воззва́хъ, и҆ ᲂу҆слы́ша мѧ̀ ѿ горы̀ ст҃ы́ѧ своеѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "А҆́зъ ᲂу҆снꙋ́хъ, и҆ спа́хъ, воста́хъ, ꙗ҆́кѡ гдⷭ҇ь застꙋ́питъ мѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Не ᲂу҆бою́сѧ ѿ тє́мъ люде́й, ѡ҆́крестъ напа́дающихъ на мѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Воскрⷭ҇нѝ, гдⷭ҇и, сп҃си́ мѧ, бж҃е мо́й: ꙗ҆́кѡ ты̀ порази́лъ є҆сѝ всѧ̑ враждꙋ́ющыѧ мѝ всꙋ́е, зꙋ́бы грѣ́шникѡвъ сокрꙋши́лъ є҆сѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Гдⷭ҇не є҆́сть сп҃се́нїе, и҆ на лю́дехъ твои́хъ бл҃гослове́нїе твоѐ."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "д҃", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, въ пѣ́снехъ, ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Внегда̀ призва́ти мѝ, ᲂу҆слы́ша мѧ̀ бг҃ъ пра́вды моеѧ̀: въ ско́рби распространи́лъ мѧ̀ є҆сѝ: ᲂу҆ще́дри мѧ̀ и҆ ᲂу҆слы́ши моли́твꙋ мою̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Сы́нове человѣ́честїи, доко́лѣ тѧжкосе́рдїи; вскꙋ́ю лю́бите сꙋетꙋ̀ и҆ и҆́щете лжѝ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "И҆ ᲂу҆вѣ́дите, ꙗ҆́кѡ ᲂу҆дивѝ гдⷭ҇ь прпⷣбнаго своего̀. Гдⷭ҇ь ᲂу҆слы́шитъ мѧ̀, внегда̀ воззва́ти мѝ къ немꙋ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Гнѣ́вайтесѧ, и҆ не согрѣша́йте, ꙗ҆̀же глаго́лете въ сердца́хъ ва́шихъ, на ло́жахъ ва́шихъ ᲂу҆мили́тесѧ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Пожри́те же́ртвꙋ пра́вды и҆ ᲂу҆пова́йте на гдⷭ҇а."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Мно́зи глаго́лютъ: кто̀ ꙗ҆ви́тъ на́мъ бл҃га̑ѧ; зна́менасѧ на на́съ свѣ́тъ лица̀ твоегѡ̀, гдⷭ҇и."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Да́лъ є҆сѝ весе́лїе въ се́рдцы мое́мъ: ѿ плода̀ пшени́цы, вїна̀ и҆ є҆ле́а своегѡ̀ ᲂу҆мно́жишасѧ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Въ ми́рѣ вкꙋ́пѣ ᲂу҆снꙋ̀ и҆ почі́ю, ꙗ҆́кѡ ты̀, гдⷭ҇и, є҆ди́наго на ᲂу҆пова́нїи всели́лъ мѧ̀ є҆сѝ."},
            {"TYPE": "HEADER", "PSALM_NUM": "є҃", "VERSE_NUM": "а҃", "TEXT": "Ѡ҆ наслѣ́дствꙋющемъ, ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Глаго́лы моѧ̑ внꙋшѝ, гдⷭ҇и, разꙋмѣ́й зва́нїе моѐ."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Вонмѝ гла́сꙋ моле́нїѧ моегѡ̀, цр҃ю̀ мо́й и҆ бж҃е мо́й: ꙗ҆́кѡ къ тебѣ̀ помолю́сѧ, гдⷭ҇и."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Заꙋ́тра ᲂу҆слы́ши гла́съ мо́й: заꙋ́тра предста́нꙋ тѝ, и҆ ᲂу҆́зриши мѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Ꙗ҆́кѡ бг҃ъ не хотѧ́й беззако́нїѧ ты̀ є҆сѝ: не присели́тсѧ къ тебѣ̀ лꙋка́внꙋѧй,"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Нижѐ пребꙋ́дꙋтъ беззакѡ́нницы пред̾ ѻ҆чи́ма твои́ма: возненави́дѣлъ є҆сѝ всѧ̑ дѣ́лающыѧ беззако́нїе,"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Погꙋби́ши всѧ̑ глаго́лющыѧ лжꙋ̀: мꙋ́жа крове́й и҆ льсти́ва гнꙋша́етсѧ гдⷭ҇ь."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "А҆́зъ же мно́жествомъ млⷭ҇ти твоеѧ̀ вни́дꙋ въ до́мъ тво́й, поклоню́сѧ ко хра́мꙋ ст҃о́мꙋ твоемꙋ̀, въ стра́сѣ твое́мъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Гдⷭ҇и, наста́ви мѧ̀ пра́вдою твое́ю, вра̑гъ мои́хъ ра́ди и҆спра́ви пред̾ тобо́ю пꙋ́ть мо́й."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Ꙗ҆́кѡ нѣ́сть во ᲂу҆стѣ́хъ и҆́хъ и҆́стины, се́рдце и҆́хъ сꙋ́етно, гро́бъ ѿве́рстъ горта́нь и҆́хъ, ѧ҆зы́ки свои́ми льща́хꙋ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Сꙋдѝ и҆̀мъ, бж҃е, да ѿпадꙋ́тъ ѿ мы́слей свои́хъ: по мно́жествꙋ нече́стїѧ и҆́хъ и҆зри́ни ѧ҆̀, ꙗ҆́кѡ преѡгорчи́ша тѧ̀, гдⷭ҇и."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "И҆ да возвеселѧ́тсѧ всѝ ᲂу҆пова́ющїи на тѧ̀, во вѣ́къ возра́дꙋютсѧ, и҆ всели́шисѧ въ ни́хъ: и҆ похва́лѧтсѧ ѡ҆ тебѣ̀ лю́бѧщїи и҆́мѧ твоѐ."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "Ꙗ҆́кѡ ты̀ бл҃гослови́ши првⷣника, гдⷭ҇и, ꙗ҆́кѡ ѻ҆рꙋ́жїемъ бл҃говоле́нїѧ вѣнча́лъ є҆сѝ на́съ."},
            {"TYPE": "HEADER", "PSALM_NUM": "ѕ҃", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, въ пѣ́снехъ ѡ҆ ѻ҆смо́мъ, ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Гдⷭ҇и, да не ꙗ҆́ростїю твое́ю ѡ҆бличи́ши менѐ, нижѐ гнѣ́вомъ твои́мъ нака́жеши менѐ."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Поми́лꙋй мѧ̀, гдⷭ҇и, ꙗ҆́кѡ не́мощенъ є҆́смь: и҆сцѣли́ мѧ, гдⷭ҇и, ꙗ҆́кѡ смѧто́шасѧ кѡ́сти моѧ̑,"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "И҆ дꙋша̀ моѧ̀ смѧте́сѧ ѕѣлѡ̀: и҆ ты̀, гдⷭ҇и, доко́лѣ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Ѡ҆брати́сѧ, гдⷭ҇и, и҆зба́ви дꙋ́шꙋ мою̀, сп҃си́ мѧ ра́ди млⷭ҇ти твоеѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Ꙗ҆́кѡ нѣ́сть въ сме́рти помина́ѧй тебѐ, во а҆́дѣ же кто̀ и҆сповѣ́стсѧ тебѣ̀;"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Оу҆трꙋди́хсѧ воздыха́нїемъ мои́мъ, и҆змы́ю на всѧ́кꙋ но́щь ло́же моѐ, слеза́ми мои́ми посте́лю мою̀ ѡ҆мочꙋ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Смѧте́сѧ ѿ ꙗ҆́рости ѻ҆́ко моѐ, ѡ҆бетша́хъ во всѣ́хъ вразѣ́хъ мои́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Ѿстꙋпи́те ѿ менѐ, всѝ дѣ́лающїи беззако́нїе, ꙗ҆́кѡ ᲂу҆слы́ша гдⷭ҇ь гла́съ пла́ча моегѡ̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Оу҆слы́ша гдⷭ҇ь моле́нїе моѐ, гдⷭ҇ь моли́твꙋ мою̀ прїѧ́тъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Да постыдѧ́тсѧ и҆ смѧтꙋ́тсѧ всѝ вразѝ моѝ, да возвратѧ́тсѧ и҆ ᲂу҆стыдѧ́тсѧ ѕѣлѡ̀ вско́рѣ."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "з҃", "VERSE_NUM": "а҃", "TEXT": "Ѱало́мъ дв҃дꙋ, є҆го́же воспѣ́тъ гдⷭ҇еви ѡ҆ словесѣ́хъ хꙋсі́евыхъ, сы́на і҆емені́ина,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Гдⷭ҇и бж҃е мо́й, на тѧ̀ ᲂу҆пова́хъ, сп҃си́ мѧ ѿ всѣ́хъ гонѧ́щихъ мѧ̀ и҆ и҆зба́ви мѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Да не когда̀ похи́титъ ꙗ҆́кѡ ле́въ дꙋ́шꙋ мою̀, не сꙋ́щꙋ и҆збавлѧ́ющꙋ, нижѐ спаса́ющꙋ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Гдⷭ҇и бж҃е мо́й, а҆́ще сотвори́хъ сїѐ, а҆́ще є҆́сть непра́вда въ рꙋкꙋ̀ моє́ю,"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "А҆́ще возда́хъ воздаю́щымъ мѝ ѕла̑, да ѿпадꙋ̀ ᲂу҆̀бо ѿ вра̑гъ мои́хъ то́щъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Да пожене́тъ ᲂу҆́бѡ вра́гъ дꙋ́шꙋ мою̀, и҆ да пости́гнетъ, и҆ попере́тъ въ зе́млю живо́тъ мо́й, и҆ сла́вꙋ мою̀ въ пе́рсть всели́тъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Воскрⷭ҇нѝ, гдⷭ҇и, гнѣ́вомъ твои́мъ, вознеси́сѧ въ конца́хъ вра̑гъ твои́хъ, и҆ воста́ни, гдⷭ҇и бж҃е мо́й, повелѣ́нїемъ, и҆́мже заповѣ́далъ є҆сѝ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "И҆ со́нмъ люде́й ѡ҆бы́детъ тѧ̀: и҆ ѡ҆ то́мъ на высотꙋ̀ ѡ҆брати́сѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Гдⷭ҇ь сꙋ́дитъ лю́демъ: сꙋди́ ми, гдⷭ҇и, по пра́вдѣ мое́й и҆ по неѕло́бѣ мое́й на мѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Да сконча́етсѧ ѕло́ба грѣ́шныхъ, и҆ и҆спра́виши првⷣнаго, и҆спыта́ѧй сердца̀ и҆ ᲂу҆трѡ́бы, бж҃е, првⷣнѡ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "По́мощь моѧ̀ ѿ бг҃а, сп҃са́ющагѡ пра̑выѧ се́рдцемъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Бг҃ъ сꙋди́тель првⷣнъ, и҆ крѣ́покъ, и҆ долготерпѣли́въ, и҆ не гнѣ́въ наводѧ́й на всѧ́къ де́нь."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "А҆́ще не ѡ҆братите́сѧ, ѻ҆рꙋ́жїе своѐ ѡ҆чи́ститъ, лꙋ́къ сво́й напрѧжѐ, и҆ ᲂу҆гото́ва и҆̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃і", "TEXT": "И҆ въ не́мъ ᲂу҆гото́ва сосꙋ́ды смє́ртныѧ, стрѣ́лы своѧ̑ сгара́ємымъ содѣ́ла."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃і", "TEXT": "Сѐ, болѣ̀ непра́вдою, зача́тъ болѣ́знь и҆ родѝ беззако́нїе:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃і", "TEXT": "Ро́въ и҆зры̀ и҆ и҆скопа̀ и҆̀, и҆ паде́тъ въ ꙗ҆́мꙋ, ю҆́же содѣ́ла."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃і", "TEXT": "Ѡ҆брати́тсѧ болѣ́знь є҆гѡ̀ на главꙋ̀ є҆гѡ̀, и҆ на ве́рхъ є҆гѡ̀ непра́вда є҆гѡ̀ сни́детъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃і", "TEXT": "И҆сповѣ́мсѧ гдⷭ҇еви по пра́вдѣ є҆гѡ̀ и҆ пою̀ и҆́мени гдⷭ҇а вы́шнѧгѡ."},
            {"TYPE": "HEADER", "PSALM_NUM": "и҃", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, ѡ҆ точи́лѣхъ, ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Гдⷭ҇и гдⷭ҇ь на́шъ, ꙗ҆́кѡ чꙋ́дно и҆́мѧ твоѐ по все́й землѝ, ꙗ҆́кѡ взѧ́тсѧ великолѣ́пїе твоѐ превы́ше нб҃съ."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "И҆з̾ ᲂу҆́стъ младе́нєцъ и҆ ссꙋ́щихъ соверши́лъ є҆сѝ хвалꙋ̀, вра̑гъ твои́хъ ра́ди, є҆́же разрꙋши́ти врага̀ и҆ ме́стника."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ ᲂу҆зрю̀ небеса̀, дѣла̀ пє́рстъ твои́хъ, лꙋнꙋ̀ и҆ ѕвѣ́зды, ꙗ҆̀же ты̀ ѡ҆снова́лъ є҆сѝ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "что̀ є҆́сть человѣ́къ, ꙗ҆́кѡ по́мниши є҆го̀; и҆лѝ сы́нъ человѣ́чь, ꙗ҆́кѡ посѣща́еши є҆го̀;"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Оу҆ма́лилъ є҆сѝ є҆го̀ ма́лымъ чи́мъ ѿ а҆́гг҃лъ, сла́вою и҆ че́стїю вѣнча́лъ є҆сѝ є҆го̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "И҆ поста́вилъ є҆сѝ є҆го̀ над̾ дѣ́лы рꙋкꙋ̀ твоє́ю, всѧ̑ покори́лъ є҆сѝ под̾ но́зѣ є҆гѡ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Ѻ҆́вцы и҆ волы̀ всѧ̑, є҆ще́ же и҆ скоты̀ пѡльскі́ѧ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Пти̑цы небє́сныѧ и҆ ры̑бы морскі̑ѧ, преходѧ́щыѧ стєзѝ морскі̑ѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Гдⷭ҇и гдⷭ҇ь на́шъ, ꙗ҆́кѡ чꙋ́дно и҆́мѧ твоѐ по все́й землѝ."}
        ]
    ],
    "T": [
        {"HLAS": 1, "TEXT": "Въ беззако́нїихъ зача́всѧ а҆́зъ блꙋ́дный, не дерза́ю взира́ти на высотꙋ̀ нбⷭ҇нꙋю, но дерза́ѧ на чл҃вѣколю́бїе твоѐ, зовꙋ̀: бж҃е, ѡ҆чи́сти мѧ̀ грѣ́шнаго, и҆ сп҃си́ мѧ."},
        {"TEXT": "А҆́ще првⷣникъ є҆два̀ сп҃са́етсѧ, а҆́зъ гдѣ̀ ꙗ҆влю́сѧ грѣ́шный; тѧготы̀ и҆ зно́ѧ дневна́гѡ не понесо́хъ, но съ нае́мники є҆динонадесѧ́тагѡ часа̀ сопричти́ мѧ бж҃е, и҆ сп҃си́ мѧ."}
    ],
    "T_S": {"TEXT": "Ѡ҆б̾ѧ̑тїѧ ѻ҆́ч҃а ѿве́рсти мѝ потщи́сѧ, блꙋ́днѡ моѐ и҆жди́хъ житїѐ, на бога́тство неиждива́емое взира́ѧй щедро́тъ твои́хъ сп҃се: ны́нѣ ѡ҆бнища́вшее моѐ да не пре́зриши се́рдце, тебѣ́ бо гдⷭ҇и, ᲂу҆миле́нїемъ зовꙋ̀: согрѣши́хъ на нб҃о и҆ пред̾ тобо́ю."},
    "T_N": {"TEXT": "Оу҆пова́нїе хрⷭ҇тїа́нъ прест҃а́ѧ дв҃о, є҆го́же родила̀ є҆сѝ бг҃а па́че ᲂу҆ма́ же и҆ сло́ва, непреста́ннѡ молѝ съ го́рними си́лами, да́ти ѡ҆ставле́нїе грѣхѡ́въ на́мъ всѣ̑мъ, и҆ и҆справле́нїе житїѧ̀, вѣ́рою и҆ любо́вїю при́снѡ тѧ̀ чтꙋ́щымъ."},
    "M": {"TEXT": "Влⷣко вседержи́телю, непостижи́ме, нача́ло свѣ́та, и҆ преꙋ́мнаѧ си́ло, и҆́же ѵ҆поста́снагѡ сло́ва ѻ҆ц҃ъ, и҆ є҆диноси́льнагѡ твоегѡ̀ дх҃а и҆спꙋсти́тель: млⷭ҇рдныѧ ра́ди млⷭ҇ти, и҆ неизрече́нныѧ бл҃гости, не презрѣ́вый человѣ́ческагѡ є҆стества̀, тьмо́ю грѣха̀ содержи́магѡ, но бж҃е́ственными свѣ́ты сщ҃е́нныхъ твои́хъ ᲂу҆че́нїй, зако́номъ и҆ прⷪ҇ро́ки свѣти́вый мі́рꙋ, послѣди́ же на́мъ того̀ є҆диноро́днаго твоего̀ сн҃а бл҃говоли́вый пло́тїю возсїѧ́ти, и҆ ко ѡ҆сїѧ́нїю на́съ твоегѡ̀ просвѣще́нїѧ наста́вити: да бꙋ́дꙋтъ ᲂу҆́ши твоѝ вне́млющѣ гла́сꙋ моле́нїѧ на́шегѡ, и҆ да́рꙋй на́мъ бж҃е, во бдѣ́нномъ и҆ тре́звенномъ се́рдцѣ всю̀ настоѧ́щагѡ житїѧ̀ но́щь прейтѝ, ѡ҆жида́ющымъ прише́ствїѧ сн҃а твоегѡ̀, и҆ бг҃а на́шегѡ, сꙋдїѝ всѣ́хъ, да не возлежа́ще и҆ спѧ́ще, но бо́дрствꙋюще и҆ воздви́жени въ дѣ́ланїе за́повѣдей твои́хъ ѡ҆брѧ́щемсѧ, и҆ въ ра́дость є҆гѡ̀ совни́демъ, и҆дѣ́же пра́зднꙋющихъ гла́съ непреста́нный, и҆ неизрече́ннаѧ сла́дость зрѧ́щихъ твоегѡ̀ лица̀ добро́тꙋ неизглаго́ланнꙋю. Ꙗ҆́кѡ бл҃гъ и҆ чл҃вѣколю́бецъ бг҃ъ є҆сѝ, и҆ тебѣ̀ сла́вꙋ возсыла́емъ, ѻ҆ц҃ꙋ̀, и҆ сн҃ꙋ, и҆ ст҃о́мꙋ дх҃ꙋ, ны́нѣ и҆ при́снѡ, и҆ во вѣ́ки вѣкѡ́въ, а҆ми́нь."}
}