{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "р҃а", "CU_NUM": "а҃", "TEXT": "Моли́тва ни́щагѡ, є҆гда̀ ᲂу҆ны́етъ и҆ пред̾ гдⷭ҇емъ пролїе́тъ моле́нїе своѐ,"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Гдⷭ҇и, ᲂу҆слы́ши моли́твꙋ мою̀, и҆ во́пль мо́й къ тебѣ̀ да прїи́детъ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Не ѿвратѝ лица̀ твоегѡ̀ ѿ менѐ: во́ньже а҆́ще де́нь скорблю̀, приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ: во́ньже а҆́ще де́нь призовꙋ́ тѧ, ско́рѡ ᲂу҆слы́ши мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ и҆счезо́ша ꙗ҆́кѡ ды́мъ дні́е моѝ, и҆ кѡ́сти моѧ̑ ꙗ҆́кѡ сꙋши́ло сосхо́шасѧ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Оу҆ѧ́звленъ бы́хъ ꙗ҆́кѡ трава̀, и҆ и҆́зсше се́рдце моѐ, ꙗ҆́кѡ забы́хъ снѣ́сти хлѣ́бъ мо́й."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Ѿ гла́са воздыха́нїѧ моегѡ̀ прильпѐ ко́сть моѧ̀ пло́ти мое́й."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Оу҆подо́бихсѧ неѧ́сыти пꙋсты́ннѣй, бы́хъ ꙗ҆́кѡ нощны́й вра́нъ ꙾на ны́рищи꙾[[꙾на разва́линѣ꙾]]."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Бдѣ́хъ и҆ бы́хъ ꙗ҆́кѡ пти́ца ѡ҆со́бѧщаѧсѧ ꙾на здѣ̀꙾[[꙾на кро́вѣ꙾]]."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Ве́сь де́нь поноша́хꙋ мѝ вразѝ моѝ, и҆ хва́лѧщїи мѧ̀ ꙾꙾мно́ю꙾꙾[[꙾꙾на мѧ̀꙾꙾]] кленѧ́хꙋсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Занѐ пе́пелъ ꙗ҆́кѡ хлѣ́бъ ꙗ҆дѧ́хъ и҆ питїѐ моѐ съ пла́чемъ растворѧ́хъ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Ѿ лица̀ гнѣ́ва твоегѡ̀ и҆ ꙗ҆́рости твоеѧ̀: ꙗ҆́кѡ возне́съ низве́рглъ мѧ̀ є҆сѝ."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Дні́е моѝ ꙗ҆́кѡ сѣ́нь ᲂу҆клони́шасѧ, и҆ а҆́зъ ꙗ҆́кѡ сѣ́но и҆зсхо́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Ты́ же, гдⷭ҇и, во вѣ́къ пребыва́еши, и҆ па́мѧть твоѧ̀ въ ро́дъ и҆ ро́дъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Ты̀ воскр҃съ ᲂу҆ще́дриши сїѡ́на: ꙗ҆́кѡ вре́мѧ ᲂу҆ще́дрити є҆го̀, ꙗ҆́кѡ прїи́де вре́мѧ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "Ꙗ҆́кѡ бл҃говоли́ша рабѝ твоѝ ꙳ка́менїе꙳[[꙳ѡ҆ ка́менїи꙳]] є҆гѡ̀, и҆ пе́рсть є҆гѡ̀ ᲂу҆ще́дрѧтъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "И҆ ᲂу҆боѧ́тсѧ ꙗ҆зы́цы и҆́мене гдⷭ҇нѧ, и҆ всѝ ца́рїе зе́мстїи сла́вы твоеѧ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Ꙗ҆́кѡ сози́ждетъ гдⷭ҇ь сїѡ́на и҆ ꙗ҆ви́тсѧ во сла́вѣ свое́й."},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "Призрѣ̀ на моли́твꙋ смире́нныхъ и҆ не ᲂу҆ничижѝ моле́нїѧ и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "Да напи́шетсѧ сїѐ въ ро́дъ и҆́нъ, и҆ лю́дїе зи́ждемїи восхва́лѧтъ гдⷭ҇а:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Ꙗ҆́кѡ прини́че съ высоты̀ ст҃ы́ѧ своеѧ̀, гдⷭ҇ь съ нб҃сѐ на зе́млю призрѣ̀,"},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Оу҆слы́шати воздыха́нїе ѡ҆кова́нныхъ, разрѣши́ти сы́ны ᲂу҆мерщвле́нныхъ:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "Возвѣсти́ти въ сїѡ́нѣ и҆́мѧ гдⷭ҇не и҆ хвалꙋ̀ є҆гѡ̀ во і҆ерⷭ҇ли́мѣ,"},
            {"TYPE": "VERSE", "CU_NUM": "к҃г", "TEXT": "Внегда̀ собра́тисѧ лю́демъ вкꙋ́пѣ и҆ царє́мъ, є҆́же рабо́тати гдⷭ҇еви."},
            {"TYPE": "VERSE", "CU_NUM": "к҃д", "TEXT": "Ѿвѣща̀ є҆мꙋ̀ на пꙋтѝ крѣ́пости є҆гѡ̀: ᲂу҆мале́нїе дні́й мои́хъ возвѣсти́ ми:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃є", "TEXT": "Не возведѝ менѐ во преполове́нїе дні́й мои́хъ: въ ро́дѣ родѡ́въ лѣ̑та твоѧ̑."},
            {"TYPE": "VERSE", "CU_NUM": "к҃ѕ", "TEXT": "Въ нача́лѣхъ ты̀, гдⷭ҇и, зе́млю ѡ҆снова́лъ є҆сѝ, и҆ дѣла̀ рꙋкꙋ̀ твоє́ю сꙋ́ть небеса̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃з", "TEXT": "Та̑ поги́бнꙋтъ, ты́ же пребыва́еши: и҆ всѧ̑ ꙗ҆́кѡ ри́за ѡ҆бетша́ютъ, и҆ ꙗ҆́кѡ ѻ҆де́ждꙋ свїе́ши ѧ҆̀, и҆ и҆змѣнѧ́тсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃и", "TEXT": "Ты́ же то́йжде є҆сѝ, и҆ лѣ̑та твоѧ̑ не ѡ҆скꙋдѣ́ютъ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃ѳ", "TEXT": "Сы́нове ра̑бъ твои́хъ вселѧ́тсѧ, и҆ сѣ́мѧ и҆́хъ во вѣ́къ и҆спра́витсѧ."},
            {"TYPE": "HEADER", "PSALM_NUM": "р҃в", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Бл҃гословѝ, дꙋшѐ моѧ̀, гдⷭ҇а, и҆ всѧ̑ внꙋ́трєннѧѧ моѧ̑, и҆́мѧ ст҃о́е є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Бл҃гословѝ, дꙋшѐ моѧ̀, гдⷭ҇а, и҆ не забыва́й всѣ́хъ воздаѧ́нїй є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Ѡ҆чища́ющаго всѧ̑ беззакѡ́нїѧ твоѧ̑, и҆сцѣлѧ́ющаго всѧ̑ недꙋ́ги твоѧ̑,"},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "И҆збавлѧ́ющаго ѿ и҆стлѣ́нїѧ живо́тъ тво́й, вѣнча́ющаго тѧ̀ млⷭ҇тїю и҆ щедро́тами,"},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "И҆сполнѧ́ющаго во бл҃ги́хъ жела́нїе твоѐ: ѡ҆бнови́тсѧ ꙗ҆́кѡ ѻ҆́рлѧ ю҆́ность твоѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Творѧ́й млⷭ҇тыни гдⷭ҇ь и҆ сꙋдьбꙋ̀ всѣ̑мъ ѡ҆би̑димымъ."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Сказа̀ пꙋти̑ своѧ̑ мѡѷсе́ови, сыновѡ́мъ і҆и҃лєвымъ хотѣ̑нїѧ своѧ̑."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Ще́дръ и҆ млⷭ҇тивъ гдⷭ҇ь, долготерпѣли́въ и҆ многомлⷭ҇тивъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Не до конца̀ прогнѣ́ваетсѧ, нижѐ во вѣ́къ враждꙋ́етъ:"},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Не по беззако́нїємъ на́шымъ сотвори́лъ є҆́сть на́мъ, нижѐ по грѣхѡ́мъ на́шымъ возда́лъ є҆́сть на́мъ."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Ꙗ҆́кѡ по высотѣ̀ небе́снѣй ѿ землѝ, ᲂу҆тверди́лъ є҆́сть гдⷭ҇ь млⷭ҇ть свою̀ на боѧ́щихсѧ є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Є҆ли́кѡ ѿстоѧ́тъ восто́цы ѿ за̑падъ, ᲂу҆да́лилъ є҆́сть ѿ на́съ беззакѡ́нїѧ на̑ша."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Ꙗ҆́коже ще́дритъ ѻ҆те́цъ сы́ны, ᲂу҆ще́дри гдⷭ҇ь боѧ́щихсѧ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Ꙗ҆́кѡ то́й позна̀ созда́нїе на́ше, помѧнꙋ̀, ꙗ҆́кѡ пе́рсть є҆смы̀."},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "Человѣ́къ, ꙗ҆́кѡ трава̀ дні́е є҆гѡ̀, ꙗ҆́кѡ цвѣ́тъ се́лный, та́кѡ ѡ҆цвѣте́тъ:"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "Ꙗ҆́кѡ дꙋ́хъ про́йде въ не́мъ, и҆ не бꙋ́детъ, и҆ не позна́етъ ктомꙋ̀ мѣ́ста своегѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Млⷭ҇ть же гдⷭ҇нѧ ѿ вѣ́ка и҆ до вѣ́ка на боѧ́щихсѧ є҆гѡ̀,"},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "И҆ пра́вда є҆гѡ̀ на сынѣ́хъ сынѡ́въ, хранѧ́щихъ завѣ́тъ є҆гѡ̀ и҆ по́мнѧщихъ за́пѡвѣди є҆гѡ̀ твори́ти ѧ҆̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "Гдⷭ҇ь на нб҃сѝ ᲂу҆гото́ва прⷭ҇то́лъ сво́й, и҆ црⷭ҇тво є҆гѡ̀ всѣ́ми ѡ҆блада́етъ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Бл҃гослови́те гдⷭ҇а, всѝ а҆́гг҃ли є҆гѡ̀, си́льнїи крѣ́постїю, творѧ́щїи сло́во є҆гѡ̀, ᲂу҆слы́шати гла́съ слове́съ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Бл҃гослови́те гдⷭ҇а, всѧ̑ си̑лы є҆гѡ̀, слꙋги̑ є҆гѡ̀, творѧ́щїи во́лю є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "Бл҃гослови́те гдⷭ҇а, всѧ̑ дѣла̀ є҆гѡ̀ на всѧ́комъ мѣ́стѣ влⷣчества є҆гѡ̀: бл҃гословѝ, дꙋшѐ моѧ̀, гдⷭ҇а."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "р҃г", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, ѡ҆ мїрстѣ́мъ бытїѝ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Бл҃гословѝ, дꙋшѐ моѧ̀, гдⷭ҇а. Гдⷭ҇и бж҃е мо́й, возвели́чилсѧ є҆сѝ ѕѣлѡ̀: во и҆сповѣ́данїе и҆ въ велелѣ́потꙋ ѡ҆бле́клсѧ є҆сѝ:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Ѡ҆дѣѧ́йсѧ свѣ́томъ ꙗ҆́кѡ ри́зою, простира́ѧй не́бо ꙗ҆́кѡ ко́жꙋ:"},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Покрыва́ѧй вода́ми превы́спрєннѧѧ своѧ̑, полага́ѧй ѻ҆́блаки на восхожде́нїе своѐ, ходѧ́й на крилꙋ̑ вѣ́трєню:"},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Творѧ́й а҆́гг҃лы своѧ̑ дꙋ́хи, и҆ слꙋги̑ своѧ̑ пла́мень ѻ҆́гненный:"},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Ѡ҆снова́ѧй зе́млю на тве́рди є҆ѧ̀: не преклони́тсѧ въ вѣ́къ вѣ́ка."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Бе́здна ꙗ҆́кѡ ри́за ѡ҆дѣѧ́нїе є҆ѧ̀, на гора́хъ ста́нꙋтъ во́ды:"},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Ѿ запреще́нїѧ твоегѡ̀ побѣ́гнꙋтъ, ѿ гла́са гро́ма твоегѡ̀ ᲂу҆боѧ́тсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Восхо́дѧтъ го́ры, и҆ низхо́дѧтъ полѧ̀, въ мѣ́сто є҆́же ѡ҆снова́лъ є҆сѝ и҆̀мъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Предѣ́лъ положи́лъ є҆сѝ, є҆гѡ́же не пре́йдꙋтъ, нижѐ ѡ҆братѧ́тсѧ покры́ти зе́млю."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Посыла́ѧй и҆сто́чники въ де́брехъ, посредѣ̀ го́ръ про́йдꙋтъ во́ды."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Напаѧ́ютъ всѧ̑ ѕвѣ́ри сє́льныѧ, ꙾ждꙋ́тъ꙾[[꙾воспрїи́мꙋтъ꙾]] ѻ҆на́гри въ жа́ждꙋ свою̀."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "На ты́хъ пти̑цы небє́сныѧ привита́ютъ: ѿ среды̀ ка́менїѧ дадѧ́тъ гла́съ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Напаѧ́ѧй го́ры ѿ превы́спреннихъ свои́хъ: ѿ плода̀ дѣ́лъ твои́хъ насы́титсѧ землѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Прозѧба́ѧй травꙋ̀ скотѡ́мъ, и҆ ѕла́къ на слꙋ́жбꙋ человѣ́кѡмъ, и҆звестѝ хлѣ́бъ ѿ землѝ:"},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "И҆ вїно̀ весели́тъ се́рдце человѣ́ка, ᲂу҆ма́стити лицѐ є҆ле́емъ: и҆ хлѣ́бъ се́рдце человѣ́ка ᲂу҆крѣпи́тъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "Насы́тѧтсѧ древа̀ пѡльска́ѧ, ке́дри лїва́нстїи, и҆̀хже є҆сѝ насади́лъ:"},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Та́мѡ пти̑цы вогнѣздѧ́тсѧ, є҆рѡді́ево жили́ще предводи́тельствꙋетъ и҆́ми."},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "Го́ры высѡ́кїѧ є҆ле́нємъ, ка́мень прибѣ́жище за́ѧцємъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "Сотвори́лъ є҆́сть лꙋнꙋ̀ во времена̀: со́лнце позна̀ за́падъ сво́й."},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Положи́лъ є҆сѝ тмꙋ̀, и҆ бы́сть но́щь, въ не́йже про́йдꙋтъ всѝ ѕвѣ́рїе дꙋбра́внїи,"},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Скѵ́мни рыка́ющїи восхи́тити и҆ взыска́ти ѿ бг҃а пи́щꙋ себѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "Возсїѧ̀ со́лнце, и҆ собра́шасѧ, и҆ въ ло́жахъ свои́хъ лѧ́гꙋтъ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃г", "TEXT": "И҆зы́детъ человѣ́къ на дѣ́ло своѐ и҆ на дѣ́ланїе своѐ до ве́чера."},
            {"TYPE": "VERSE", "CU_NUM": "к҃д", "TEXT": "Ꙗ҆́кѡ возвели́чишасѧ дѣла̀ твоѧ̑, гдⷭ҇и: всѧ̑ премⷣростїю сотвори́лъ є҆сѝ: и҆спо́лнисѧ землѧ̀ тва́ри твоеѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃є", "TEXT": "Сїѐ мо́ре вели́кое и҆ простра́нное: та́мѡ га́ди, и҆́хже нѣ́сть числа̀, живѡ́тнаѧ ма̑лаѧ съ вели́кими:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃ѕ", "TEXT": "Та́мѡ кораблѝ препла́ваютъ, ѕмі́й се́й, є҆го́же созда́лъ є҆сѝ рꙋга́тисѧ є҆мꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃з", "TEXT": "Всѧ̑ къ тебѣ̀ ча́ютъ, да́ти пи́щꙋ и҆̀мъ во бла́го вре́мѧ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃и", "TEXT": "Да́вшꙋ тебѣ̀ и҆̀мъ, соберꙋ́тъ: ѿве́рзшꙋ тебѣ̀ рꙋ́кꙋ, всѧ́чєскаѧ и҆спо́лнѧтсѧ бла́гости:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃ѳ", "TEXT": "Ѿвра́щшꙋ же тебѣ̀ лицѐ, возмѧтꙋ́тсѧ: ѿи́меши дꙋ́хъ и҆́хъ, и҆ и҆сче́знꙋтъ и҆ въ пе́рсть свою̀ возвратѧ́тсѧ:"},
            {"TYPE": "VERSE", "CU_NUM": "л҃", "TEXT": "По́слеши дх҃а твоего̀, и҆ сози́ждꙋтсѧ, и҆ ѡ҆бнови́ши лицѐ землѝ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃а", "TEXT": "Бꙋ́ди сла́ва гдⷭ҇нѧ во вѣ́ки: возвесели́тсѧ гдⷭ҇ь ѡ҆ дѣ́лѣхъ свои́хъ:"},
            {"TYPE": "VERSE", "CU_NUM": "л҃в", "TEXT": "Призира́ѧй на зе́млю и҆ творѧ́й ю҆̀ трѧсти́сѧ: прикаса́ѧйсѧ гора́мъ, и҆ дымѧ́тсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃г", "TEXT": "Воспою̀ гдⷭ҇еви въ животѣ̀ мое́мъ, пою̀ бг҃ꙋ моемꙋ̀, до́ндеже є҆́смь:"},
            {"TYPE": "VERSE", "CU_NUM": "л҃д", "TEXT": "Да ᲂу҆слади́тсѧ є҆мꙋ̀ бесѣ́да моѧ̀, а҆́зъ же возвеселю́сѧ ѡ҆ гдⷭ҇ѣ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃є", "TEXT": "Да и҆сче́знꙋтъ грѣ̑шницы ѿ землѝ, и҆ беззакѡ́нницы, ꙗ҆́коже не бы́ти и҆̀мъ. Бл҃гословѝ, дꙋшѐ моѧ̀, гдⷭ҇а."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "р҃д", "CU_NUM": "", "TEXT": "А҆ллилꙋ́їа,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "И҆сповѣ́дайтесѧ гдⷭ҇еви и҆ призыва́йте и҆́мѧ є҆гѡ̀, возвѣсти́те во ꙗ҆зы́цѣхъ дѣла̀ є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Воспо́йте є҆мꙋ̀ и҆ по́йте є҆мꙋ̀, повѣ́дите всѧ̑ чꙋдеса̀ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Хвали́тесѧ ѡ҆ и҆́мени ст҃ѣ́мъ є҆гѡ̀: да возвесели́тсѧ се́рдце и҆́щꙋщихъ гдⷭ҇а:"},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Взыщи́те гдⷭ҇а и҆ ᲂу҆тверди́тесѧ, взыщи́те лица̀ є҆гѡ̀ вы́нꙋ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Помѧни́те чꙋдеса̀ є҆гѡ̀, ꙗ҆̀же сотворѝ, чꙋдеса̀ є҆гѡ̀ и҆ сꙋдьбы̑ ᲂу҆́стъ є҆гѡ̀,"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Сѣ́мѧ а҆враа́мле рабѝ є҆гѡ̀, сы́нове і҆а̑кѡвли и҆збра́ннїи є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "То́й гдⷭ҇ь бг҃ъ на́шъ: по все́й землѝ сꙋдьбы̑ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Помѧнꙋ̀ въ вѣ́къ завѣ́тъ сво́й, сло́во, є҆́же заповѣ́да въ ты́сѧщы родѡ́въ,"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Є҆́же завѣща̀ а҆враа́мꙋ, и҆ клѧ́твꙋ свою̀ і҆саа́кꙋ:"},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "И҆ поста́ви ю҆̀ і҆а́кѡвꙋ въ повелѣ́нїе и҆ і҆и҃лю въ завѣ́тъ вѣ́ченъ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Гл҃ѧ: тебѣ̀ да́мъ зе́млю ханаа́ню, ᲂу҆́же достоѧ́нїѧ ва́шегѡ."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Внегда̀ бы́ти и҆̀мъ ма̑лымъ число́мъ, малѣ́йшымъ и҆ прише́льцємъ въ не́й,"},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "И҆ преидо́ша ѿ ꙗ҆зы́ка въ ꙗ҆зы́къ и҆ ѿ ца́рствїѧ въ лю́ди и҆́ны:"},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Не ѡ҆ста́ви человѣ́ка ѡ҆би́дѣти и҆̀хъ и҆ ѡ҆бличѝ ѡ҆ ни́хъ царѝ:"},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "Не прикаса́йтесѧ пома̑заннымъ мои̑мъ, и҆ во прⷪ҇ро́цѣхъ мои́хъ не лꙋка́внꙋйте."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "И҆ призва̀ гла́дъ на зе́млю: всѧ́ко ᲂу҆твержде́нїе хлѣ́бное сотры̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Посла̀ пред̾ ни́ми человѣ́ка: въ раба̀ про́данъ бы́сть і҆ѡ́сифъ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "Смири́ша во ѡ҆ко́вахъ но́зѣ є҆гѡ̀, желѣ́зо про́йде дꙋша̀ є҆гѡ̀,"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "До́ндеже прїи́де сло́во є҆гѡ̀: сло́во гдⷭ҇не разжжѐ є҆го̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Посла̀ ца́рь и҆ разрѣшѝ є҆го̀: кнѧ́зь люде́й, и҆ ꙾ѡ҆ста́ви꙾[[꙾ѿпꙋстѝ꙾]] є҆го̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Поста́ви є҆го̀ господи́на до́мꙋ своемꙋ̀ и҆ кнѧ́зѧ всемꙋ̀ стѧжа́нїю своемꙋ̀,"},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "Наказа́ти кнѧ̑зи є҆гѡ̀ ꙗ҆́кѡ себѐ и҆ ста́рцы є҆гѡ̀ ᲂу҆мꙋдри́ти."},
            {"TYPE": "VERSE", "CU_NUM": "к҃г", "TEXT": "И҆ вни́де і҆и҃ль во є҆гѵ́петъ, и҆ і҆а́кѡвъ прише́льствова въ зе́млю ха́мовꙋ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃д", "TEXT": "И҆ возрастѝ лю́ди своѧ̑ ѕѣлѡ̀ и҆ ᲂу҆крѣпѝ ѧ҆̀ па́че врагѡ́въ и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃є", "TEXT": "Превратѝ се́рдце и҆́хъ возненави́дѣти лю́ди є҆гѡ̀, ле́сть сотвори́ти въ рабѣ́хъ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃ѕ", "TEXT": "Посла̀ мѡѷсе́а раба̀ своего̀, а҆арѡ́на, є҆го́же и҆збра̀ себѣ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃з", "TEXT": "Положѝ въ ни́хъ словеса̀ зна́менїй свои́хъ и҆ чꙋде́съ свои́хъ въ землѝ ха́мовѣ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃и", "TEXT": "Посла̀ тмꙋ̀ и҆ помрачѝ, ꙗ҆́кѡ преѡгорчи́ша словеса̀ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃ѳ", "TEXT": "Преложѝ во́ды и҆́хъ въ кро́вь и҆ и҆зморѝ ры̑бы и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃", "TEXT": "Воскипѣ̀ землѧ̀ и҆́хъ жа́бами въ сокро́вищницахъ царе́й и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃а", "TEXT": "Речѐ, и҆ прїидо́ша пє́сїѧ мꙋ̑хи и҆ скни̑пы во всѧ̑ предѣ́лы и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃в", "TEXT": "Положѝ дождѝ и҆́хъ гра́ды, ѻ҆́гнь попалѧ́ющь въ землѝ и҆́хъ:"},
            {"TYPE": "VERSE", "CU_NUM": "л҃г", "TEXT": "И҆ поразѝ вїногра́ды и҆́хъ и҆ смѡ́квы и҆́хъ, и҆ сотры̀ всѧ́кое дре́во предѣ̑лъ и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃д", "TEXT": "Речѐ, и҆ прїидо́ша прꙋ́зи и҆ гꙋ́сєницы, и҆̀мже не бѣ̀ числа̀,"},
            {"TYPE": "VERSE", "CU_NUM": "л҃є", "TEXT": "И҆ снѣдо́ша всѧ́кꙋ травꙋ̀ въ землѝ и҆́хъ, и҆ поѧдо́ша всѧ́къ пло́дъ землѝ и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "л҃ѕ", "TEXT": "И҆ поразѝ всѧ́каго пе́рвенца въ землѝ и҆́хъ, нача́токъ всѧ́кагѡ трꙋда̀ и҆́хъ:"},
            {"TYPE": "VERSE", "CU_NUM": "л҃з", "TEXT": "И҆ и҆зведѐ ѧ҆̀ съ сребро́мъ и҆ зла́томъ: и҆ не бѣ̀ въ колѣ́нѣхъ и҆́хъ болѧ́й."},
            {"TYPE": "VERSE", "CU_NUM": "л҃и", "TEXT": "Возвесели́сѧ є҆гѵ́петъ во и҆схожде́нїи и҆́хъ: ꙗ҆́кѡ нападѐ стра́хъ и҆́хъ на нѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "л҃ѳ", "TEXT": "Распрострѐ ѻ҆́блакъ въ покро́въ и҆̀мъ, и҆ ѻ҆́гнь, є҆́же просвѣти́ти и҆̀мъ но́щїю."},
            {"TYPE": "VERSE", "CU_NUM": "м҃", "TEXT": "Проси́ша, и҆ прїидо́ша кра́стели, и҆ хлѣ́ба небе́снагѡ насы́ти ѧ҆̀:"},
            {"TYPE": "VERSE", "CU_NUM": "м҃а", "TEXT": "Разве́рзе ка́мень, и҆ потеко́ша во́ды, потеко́ша въ безво́дныхъ рѣ́ки:"},
            {"TYPE": "VERSE", "CU_NUM": "м҃в", "TEXT": "Ꙗ҆́кѡ помѧнꙋ̀ сло́во ст҃о́е своѐ, є҆́же ко а҆враа́мꙋ рабꙋ̀ своемꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "м҃г", "TEXT": "И҆ и҆зведѐ лю́ди своѧ̑ въ ра́дости и҆ и҆збра̑нныѧ своѧ̑ въ весе́лїи."},
            {"TYPE": "VERSE", "CU_NUM": "м҃д", "TEXT": "И҆ дадѐ и҆̀мъ страны̑ ꙗ҆зы̑къ, и҆ трꙋды̀ люде́й наслѣ́доваша:"},
            {"TYPE": "VERSE", "CU_NUM": "м҃є", "TEXT": "Ꙗ҆́кѡ да сохранѧ́тъ ѡ҆правда̑нїѧ є҆гѡ̀ и҆ зако́на є҆гѡ̀ взы́щꙋтъ."}
        ]
    ],
    "T": [
        {"HLAS": 8, "TEXT": "Ꙗ҆́кѡ блꙋдни́ца припа́даю тѝ, да прїимꙋ̀ ѡ҆ставле́нїе, и҆ вмѣ́стѡ мѵ́ра сле́зы ѿ се́рдца приношꙋ́ ти, хрⷭ҇тѐ бж҃е: да ꙗ҆́кѡ ѻ҆́нꙋю ᲂу҆ще́дриши мѧ̀ сп҃се, и҆ пода́си ѡ҆чище́нїе грѣхѡ́въ. ꙗ҆́кѡ ѻ҆́наѧ бо зовꙋ́ ти: и҆зба́ви мѧ̀ ѿ тимѣ́нїѧ дѣ́лъ мои́хъ."}
    ],
    "T_S": {"TEXT": "Почто̀ не помышлѧ́еши дꙋшѐ моѧ̀ сме́рти; почто̀ не ѡ҆браща́ешисѧ про́чее ко и҆справле́нїю, пре́жде трꙋбы̀ глаше́нїѧ на сꙋдѣ̀; тогда̀ нѣ́сть вре́мѧ покаѧ́нїѧ. прїимѝ во ᲂу҆мѣ̀ мытарѧ̀ и҆ блꙋдни́цꙋ, зовꙋ́щыѧ: согрѣши́хъ тѝ гдⷭ҇и, поми́лꙋй мѧ̀."},
    "T_N": {"TEXT": "Ꙗ҆́кѡ превосходѧ́щаѧ вои́стиннꙋ рождество́мъ твои́мъ си̑лы нбⷭ҇ныѧ, приснодв҃о бцⷣе, и҆̀же тобо́ю бж҃ество́мъ ѡ҆богати́вшесѧ, непреста́ннѡ тѧ̀ велича́емъ."},
    "M": {"TEXT": "Бл҃годари́мъ тѧ̀ гдⷭ҇и бж҃е на́шъ, сп҃се́нїй на́шихъ, ꙗ҆́кѡ всѧ̑ твори́ши во бл҃годѣѧ̑нїѧ жи́зни на́шеѧ: ꙗ҆́кѡ ᲂу҆поко́илъ є҆сѝ на́съ въ преше́дшемъ нощно́мъ вре́мени, и҆ воздви́глъ є҆сѝ на́съ ѿ ло́жей на́шихъ, и҆ поста́вилъ є҆сѝ на́съ въ поклоне́нїе чⷭ҇тна́гѡ и҆ сла́внагѡ и҆́мене твоегѡ̀. Тѣ́мже мо́лимсѧ тебѣ̀ гдⷭ҇и: да́ждь на́мъ бл҃года́ть и҆ си́лꙋ, да сподо́бимсѧ тебѣ̀ пѣ́ти разꙋ́мнѡ, и҆ моли́тисѧ непреста́ннѡ, и҆ вы́нꙋ къ тебѣ̀ зрѣ́ти сп҃си́телю и҆ бл҃годѣ́телю на́шихъ дꙋ́шъ, стра́хомъ и҆ тре́петомъ своѐ сп҃се́нїе дѣ́йствꙋюще. ᲂу҆слы́ши ᲂу҆́бѡ и҆ поми́лꙋй бл҃гоꙋтро́бне на́съ, сокрꙋшѝ под̾ но́ги на́шѧ неви̑димыѧ ра́тники и҆ врагѝ: прїимѝ ꙗ҆̀же по си́лѣ на́шей бл҃годарє́нїѧ: да́ждь на́мъ бл҃года́ть и҆ си́лꙋ, во ѿверзе́нїе ᲂу҆́стъ на́шихъ, и҆ наꙋчѝ на́съ ѡ҆правда́нїємъ твои̑мъ, ꙗ҆́кѡ что̀ помо́лимсѧ, ꙗ҆́коже подоба́етъ, не вѣ́мы, а҆́ще не ты̀ гдⷭ҇и дх҃омъ твои́мъ ст҃ы́мъ наста́виши ны̀. а҆́ще же что̀ согрѣши́хомъ да́же до настоѧ́щагѡ часа̀, сло́вомъ, и҆лѝ дѣ́ломъ, и҆лѝ помышле́нїемъ, во́лею, и҆лѝ нево́лею, ѡ҆сла́би, ѡ҆ста́ви, простѝ. А҆́ще бо беззакѡ́нїѧ на́зриши гдⷭ҇и, гдⷭ҇и, кто̀ постои́тъ; ꙗ҆́кѡ ᲂу҆ тебѐ ѡ҆чище́нїе є҆́сть, ᲂу҆ тебѐ и҆збавле́нїе. Ты̀ є҆сѝ є҆ди́нъ ст҃ъ, помо́щникъ крѣ́пкїй, и҆ защи́титель жи́зни на́шеѧ, и҆ тѧ̀ бл҃гослови́мъ во всѧ̑ вѣ́ки, а҆ми́нь."}
}