{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "рл҃д", "CU_NUM": "", "TEXT": "А҆ллилꙋ́їа,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Хвали́те и҆́мѧ гдⷭ҇не, хвали́те, рабѝ гдⷭ҇а,"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Стоѧ́щїи во хра́мѣ гдⷭ҇ни, во дво́рѣхъ до́мꙋ бг҃а на́шегѡ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Хвали́те гдⷭ҇а, ꙗ҆́кѡ бла́гъ гдⷭ҇ь: по́йте и҆́мени є҆гѡ̀, ꙗ҆́кѡ добро̀:"},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ і҆а́кѡва и҆збра̀ себѣ̀ гдⷭ҇ь, і҆и҃лѧ въ достоѧ́нїе себѣ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Ꙗ҆́кѡ а҆́зъ позна́хъ, ꙗ҆́кѡ ве́лїй гдⷭ҇ь, и҆ гдⷭ҇ь на́шъ над̾ всѣ́ми бо́ги:"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Всѧ̑, є҆ли̑ка восхотѣ̀ гдⷭ҇ь, сотворѝ на нб҃сѝ и҆ на землѝ, въ морѧ́хъ и҆ во всѣ́хъ бе́зднахъ."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Возводѧ̀ ѻ҆́блаки ѿ послѣ́днихъ землѝ, мѡ́лнїи въ до́ждь сотворѝ, и҆зводѧ́й вѣ́тры ѿ сокро́вищъ свои́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "И҆́же поразѝ пе́рвенцы є҆гѵ́пєтскїѧ ѿ человѣ́ка до скота̀:"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Посла̀ зна́мєнїѧ и҆ чꙋдеса̀ посредѣ̀ тебє̀, є҆гѵ́пте, на фараѡ́на и҆ на всѧ̑ рабы̑ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "И҆́же поразѝ ꙗ҆зы́ки мнѡ́ги и҆ и҆збѝ царѝ крѣ́пки:"},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Сиѡ́на царѧ̀ а҆морре́йска и҆ ѡ҆́га царѧ̀ васа́нска, и҆ всѧ̑ ца̑рствїѧ ханаа̑нска:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "И҆ дадѐ зе́млю и҆́хъ достоѧ́нїе, достоѧ́нїе і҆и҃лю лю́демъ свои̑мъ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Гдⷭ҇и, и҆́мѧ твоѐ въ вѣ́къ, и҆ па́мѧть твоѧ̀ въ ро́дъ и҆ ро́дъ:"},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Ꙗ҆́кѡ сꙋди́ти и҆́мать гдⷭ҇ь лю́демъ свои̑мъ, и҆ ѡ҆ рабѣ́хъ свои́хъ ᲂу҆мо́литсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "І҆́дѡли ꙗ҆зы̑къ сребро̀ и҆ зла́то, дѣла̀ рꙋ́къ человѣ́ческихъ:"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "Оу҆ста̀ и҆́мꙋтъ, и҆ не возглаго́лютъ: ѻ҆́чи и҆́мꙋтъ, и҆ не ᲂу҆́зрѧтъ:"},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Оу҆́ши и҆́мꙋтъ, и҆ не ᲂу҆слы́шатъ: ниже́ бо є҆́сть дꙋ́хъ во ᲂу҆стѣ́хъ и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "Подо́бни и҆̀мъ да бꙋ́дꙋтъ творѧ́щїи ѧ҆̀ и҆ всѝ надѣ́ющїисѧ на нѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "До́ме і҆и҃левъ, бл҃гослови́те гдⷭ҇а: до́ме а҆арѡ́нь, бл҃гослови́те гдⷭ҇а: до́ме леѵі́инъ, бл҃гослови́те гдⷭ҇а:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Боѧ́щїисѧ гдⷭ҇а, бл҃гослови́те гдⷭ҇а."},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Бл҃гослове́нъ гдⷭ҇ь ѿ сїѡ́на, живы́й во і҆ерⷭ҇ли́мѣ."},
            {"TYPE": "HEADER", "PSALM_NUM": "рл҃є", "CU_NUM": "", "TEXT": "А҆ллилꙋ́їа,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "И҆сповѣ́дайтесѧ бг҃ꙋ богѡ́въ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "И҆сповѣ́дайтесѧ гдⷭ҇еви господе́й: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Сотво́ршемꙋ чꙋдеса̀ вє́лїѧ є҆ди́номꙋ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Сотво́ршемꙋ небеса̀ ра́зꙋмомъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Оу҆тверди́вшемꙋ зе́млю на вода́хъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Сотво́ршемꙋ свѣти̑ла вє́лїѧ є҆ди́номꙋ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Со́лнце во ѻ҆́бласть днѐ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Лꙋнꙋ̀ и҆ ѕвѣ́зды во ѻ҆́бласть но́щи: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Порази́вшемꙋ є҆гѵ́пта съ пе́рвенцы є҆гѡ̀: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "И҆ и҆зве́дшемꙋ і҆и҃лѧ ѿ среды̀ и҆́хъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Рꙋко́ю крѣ́пкою и҆ мы́шцею высо́кою: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Раздѣ́льшемꙋ чермно́е мо́ре въ раздѣлє́нїѧ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "И҆ прове́дшемꙋ і҆и҃лѧ посредѣ̀ є҆гѡ̀: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "И҆ и҆стрѧ́сшемꙋ фараѡ́на и҆ си́лꙋ є҆гѡ̀ въ мо́ре чермно́е: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "Прове́дшемꙋ лю́ди своѧ̑ въ пꙋсты́ни: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Порази́вшемꙋ царѝ вє́лїѧ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "И҆ ᲂу҆би́вшемꙋ царѝ крѣ̑пкїѧ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "Сиѡ́на царѧ̀ а҆морре́йска: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "И҆ ѡ҆́га царѧ̀ васа́нска: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "И҆ да́вшемꙋ зе́млю и҆́хъ достоѧ́нїе: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "Достоѧ́нїе і҆и҃лю рабꙋ̀ своемꙋ̀: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃г", "TEXT": "Ꙗ҆́кѡ во смире́нїи на́шемъ помѧнꙋ́ ны гдⷭ҇ь: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃д", "TEXT": "И҆ и҆зба́вилъ ны̀ є҆́сть ѿ врагѡ́въ на́шихъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃є", "TEXT": "Даѧ́й пи́щꙋ всѧ́кой пло́ти: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃ѕ", "TEXT": "И҆сповѣ́дайтесѧ бг҃ꙋ нбⷭ҇номꙋ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "рл҃ѕ", "CU_NUM": "", "TEXT": "Дв҃дꙋ і҆еремі́емъ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "На рѣка́хъ вавѷлѡ́нскихъ, та́мѡ сѣдо́хомъ и҆ пла́кахомъ, внегда̀ помѧнꙋ́ти на́мъ сїѡ́на:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "На ве́рбїихъ посредѣ̀ є҆гѡ̀ ѡ҆бѣ́сихомъ ѻ҆рга́ны на́шѧ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Ꙗ҆́кѡ та́мѡ вопроси́ша ны̀ плѣ́ншїи на́съ ѡ҆ словесѣ́хъ пѣ́сней, и҆ ве́дшїи на́съ ѡ҆ пѣ́нїи: воспо́йте на́мъ ѿ пѣ́сней сїѡ́нскихъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Ка́кѡ воспое́мъ пѣ́снь гдⷭ҇ню на землѝ чꙋжде́й;"},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "А҆́ще забꙋ́дꙋ тебѐ, і҆ерⷭ҇ли́ме, забве́на бꙋ́ди десни́ца моѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Прильпнѝ ѧ҆зы́къ мо́й горта́ни моемꙋ̀, а҆́ще не помѧнꙋ̀ тебє̀, а҆́ще не предложꙋ̀ і҆ерⷭ҇ли́ма, ꙗ҆́кѡ въ нача́лѣ весе́лїѧ моегѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Помѧнѝ, гдⷭ҇и, сы́ны є҆дѡ̑мскїѧ въ де́нь і҆ерⷭ҇ли́мль глаго́лющыѧ: и҆стоща́йте, и҆стоща́йте до ѡ҆снова́нїй є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Дщѝ вавѷлѡ́нѧ ѡ҆каѧ́ннаѧ, бл҃же́нъ, и҆́же возда́стъ тебѣ̀ воздаѧ́нїе твоѐ, є҆́же воздала̀ є҆сѝ на́мъ:"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Бл҃же́нъ, и҆́же и҆́метъ и҆ разбїе́тъ младе́нцы твоѧ̑ ѡ҆ ка́мень."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "рл҃з", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, а҆гге́а и҆ заха́рїи,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "И҆сповѣ́мсѧ тебѣ̀, гдⷭ҇и, всѣ́мъ се́рдцемъ мои́мъ, и҆ пред̾ а҆́гг҃лы воспою̀ тебѣ̀, ꙗ҆́кѡ ᲂу҆слы́шалъ є҆сѝ всѧ̑ глаго́лы ᲂу҆́стъ мои́хъ:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Поклоню́сѧ ко хра́мꙋ ст҃о́мꙋ твоемꙋ̀ и҆ и҆сповѣ́мсѧ и҆́мени твоемꙋ̀ ѡ҆ млⷭ҇ти твое́й и҆ и҆́стинѣ твое́й, ꙗ҆́кѡ возвели́чилъ є҆сѝ над̾ всѣ́мъ и҆́мѧ твоѐ ст҃о́е."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Во́ньже а҆́ще де́нь призовꙋ́ тѧ, ско́рѡ ᲂу҆слы́ши мѧ̀: ᲂу҆мно́жиши мѧ̀ въ дꙋшѝ мое́й си́лою твое́ю."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Да и҆сповѣ́дѧтсѧ тебѣ̀, гдⷭ҇и, всѝ ца́рїе зе́мстїи, ꙗ҆́кѡ ᲂу҆слы́шаша всѧ̑ глаго́лы ᲂу҆́стъ твои́хъ:"},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "И҆ да воспою́тъ въ пꙋте́хъ гдⷭ҇нихъ, ꙗ҆́кѡ ве́лїѧ сла́ва гдⷭ҇нѧ:"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Ꙗ҆́кѡ высо́къ гдⷭ҇ь, и҆ смирє́нныѧ призира́етъ, и҆ высѡ́каѧ и҆здале́ча вѣ́сть."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "А҆́ще пойдꙋ̀ посредѣ̀ ско́рби, живи́ши мѧ̀: на гнѣ́въ вра̑гъ мои́хъ просте́рлъ є҆сѝ рꙋ́кꙋ твою̀, и҆ сп҃се́ мѧ десни́ца твоѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Гдⷭ҇ь возда́стъ за мѧ̀: гдⷭ҇и, млⷭ҇ть твоѧ̀ во вѣ́къ: дѣ́лъ рꙋкꙋ̀ твоє́ю не пре́зри."},
            {"TYPE": "HEADER", "PSALM_NUM": "рл҃и", "CU_NUM": "", "TEXT": "Въ коне́цъ дв҃дꙋ, ѱало́мъ заха́рїинъ, въ разсѣ́ѧнїи,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Гдⷭ҇и, и҆скꙋси́лъ мѧ̀ є҆сѝ и҆ позна́лъ мѧ̀ є҆сѝ: ты̀ позна́лъ є҆сѝ сѣда́нїе моѐ и҆ воста́нїе моѐ."},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Ты̀ разꙋмѣ́лъ є҆сѝ помышлє́нїѧ моѧ̑ и҆здале́ча:"},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Стезю̀ мою̀ и҆ ᲂу҆́же моѐ ты̀ є҆сѝ и҆зслѣ́довалъ и҆ всѧ̑ пꙋти̑ моѧ̑ прови́дѣлъ є҆сѝ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ нѣ́сть льстѝ въ ѧ҆зы́цѣ мое́мъ: сѐ, гдⷭ҇и, ты̀ позна́лъ є҆сѝ"},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Всѧ̑ послѣ̑днѧѧ и҆ дрє́внѧѧ: ты̀ созда́лъ є҆сѝ мѧ̀ и҆ положи́лъ є҆сѝ на мнѣ̀ рꙋ́кꙋ твою̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Оу҆диви́сѧ ра́зꙋмъ тво́й ѿ менѐ, ᲂу҆тверди́сѧ, не возмогꙋ̀ къ немꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Ка́мѡ пойдꙋ̀ ѿ дх҃а твоегѡ̀; и҆ ѿ лица̀ твоегѡ̀ ка́мѡ бѣжꙋ̀;"},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "А҆́ще взы́дꙋ на нб҃о, ты̀ та́мѡ є҆сѝ: а҆́ще сни́дꙋ во а҆́дъ, та́мѡ є҆сѝ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "А҆́ще возмꙋ̀ крилѣ̑ моѝ ра́нѡ и҆ вселю́сѧ въ послѣ́днихъ мо́рѧ,"},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "И҆ та́мѡ бо рꙋка̀ твоѧ̀ наста́витъ мѧ̀, и҆ ᲂу҆держи́тъ мѧ̀ десни́ца твоѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "И҆ рѣ́хъ: є҆да̀ тма̀ попере́тъ мѧ̀; и҆ но́щь просвѣще́нїе въ сла́дости мое́й."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Ꙗ҆́кѡ тма̀ не помрачи́тсѧ ѿ тебє̀, и҆ но́щь ꙗ҆́кѡ де́нь просвѣти́тсѧ: ꙗ҆́кѡ тма̀ є҆ѧ̀, та́кѡ и҆ свѣ́тъ є҆ѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Ꙗ҆́кѡ ты̀ ꙾созда́лъ꙾[[꙾стѧжа́лъ꙾]] є҆сѝ ᲂу҆трѡ́бы моѧ̑, воспрїѧ́лъ мѧ̀ є҆сѝ и҆з̾ чре́ва ма́тере моеѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "И҆сповѣ́мсѧ тебѣ̀, ꙗ҆́кѡ стра́шнѡ ᲂу҆диви́лсѧ є҆сѝ: чꙋ̑дна дѣла̀ твоѧ̑, и҆ дꙋша̀ моѧ̀ зна́етъ ѕѣлѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "Не ᲂу҆таи́сѧ ко́сть моѧ̀ ѿ тебє̀, ю҆́же сотвори́лъ є҆сѝ въ та́йнѣ, и҆ соста́въ мо́й въ преиспо́днихъ землѝ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "Несодѣ́ланное моѐ ви́дѣстѣ ѻ҆́чи твоѝ, и҆ въ кни́зѣ твое́й всѝ напи́шꙋтсѧ: во дне́хъ сози́ждꙋтсѧ, и҆ никто́же въ ни́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Мнѣ́ же ѕѣлѡ̀ че́стни бы́ша дрꙋ́зи твоѝ, бж҃е, ѕѣлѡ̀ ᲂу҆тверди́шасѧ влады́чєствїѧ и҆́хъ:"},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "И҆зочтꙋ̀ и҆̀хъ, и҆ па́че песка̀ ᲂу҆мно́жатсѧ: воста́хъ, и҆ є҆щѐ є҆́смь съ тобо́ю."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "А҆́ще и҆збїе́ши грѣ́шники, бж҃е: мꙋ́жїе крове́й, ᲂу҆клони́тесѧ ѿ менѐ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Ꙗ҆́кѡ ревни́ви є҆стѐ въ помышле́нїихъ, прїи́мꙋтъ въ сꙋетꙋ̀ гра́ды твоѧ̑."},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Не ненави́дѧщыѧ ли тѧ̀, гдⷭ҇и, возненави́дѣхъ, и҆ ѡ҆ вразѣ́хъ твои́хъ и҆ста́ѧхъ;"},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "Соверше́нною не́навистїю возненави́дѣхъ ѧ҆̀: во врагѝ бы́ша мѝ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃г", "TEXT": "И҆скꙋси́ мѧ, бж҃е, и҆ ᲂу҆вѣ́ждь се́рдце моѐ: и҆стѧжи́ мѧ и҆ разꙋмѣ́й стєзѝ моѧ̑:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃д", "TEXT": "И҆ ви́ждь, а҆́ще пꙋ́ть беззако́нїѧ во мнѣ̀, и҆ наста́ви мѧ̀ на пꙋ́ть вѣ́ченъ."},
            {"TYPE": "HEADER", "PSALM_NUM": "рл҃ѳ", "CU_NUM": "", "TEXT": "Въ коне́цъ, ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "И҆зми́ мѧ, гдⷭ҇и, ѿ человѣ́ка лꙋка́ва, ѿ мꙋ́жа непра́ведна и҆зба́ви мѧ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "И҆̀же помы́слиша непра́вдꙋ въ се́рдцы, ве́сь де́нь ѡ҆полча́хꙋ бра̑ни:"},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "И҆з̾ѡстри́ша ѧ҆зы́къ сво́й ꙗ҆́кѡ ѕмїи́нъ: ꙗ҆́дъ а҆́спїдовъ под̾ ᲂу҆стна́ми и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Сохрани́ мѧ, гдⷭ҇и, и҆з̾ рꙋкѝ грѣ́шничи, ѿ человѣ̑къ непра́ведныхъ и҆зми́ мѧ, и҆̀же помы́слиша запѧ́ти стѡпы̀ моѧ̑."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Скры́ша го́рдїи сѣ́ть мнѣ̀ и҆ ᲂу҆́жы, препѧ́ша сѣ́ть нога́ма мои́ма:"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "При стезѝ собла́зны положи́ша мѝ."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Рѣ́хъ гдⷭ҇еви: бг҃ъ мо́й є҆сѝ ты̀, внꙋшѝ, гдⷭ҇и, гла́съ моле́нїѧ моегѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Гдⷭ҇и, гдⷭ҇и, си́ло сп҃се́нїѧ моегѡ̀, ѡ҆сѣни́лъ є҆сѝ над̾ главо́ю мое́ю въ де́нь бра́ни."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Не преда́ждь менѐ, гдⷭ҇и, ѿ жела́нїѧ моегѡ̀ грѣ́шникꙋ: помы́слиша на мѧ̀, не ѡ҆ста́ви менѐ, да не когда̀ вознесꙋ́тсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Глава̀ ѡ҆крꙋже́нїѧ и҆́хъ, трꙋ́дъ ᲂу҆сте́нъ и҆́хъ покры́етъ ѧ҆̀."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Падꙋ́тъ на ни́хъ ᲂу҆́глїѧ ѻ҆́гнєннаѧ, низложи́ши ѧ҆̀ во страсте́хъ, и҆ не постоѧ́тъ."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Мꙋ́жъ ѧ҆зы́ченъ не и҆спра́витсѧ на землѝ: мꙋ́жа непра́ведна ѕла̑ѧ ᲂу҆ловѧ́тъ во и҆стлѣ́нїе."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Позна́хъ, ꙗ҆́кѡ сотвори́тъ гдⷭ҇ь сꙋ́дъ ни́щымъ и҆ ме́сть ᲂу҆бѡ́гимъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Ѻ҆ба́че првⷣнїи и҆сповѣ́дѧтсѧ и҆́мени твоемꙋ̀, и҆ вселѧ́тсѧ пра́вїи съ лице́мъ твои́мъ."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "р҃м", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Гдⷭ҇и, воззва́хъ къ тебѣ̀, ᲂу҆слы́ши мѧ̀: вонмѝ гла́сꙋ моле́нїѧ моегѡ̀, внегда̀ воззва́ти мѝ къ тебѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Да и҆спра́витсѧ моли́тва моѧ̀ ꙗ҆́кѡ кади́ло пред̾ тобо́ю: воздѣѧ́нїе рꙋкꙋ̀ моє́ю, же́ртва вече́рнѧѧ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Положѝ, гдⷭ҇и, хране́нїе ᲂу҆стѡ́мъ мои̑мъ и҆ две́рь ѡ҆гражде́нїѧ ѡ҆ ᲂу҆стна́хъ мои́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Не ᲂу҆клонѝ се́рдце моѐ въ словеса̀ лꙋка́вствїѧ, непщева́ти вины̀ ѡ҆ грѣсѣ́хъ съ человѣ́ки дѣ́лающими беззако́нїе: и҆ не сочтꙋ́сѧ со и҆збра́нными и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Нака́жетъ мѧ̀ првⷣникъ ми́лостїю и҆ ѡ҆бличи́тъ мѧ̀, є҆ле́й же грѣ́шнагѡ да не нама́ститъ главы̀ моеѧ̀: ꙗ҆́кѡ є҆щѐ и҆ моли́тва моѧ̀ во бл҃говоле́нїихъ и҆́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Пожє́рты бы́ша при ка́мени сꙋдїи̑ и҆́хъ: ᲂу҆слы́шатсѧ глаго́ли моѝ, ꙗ҆́кѡ ꙾возмого́ша꙾[[꙾ᲂу҆слади́шасѧ꙾]]."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Ꙗ҆́кѡ то́лща землѝ просѣ́десѧ на землѝ, расточи́шасѧ кѡ́сти и҆́хъ при а҆́дѣ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Ꙗ҆́кѡ къ тебѣ̀, гдⷭ҇и, гдⷭ҇и, ѻ҆́чи моѝ: на тѧ̀ ᲂу҆пова́хъ, не ѿимѝ дꙋ́шꙋ мою̀:"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Сохрани́ мѧ ѿ сѣ́ти, ю҆́же соста́виша мѝ, и҆ ѿ собла̑знъ дѣ́лающихъ беззако́нїе."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Падꙋ́тъ во мре́жꙋ свою̀ грѣ̑шницы: є҆ди́нъ є҆́смь а҆́зъ, до́ндеже прейдꙋ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃а", "CU_NUM": "а҃", "TEXT": "Ра́зꙋма дв҃дꙋ, внегда̀ бы́ти є҆мꙋ̀ въ верте́пѣ молѧ́щемꙋсѧ,"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Гла́сомъ мои́мъ ко гдⷭ҇ꙋ воззва́хъ, гла́сомъ мои́мъ ко гдⷭ҇ꙋ помоли́хсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Пролїю̀ пред̾ ни́мъ моле́нїе моѐ, печа́ль мою̀ пред̾ ни́мъ возвѣщꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Внегда̀ и҆счеза́ти ѿ менѐ дꙋ́хꙋ моемꙋ̀, и҆ ты̀ позна́лъ є҆сѝ стєзѝ моѧ̑: на пꙋтѝ се́мъ, по немꙋ́же хожда́хъ, скры́ша сѣ́ть мнѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Сматрѧ́хъ ѡ҆деснꙋ́ю и҆ возглѧ́дахъ, и҆ не бѣ̀ зна́ѧй менѐ: поги́бе бѣ́гство ѿ менѐ, и҆ нѣ́сть взыска́ѧй дꙋ́шꙋ мою̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Воззва́хъ къ тебѣ̀, гдⷭ҇и, рѣ́хъ: ты̀ є҆сѝ ᲂу҆пова́нїе моѐ, ча́сть моѧ̀ є҆сѝ на землѝ живы́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Вонмѝ моле́нїю моемꙋ̀, ꙗ҆́кѡ смири́хсѧ ѕѣлѡ̀: и҆зба́ви мѧ̀ ѿ гонѧ́щихъ мѧ̀, ꙗ҆́кѡ ᲂу҆крѣпи́шасѧ па́че менѐ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "И҆зведѝ и҆з̾ темни́цы дꙋ́шꙋ мою̀, и҆сповѣ́датисѧ и҆́мени твоемꙋ̀: менѐ ждꙋ́тъ првⷣницы, до́ндеже возда́си мнѣ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃в", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, є҆гда̀ гонѧ́ше є҆го̀ а҆вессалѡ́мъ сы́нъ є҆гѡ̀,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Гдⷭ҇и, ᲂу҆слы́ши моли́твꙋ мою̀, внꙋшѝ моле́нїе моѐ во и҆́стинѣ твое́й, ᲂу҆слы́ши мѧ̀ въ пра́вдѣ твое́й:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "И҆ не вни́ди въ сꙋ́дъ съ рабо́мъ твои́мъ, ꙗ҆́кѡ не ѡ҆правди́тсѧ пред̾ тобо́ю всѧ́къ живы́й."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Ꙗ҆́кѡ погна̀ вра́гъ дꙋ́шꙋ мою̀: смири́лъ є҆́сть въ зе́млю живо́тъ мо́й: посади́лъ мѧ̀ є҆́сть въ те́мныхъ, ꙗ҆́кѡ мє́ртвыѧ вѣ́ка."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "И҆ ᲂу҆ны̀ во мнѣ̀ дꙋ́хъ мо́й, во мнѣ̀ смѧте́сѧ се́рдце моѐ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Помѧнꙋ́хъ дни̑ дрє́внїѧ, поꙋчи́хсѧ во всѣ́хъ дѣ́лѣхъ твои́хъ, въ творе́нїихъ рꙋкꙋ̀ твоє́ю поꙋча́хсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Воздѣ́хъ къ тебѣ̀ рꙋ́цѣ моѝ: дꙋша̀ моѧ̀ ꙗ҆́кѡ землѧ̀ безво́днаѧ тебѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Ско́рѡ ᲂу҆слы́ши мѧ̀, гдⷭ҇и, и҆счезѐ дꙋ́хъ мо́й: не ѿвратѝ лица̀ твоегѡ̀ ѿ менѐ, и҆ ᲂу҆подо́блюсѧ низходѧ́щымъ въ ро́въ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Слы́шанꙋ сотворѝ мнѣ̀ заꙋ́тра млⷭ҇ть твою̀, ꙗ҆́кѡ на тѧ̀ ᲂу҆пова́хъ: скажѝ мнѣ̀, гдⷭ҇и, пꙋ́ть, во́ньже пойдꙋ̀, ꙗ҆́кѡ къ тебѣ̀ взѧ́хъ дꙋ́шꙋ мою̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "И҆зми́ мѧ ѿ вра̑гъ мои́хъ, гдⷭ҇и, къ тебѣ̀ прибѣго́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Наꙋчи́ мѧ твори́ти во́лю твою̀, ꙗ҆́кѡ ты̀ є҆сѝ бг҃ъ мо́й: дх҃ъ тво́й бл҃гі́й наста́витъ мѧ̀ на зе́млю пра́вꙋ."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "И҆́мене твоегѡ̀ ра́ди, гдⷭ҇и, живи́ши мѧ̀ пра́вдою твое́ю: и҆зведе́ши ѿ печа́ли дꙋ́шꙋ мою̀:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "И҆ млⷭ҇тїю твое́ю потреби́ши врагѝ моѧ̑ и҆ погꙋби́ши всѧ̑ стꙋжа́ющыѧ дꙋшѝ мое́й: ꙗ҆́кѡ а҆́зъ ра́бъ тво́й є҆́смь."}
        ]
    ],
    "T": [
        {"HLAS": 7, "TEXT": "Бл҃годарѧ̀ сла́влю тѧ̀, бж҃е мо́й, ꙗ҆́кѡ всѣ̑мъ да́лъ є҆сѝ грѣ́шникѡмъ покаѧ́нїе: сп҃се, не посрамѝ менѐ, є҆гда̀ прїи́деши сꙋди́ти мі́рꙋ всемꙋ̀, сра̑мнаѧ дѣла̀ сотво́ршагѡ."}
    ],
    "T_S": {"TEXT": "Безмѣ̑рнаѧ тебѣ̀ прегрѣши́въ, и҆ безмѣ́рныхъ мꙋче́нїй ѡ҆жида́ю: бж҃е мо́й, ᲂу҆ще́дривъ сп҃си́ мѧ."},
    "T_N": {"TEXT": "Ко мно́жествꙋ млⷭ҇ти твоеѧ̀ ны́нѣ прибѣга́ю, разрѣшѝ вери̑ги бцⷣе, согрѣше́нїй мои́хъ."},
    "M": {"TEXT": "Влⷣко хрⷭ҇тѐ бж҃е, и҆́же стрⷭ҇тьмѝ твои́ми стра̑сти моѧ̑ и҆сцѣли́вый, и҆ ꙗ҆́звами твои́ми ꙗ҆́звы моѧ̑ ᲂу҆врачева́вый: да́рꙋй мнѣ̀ мно́гѡ тебѣ̀ прегрѣши́вшемꙋ сле́зы ᲂу҆миле́нїѧ. срастворѝ моемꙋ̀ тѣ́лꙋ ѿ ѡ҆бонѧ́нїѧ животворѧ́щагѡ тѣ́ла твоегѡ̀, и҆ насладѝ дꙋ́шꙋ мою̀ твое́ю чⷭ҇тно́ю кро́вїю ѿ го́рести, є҆́юже мѧ̀ сопроти́вникъ напоѝ, возвы́си мо́й ᲂу҆́мъ къ тебѣ̀, до́лꙋ привле́кшїйсѧ, и҆ возведѝ ѿ про́пасти поги́бели: ꙗ҆́кѡ не и҆́мамъ покаѧ́нїѧ, не и҆́мамъ ᲂу҆миле́нїѧ, не и҆́мамъ слезы̀ ᲂу҆тѣ́шительныѧ, возводѧ́щїѧ ча̑да ко своемꙋ̀ наслѣ́дїю. ѡ҆мрачи́хсѧ ᲂу҆мо́мъ въ жите́йскихъ страсте́хъ, не могꙋ̀ воззрѣ́ти къ тебѣ̀ въ болѣ́зни, не могꙋ̀ согрѣ́тисѧ слеза́ми, ꙗ҆́же къ тебѣ̀ любвѐ: но влⷣко гдⷭ҇и і҆и҃се хрⷭ҇тѐ, сокро́вище бл҃ги́хъ, да́рꙋй мнѣ̀ покаѧ́нїе всецѣ́лое, и҆ се́рдце люботрꙋ́дное, во взыска́нїе твоѐ, да́рꙋй мнѣ̀ бл҃года́ть твою̀, и҆ ѡ҆бновѝ во мнѣ̀ зра́ки твоегѡ̀ ѡ҆́браза. ѡ҆ста́вихъ тѧ̀, не ѡ҆ста́ви менѐ, и҆зы́ди на взыска́нїе моѐ. возведѝ къ па́жити твое́й, и҆ сопричти́ мѧ ѻ҆вца́мъ и҆збра́ннагѡ твоегѡ̀ ста́да: воспита́й мѧ̀ съ ни́ми ѿ ѕла́ка бж҃е́ственныхъ твои́хъ та́инствъ, мл҃твами пречⷭ҇тыѧ твоеѧ̀ мт҃ре, и҆ всѣ́хъ ст҃ы́хъ твои́хъ, а҆ми́нь."}
}