{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃г", "VERSE_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, къ голїа́ѳꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Бл҃гослове́нъ гдⷭ҇ь бг҃ъ мо́й, наꙋча́ѧй рꙋ́цѣ моѝ на ѡ҆полче́нїе, пе́рсты моѧ̑ на бра́нь."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Млⷭ҇ть моѧ̀ и҆ прибѣ́жище моѐ, застꙋ́пникъ мо́й и҆ и҆зба́витель мо́й, защи́титель мо́й, и҆ на него̀ ᲂу҆пова́хъ: повинꙋ́ѧй лю́ди моѧ̑ под̾ мѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Гдⷭ҇и, что̀ є҆́сть человѣ́къ, ꙗ҆́кѡ позна́лсѧ є҆сѝ є҆мꙋ̀; и҆лѝ сы́нъ человѣ́чь, ꙗ҆́кѡ вмѣнѧ́еши є҆гѡ̀;"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Человѣ́къ сꙋетѣ̀ ᲂу҆подо́бисѧ: дні́е є҆гѡ̀ ꙗ҆́кѡ сѣ́нь прехо́дѧтъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Гдⷭ҇и, преклонѝ нб҃са̀, и҆ сни́ди: косни́сѧ гора́мъ, и҆ воздымѧ́тсѧ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Блеснѝ мо́лнїю, и҆ разжене́ши ѧ҆̀: послѝ стрѣ́лы твоѧ̑, и҆ смѧте́ши ѧ҆̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Послѝ рꙋ́кꙋ твою̀ съ высоты̀, и҆зми́ мѧ и҆ и҆зба́ви мѧ̀ ѿ во́дъ мно́гихъ, и҆з̾ рꙋкѝ сынѡ́въ чꙋжди́хъ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "И҆́хже ᲂу҆ста̀ глаго́лаша сꙋетꙋ̀, и҆ десни́ца и҆́хъ десни́ца непра́вды."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Бж҃е, пѣ́снь но́вꙋ воспою̀ тебѣ̀, во ѱалти́ри десѧтострꙋ́ннѣмъ пою̀ тебѣ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Даю́щемꙋ сп҃се́нїе царє́мъ, и҆збавлѧ́ющемꙋ дв҃да раба̀ своего̀ ѿ меча̀ лю́та."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "И҆зба́ви мѧ̀ и҆ и҆зми́ мѧ и҆з̾ рꙋкѝ сынѡ́въ чꙋжди́хъ, и҆́хже ᲂу҆ста̀ глаго́лаша сꙋетꙋ̀, и҆ десни́ца и҆́хъ десни́ца непра́вды:"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "И҆́хже сы́нове и҆́хъ ꙗ҆́кѡ новосаждє́нїѧ водрꙋжє́наѧ въ ю҆́ности свое́й, дщє́ри и҆́хъ ᲂу҆до́брєны, преꙋкра́шєны ꙗ҆́кѡ подо́бїе хра́ма:"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "Храни̑лища и҆́хъ и҆спо́лнєна, ѿрыга̑ющаѧ ѿ сегѡ̀ въ сїѐ: ѻ҆́вцы и҆́хъ многоплѡ́дны, мно́жащыѧсѧ во и҆схо́дищихъ свои́хъ: воло́ве и҆́хъ то́лсти:"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃і", "TEXT": "Нѣ́сть паде́нїѧ ѡ҆пло́тꙋ, нижѐ прохо́да, нижѐ во́плѧ въ сто́гнахъ и҆́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃і", "TEXT": "Оу҆бл҃жи́ша лю́ди, и҆̀мже сїѧ̑ сꙋ́ть: бл҃же́ни лю́дїе, и҆̀мже гдⷭ҇ь бг҃ъ и҆́хъ."},
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃д", "VERSE_NUM": "", "TEXT": "Хвала̀ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Вознесꙋ́ тѧ, бж҃е мо́й, цр҃ю̀ мо́й, и҆ бл҃гословлю̀ и҆́мѧ твоѐ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "На всѧ́къ де́нь бл҃гословлю́ тѧ, и҆ восхвалю̀ и҆́мѧ твоѐ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Ве́лїй гдⷭ҇ь и҆ хва́ленъ ѕѣлѡ̀, и҆ вели́чїю є҆гѡ̀ нѣ́сть конца̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ро́дъ и҆ ро́дъ восхва́лѧтъ дѣла̀ твоѧ̑ и҆ си́лꙋ твою̀ возвѣстѧ́тъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Великолѣ́пїе сла́вы ст҃ы́ни твоеѧ̀ возглаго́лютъ и҆ чꙋдеса̀ твоѧ̑ повѣ́дѧтъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "И҆ си́лꙋ стра́шныхъ твои́хъ рекꙋ́тъ и҆ вели́чїе твоѐ повѣ́дѧтъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Па́мѧть мно́жества бл҃гости твоеѧ̀ ѿры́гнꙋтъ и҆ пра́вдою твое́ю возра́дꙋютсѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Ще́дръ и҆ млⷭ҇тивъ гдⷭ҇ь, долготерпѣли́въ и҆ многомлⷭ҇тивъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Бл҃гъ гдⷭ҇ь всѧ́чєскимъ, и҆ щедрѡ́ты є҆гѡ̀ на всѣ́хъ дѣ́лѣхъ є҆гѡ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Да и҆сповѣ́дѧтсѧ тебѣ̀, гдⷭ҇и, всѧ̑ дѣла̀ твоѧ̑, и҆ прпⷣбнїи твоѝ да бл҃гословѧ́тъ тѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Сла́вꙋ црⷭ҇твїѧ твоегѡ̀ рекꙋ́тъ и҆ си́лꙋ твою̀ возглаго́лютъ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Сказа́ти сыновѡ́мъ человѣ́чєскимъ си́лꙋ твою̀ и҆ сла́вꙋ великолѣ́пїѧ црⷭ҇твїѧ твоегѡ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "Црⷭ҇тво твоѐ црⷭ҇тво всѣ́хъ вѣкѡ́въ, и҆ влⷣчество твоѐ во всѧ́комъ ро́дѣ и҆ ро́дѣ. Вѣ́ренъ гдⷭ҇ь во всѣ́хъ словесѣ́хъ свои́хъ и҆ прпⷣбенъ во всѣ́хъ дѣ́лѣхъ свои́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃і", "TEXT": "Оу҆твержда́етъ гдⷭ҇ь всѧ̑ низпа́дающыѧ и҆ возставлѧ́етъ всѧ̑ низве́ржєнныѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃і", "TEXT": "Ѻ҆́чи всѣ́хъ на тѧ̀ ᲂу҆пова́ютъ, и҆ ты̀ дае́ши и҆̀мъ пи́щꙋ во бл҃говре́менїи:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃і", "TEXT": "Ѿверза́еши ты̀ рꙋ́кꙋ твою̀ и҆ и҆сполнѧ́еши всѧ́кое живо́тно бл҃говоле́нїѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃і", "TEXT": "Првⷣнъ гдⷭ҇ь во всѣ́хъ пꙋте́хъ свои́хъ и҆ прпⷣбенъ во всѣ́хъ дѣ́лѣхъ свои́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃і", "TEXT": "Бли́з̾ гдⷭ҇ь всѣ̑мъ призыва́ющымъ є҆го̀, всѣ̑мъ призыва́ющымъ є҆го̀ во и҆́стинѣ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃і", "TEXT": "Во́лю боѧ́щихсѧ є҆гѡ̀ сотвори́тъ, и҆ моли́твꙋ и҆́хъ ᲂу҆слы́шитъ, и҆ сп҃се́тъ ѧ҆̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "к҃", "TEXT": "Храни́тъ гдⷭ҇ь всѧ̑ лю́бѧщыѧ є҆го̀, и҆ всѧ̑ грѣ́шники потреби́тъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "к҃а", "TEXT": "Хвалꙋ̀ гдⷭ҇ню возглаго́лютъ ᲂу҆ста̀ моѧ̑: и҆ да бл҃гослови́тъ всѧ́ка пло́ть и҆́мѧ ст҃о́е є҆гѡ̀ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃є", "VERSE_NUM": "", "TEXT": "А҆ллилꙋ́їа, а҆гге́а и҆ заха́рїи,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Хвалѝ, дꙋшѐ моѧ̀, гдⷭ҇а:"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Восхвалю̀ гдⷭ҇а въ животѣ̀ мое́мъ, пою̀ бг҃ꙋ моемꙋ̀, до́ндеже є҆́смь."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Не надѣ́йтесѧ на кнѧ̑зи, на сы́ны человѣ́чєскїѧ, въ ни́хже нѣ́сть сп҃се́нїѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "И҆зы́детъ дꙋ́хъ є҆гѡ̀, и҆ возврати́тсѧ въ зе́млю свою̀: въ то́й де́нь поги́бнꙋтъ всѧ̑ помышлє́нїѧ є҆гѡ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Бл҃же́нъ, є҆мꙋ́же бг҃ъ і҆а́кѡвль помо́щникъ є҆гѡ̀, ᲂу҆пова́нїе є҆гѡ̀ на гдⷭ҇а бг҃а своего̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Сотво́ршаго не́бо и҆ зе́млю, мо́ре, и҆ всѧ̑, ꙗ҆̀же въ ни́хъ: хранѧ́щаго и҆́стинꙋ въ вѣ́къ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Творѧ́щаго сꙋ́дъ ѡ҆би̑димымъ, даю́щаго пи́щꙋ а҆́лчꙋщымъ. Гдⷭ҇ь рѣши́тъ ѡ҆кова̑нныѧ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Гдⷭ҇ь ᲂу҆мꙋдрѧ́етъ слѣпцы̀: гдⷭ҇ь возво́дитъ низве́ржєнныѧ: гдⷭ҇ь лю́битъ првⷣники."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Гдⷭ҇ь храни́тъ прише́льцы, си́ра и҆ вдовꙋ̀ прїи́метъ, и҆ пꙋ́ть грѣ́шныхъ погꙋби́тъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Воцр҃и́тсѧ гдⷭ҇ь во вѣ́къ, бг҃ъ тво́й, сїѡ́не, въ ро́дъ и҆ ро́дъ."},
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃ѕ", "VERSE_NUM": "", "TEXT": "А҆ллилꙋ́їа,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Хвали́те гдⷭ҇а, ꙗ҆́кѡ бл҃гъ ѱало́мъ: бг҃ови на́шемꙋ да ᲂу҆слади́тсѧ хвале́нїе."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Зи́ждай і҆ерⷭ҇ли́ма гдⷭ҇ь: разсѣ̑ѧнїѧ і҆и҃лєва собере́тъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "И҆сцѣлѧ́ѧй сокрꙋшє́нныѧ се́рдцемъ и҆ ѡ҆бѧзꙋ́ѧй сокрꙋшє́нїѧ и҆́хъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "И҆счита́ѧй мно́жество ѕвѣ́здъ, и҆ всѣ̑мъ и҆̀мъ и҆мена̀ нарица́ѧй."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Ве́лїй гдⷭ҇ь на́шъ, и҆ ве́лїѧ крѣ́пость є҆гѡ̀, и҆ ра́зꙋма є҆гѡ̀ нѣ́сть числа̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Прїе́млѧй крѡ́ткїѧ гдⷭ҇ь, смирѧ́ѧй же грѣ́шники до землѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Начни́те гдⷭ҇еви во и҆сповѣ́данїи, по́йте бг҃ови на́шемꙋ въ гꙋ́слехъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Ѡ҆дѣва́ющемꙋ не́бо ѻ҆́блаки, ᲂу҆готовлѧ́ющемꙋ землѝ до́ждь: прозѧба́ющемꙋ на гора́хъ травꙋ̀ и҆ ѕла́къ на слꙋ́жбꙋ человѣ́кѡмъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Даю́щемꙋ скотѡ́мъ пи́щꙋ и҆́хъ, и҆ птенцє́мъ вра́нѡвымъ призыва́ющымъ є҆го̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Не въ си́лѣ ко́нстѣй восхо́щетъ, нижѐ въ лы́стѣхъ мꙋ́жескихъ бл҃говоли́тъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Бл҃говоли́тъ гдⷭ҇ь въ боѧ́щихсѧ є҆гѡ̀ и҆ во ᲂу҆пова́ющихъ на млⷭ҇ть є҆гѡ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃з", "VERSE_NUM": "", "TEXT": "А҆ллилꙋ́їа, а҆гге́а и҆ заха́рїи,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Похвалѝ, і҆ерⷭ҇ли́ме, гдⷭ҇а, хвалѝ бг҃а твоего̀, сїѡ́не:"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Ꙗ҆́кѡ ᲂу҆крѣпѝ верєѝ вра́тъ твои́хъ, блгⷭ҇вѝ сы́ны твоѧ̑ въ тебѣ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Полага́ѧй предѣ́лы твоѧ̑ ми́ръ, и҆ тꙋ́ка пшени́чна насыща́ѧй тѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Посыла́ѧй сло́во своѐ землѝ, до ско́рости тече́тъ сло́во є҆гѡ̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Даю́щагѡ снѣ́гъ сво́й ꙗ҆́кѡ во́лнꙋ, мглꙋ̀ ꙗ҆́кѡ пе́пелъ посыпа́ющагѡ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Мета́ющагѡ го́лоть сво́й ꙗ҆́кѡ хлѣ́бы: проти́вꙋ лица̀ мра́за є҆гѡ̀ кто̀ постои́тъ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "По́слетъ сло́во своѐ, и҆ и҆ста́етъ ѧ҆̀: дхне́тъ дꙋ́хъ є҆гѡ̀, и҆ потекꙋ́тъ во́ды."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Возвѣща́ѧй сло́во своѐ і҆а́кѡвꙋ, ѡ҆правда̑нїѧ и҆ сꙋдьбы̑ своѧ̑ і҆и҃леви:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Не сотворѝ та́кѡ всѧ́комꙋ ꙗ҆зы́кꙋ, и҆ сꙋдьбы̑ своѧ̑ не ꙗ҆вѝ и҆̀мъ."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃и", "VERSE_NUM": "", "TEXT": "А҆ллилꙋ́їа, а҆гге́а и҆ заха́рїи,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Хвали́те гдⷭ҇а съ нб҃съ, хвали́те є҆го̀ въ вы́шнихъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Хвали́те є҆го̀ всѝ а҆́гг҃ли є҆гѡ̀: хвали́те є҆го̀, всѧ̑ си̑лы є҆гѡ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Хвали́те є҆го̀, со́лнце и҆ лꙋна̀: хвали́те є҆го̀ всѧ̑ ѕвѣ́зды и҆ свѣ́тъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Хвали́те є҆го̀, нб҃са̀ нб҃съ и҆ вода̀, ꙗ҆́же превы́ше небе́съ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Да восхва́лѧтъ и҆́мѧ гдⷭ҇не: ꙗ҆́кѡ то́й речѐ, и҆ бы́ша: то́й повелѣ̀, и҆ созда́шасѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Поста́ви ѧ҆̀ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка: повелѣ́нїе положѝ, и҆ не ми́мѡ и҆́детъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Хвали́те гдⷭ҇а ѿ землѝ, ѕмі́евє и҆ всѧ̑ бє́здны:"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Ѻ҆́гнь, гра́дъ, снѣ́гъ, го́лоть, дꙋ́хъ бꙋ́ренъ, творѧ̑щаѧ сло́во є҆гѡ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Го́ры и҆ всѝ хо́лми, древа̀ плодонѡ́сна и҆ всѝ ке́дри:"},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Ѕвѣ́рїе и҆ всѝ ско́ти, га́ди и҆ пти̑цы перна̑ты:"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Ца́рїе зе́мстїи и҆ всѝ лю́дїе, кнѧ̑зи и҆ всѝ сꙋдїи̑ зе́мстїи:"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Ю҆́нѡши и҆ дѣ̑вы, ста́рцы съ ю҆́нотами."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "Да восхва́лѧтъ и҆́мѧ гдⷭ҇не: ꙗ҆́кѡ вознесе́сѧ и҆́мѧ тогѡ̀ є҆ди́нагѡ, и҆сповѣ́данїе є҆гѡ̀ на землѝ и҆ на нб҃сѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃і", "TEXT": "И҆ вознесе́тъ ро́гъ люде́й свои́хъ: пѣ́снь всѣ̑мъ прпⷣбнымъ є҆гѡ̀, сыновѡ́мъ і҆и҃лєвымъ, лю́демъ приближа́ющымсѧ є҆мꙋ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "рм҃ѳ", "VERSE_NUM": "", "TEXT": "А҆ллилꙋ́їа,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Воспо́йте гдⷭ҇еви пѣ́снь но́вꙋ: хвале́нїе є҆гѡ̀ въ цр҃кви прпⷣбныхъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Да возвесели́тсѧ і҆и҃ль ѡ҆ сотво́ршемъ є҆го̀, и҆ сы́нове сїѡ́ни возра́дꙋютсѧ ѡ҆ цр҃ѝ свое́мъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Да восхва́лѧтъ и҆́мѧ є҆гѡ̀ въ ли́цѣ, въ тѷмпа́нѣ и҆ ѱалти́ри да пою́тъ є҆мꙋ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ бл҃говоли́тъ гдⷭ҇ь въ лю́дехъ свои́хъ, и҆ вознесе́тъ крѡ́ткїѧ во сп҃се́нїе."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Восхва́лѧтсѧ прпⷣбнїи во сла́вѣ и҆ возра́дꙋютсѧ на ло́жахъ свои́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Возношє́нїѧ бж҃їѧ въ горта́ни и҆́хъ, и҆ мечѝ ѻ҆бою́дꙋ ѻ҆стры̀ въ рꙋка́хъ и҆́хъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Сотвори́ти ѿмще́нїе во ꙗ҆зы́цѣхъ, ѡ҆бличє́нїѧ въ лю́дехъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Свѧза́ти царѝ и҆́хъ пꙋ́ты, и҆ сла̑вныѧ и҆́хъ рꙋчны́ми ѻ҆кѡ́вы желѣ́зными:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Сотвори́ти въ ни́хъ сꙋ́дъ напи́санъ. Сла́ва сїѧ̀ бꙋ́детъ всѣ̑мъ прпⷣбнымъ є҆гѡ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "р҃н", "VERSE_NUM": "", "TEXT": "А҆ллилꙋ́їа,"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Хвали́те бг҃а во ст҃ы́хъ є҆гѡ̀, хвали́те є҆го̀ во ᲂу҆тверже́нїи си́лы є҆гѡ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Хвали́те є҆го̀ на си́лахъ #footnote(\"въ си́лахъ\") є҆гѡ̀, хвали́те є҆го̀ по мно́жествꙋ вели́чествїѧ є҆гѡ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Хвали́те є҆го̀ во гла́сѣ трꙋ́бнѣмъ, хвали́те є҆го̀ во ѱалти́ри и҆ гꙋ́слехъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Хвали́те є҆го̀ въ тѷмпа́нѣ и҆ ли́цѣ, хвали́те є҆го̀ во стрꙋ́нахъ и҆ ѻ҆рга́нѣ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Хвали́те є҆го̀ въ кѷмва́лѣхъ доброгла́сныхъ, хвали́те є҆го̀ въ кѷмва́лѣхъ восклица́нїѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Всѧ́кое дыха́нїе да хва́литъ гдⷭ҇а."}
        ]
    ],
    "T": [
        {"HLAS": 8, "TEXT": "И҆сполне́нїе всѣ́хъ бл҃ги́хъ ты̀ є҆сѝ хрⷭ҇тѐ мо́й, и҆спо́лни ра́дости и҆ весе́лїѧ дꙋ́шꙋ мою̀, и҆ сп҃си́ мѧ, ꙗ҆́кѡ є҆ди́нъ многомлⷭ҇тивъ."}
    ],
    "T_S": {"TEXT": "А҆́ще и҆ согрѣши́хъ, хрⷭ҇тѐ сп҃се мо́й, пред̾ тобо́ю, и҆но́гѡ бг҃а ра́звѣ тебѐ не вѣ́мъ: дерза́ю же на твоѐ бл҃гоꙋтро́бїе: ѡ҆браща́ющагосѧ прїими́ мѧ бл҃гоꙋтро́бне ѻ҆́ч҃е, и҆ сн҃е є҆диноро́дне, и҆ дш҃е ст҃ы́й, ꙗ҆́кѡ блꙋ́днаго сы́на, и҆ сп҃си́ мѧ."},
    "T_N": {"TEXT": "И҆но́гѡ прибѣ́жища, и҆ те́плагѡ предста́тельства, ра́звѣ тебѐ не вѣ́мъ: ꙗ҆́кѡ дерзнове́нїе и҆мꙋ́щи ко и҆з̾ тебѐ рожде́нномꙋ, влⷣчце помозѝ, и҆ сп҃си́ мѧ раба̀ твоего̀."},
    "M": {"TEXT": "Гдⷭ҇и і҆и҃се хрⷭ҇тѐ бж҃е мо́й, поми́лꙋй мѧ̀ грѣ́шнаго, и҆ прости́ ми недосто́йномꙋ рабꙋ̀ твоемꙋ̀, є҆ли̑ка тѝ согрѣши́хъ чрез̾ всѐ живота̀ моегѡ̀ вре́мѧ, и҆ да́же до дне́сь, и҆ а҆́ще что̀ ꙗ҆́кѡ человѣ́къ согрѣши́хъ, вѡ́льнаѧ моѧ̑ прегрѣшє́нїѧ и҆ невѡ́льнаѧ, дѣ́ломъ и҆ сло́вомъ, ꙗ҆̀же ᲂу҆мо́мъ и҆ мы́слїю, ꙗ҆̀же ѿ совосхище́нїѧ и҆ невнима́нїѧ, и҆ мно́гїѧ моеѧ̀ лѣ́ности и҆ небреже́нїѧ. А҆́ще же и҆́менемъ твои́мъ клѧ́хсѧ, а҆́ще же лжеклѧ́хсѧ, и҆лѝ хꙋ́лихъ мы́слїю, и҆лѝ кого̀ ᲂу҆кори́хъ, и҆лѝ ѡ҆клевета́хъ, и҆лѝ ѡ҆печа́лихъ, и҆лѝ въ нѣ́чесомъ прогнѣ́вахъ, и҆лѝ ѡ҆крадо́хъ, и҆лѝ блꙋ́дствовахъ, и҆лѝ солга́хъ, и҆лѝ та́йнѡ ꙗ҆до́хъ: и҆лѝ дрꙋ́гъ дости́же ко мнѣ̀, и҆ презрѣ́хъ є҆го̀, и҆лѝ бра́та ѡ҆скорби́хъ и҆ преѡгорчи́хъ: и҆лѝ стоѧ́щꙋ мѝ на моли́твѣ и҆ ѱалмопѣ́нїи ᲂу҆́мъ мо́й лꙋка́вый на лꙋка̑ваѧ ѡ҆бхожда́ше: и҆лѝ па́че лѣ́пагѡ наслади́хсѧ, и҆лѝ безꙋ́мнѡ смѣѧ́хсѧ, и҆лѝ кощꙋ́ннѡ глаго́лахъ, и҆лѝ тщесла́вихсѧ, и҆лѝ горди́хсѧ, и҆лѝ добро́тꙋ сꙋ́етнꙋю ви́дѣхъ, и҆ ѿ неѧ̀ прельсти́хсѧ, и҆лѝ нелѣ̑паѧ мнѣ̀ поглꙋми́хсѧ: а҆́ще въ чесо́мъ ѡ҆ мл҃твѣ мое́й не ради́хъ: и҆лѝ за́повѣдей дꙋхо́внагѡ моегѡ̀ ѻ҆тца̀ не сохрани́хъ, и҆лѝ праздносло́вихъ, и҆лѝ и҆́но что̀ лꙋка́вое сотвори́хъ: сїѧ̑ бо всѧ̑ и҆ вѧ́щшаѧ си́хъ содѣ́ѧхъ, и҆̀хже нижѐ по́мню: поми́лꙋй гдⷭ҇и, и҆ прости́ ми всѧ̑, да въ ми́рѣ ᲂу҆снꙋ̀ и҆ почі́ю, поѧ̀, и҆ бл҃гословѧ̀, и҆ сла́вѧ тѧ̀, со безнача́льнымъ твои́мъ ѻ҆ц҃е́мъ, и҆ съ прест҃ы́мъ, и҆ бл҃ги́мъ, и҆ животворѧ́щимъ твои́мъ дх҃омъ, ны́нѣ и҆ при́снѡ, и҆ во вѣ́ки вѣкѡ́въ, а҆ми́нь."}
}