{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "к҃д", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Къ тебѣ̀, гдⷭ҇и, воздвиго́хъ дꙋ́шꙋ мою̀, бж҃е мо́й, на тѧ̀ ᲂу҆пова́хъ, да не постыжꙋ́сѧ во вѣ́къ, нижѐ да посмѣю́тъ ми сѧ вразѝ моѝ:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "И҆́бо всѝ терпѧ́щїи тѧ̀ не постыдѧ́тсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Да постыдѧ́тсѧ беззако́ннꙋющїи вотщѐ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Пꙋти̑ твоѧ̑, гдⷭ҇и, скажи́ ми и҆ стезѧ́мъ твои̑мъ наꙋчи́ мѧ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Наста́ви мѧ̀ на и҆́стинꙋ твою̀ и҆ наꙋчи́ мѧ: ꙗ҆́кѡ ты̀ є҆сѝ бг҃ъ сп҃съ мо́й, и҆ тебѐ терпѣ́хъ ве́сь де́нь."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Помѧнѝ щедрѡ́ты твоѧ̑, гдⷭ҇и, и҆ млⷭ҇ти твоѧ̑, ꙗ҆́кѡ ѿ вѣ́ка сꙋ́ть."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Грѣ̑хъ ю҆́ности моеѧ̀ и҆ невѣ́дѣнїѧ моегѡ̀ не помѧнѝ: по млⷭ҇ти твое́й помѧни́ мѧ ты̀, ра́ди бл҃гости твоеѧ̀, гдⷭ҇и."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Бл҃гъ и҆ пра́въ гдⷭ҇ь, сегѡ̀ ра́ди законоположи́тъ согрѣша́ющымъ на пꙋтѝ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Наста́витъ крѡ́ткїѧ на сꙋ́дъ, наꙋчи́тъ крѡ́ткїѧ пꙋтє́мъ свои̑мъ."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Всѝ пꙋтїѐ гдⷭ҇ни млⷭ҇ть и҆ и҆́стина, взыска́ющымъ завѣ́та є҆гѡ̀ и҆ свидѣ́нїѧ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Ра́ди и҆́мене твоегѡ̀, гдⷭ҇и, и҆ ѡ҆чи́сти грѣ́хъ мо́й, мно́гъ бо є҆́сть."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Кто́ є҆сть человѣ́къ боѧ́йсѧ гдⷭ҇а; законоположи́тъ є҆мꙋ̀ на пꙋтѝ, є҆го́же и҆зво́ли."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Дꙋша̀ є҆гѡ̀ во благи́хъ водвори́тсѧ, и҆ сѣ́мѧ є҆гѡ̀ наслѣ́дитъ зе́млю."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Держа́ва гдⷭ҇ь боѧ́щихсѧ є҆гѡ̀, и҆ завѣ́тъ є҆гѡ̀ ꙗ҆ви́тъ и҆̀мъ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "Ѻ҆́чи моѝ вы́нꙋ ко гдⷭ҇ꙋ, ꙗ҆́кѡ то́й и҆сто́ргнетъ ѿ сѣ́ти но́зѣ моѝ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "При́зри на мѧ̀ и҆ поми́лꙋй мѧ̀, ꙗ҆́кѡ є҆диноро́дъ и҆ ни́щь є҆́смь а҆́зъ."},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Скѡ́рби се́рдца моегѡ̀ ᲂу҆мно́жишасѧ, ѿ нꙋ́ждъ мои́хъ и҆зведи́ мѧ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "Ви́ждь смире́нїе моѐ и҆ трꙋ́дъ мо́й, и҆ ѡ҆ста́ви всѧ̑ грѣхѝ моѧ̑."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "Ви́ждь врагѝ моѧ̑, ꙗ҆́кѡ ᲂу҆мно́жишасѧ, и҆ ненавидѣ́нїемъ непра́веднымъ возненави́дѣша мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Сохранѝ дꙋ́шꙋ мою̀ и҆ и҆зба́ви мѧ̀, да не постыжꙋ́сѧ, ꙗ҆́кѡ ᲂу҆пова́хъ на тѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Неѕло́бивїи и҆ пра́вїи прилѣплѧ́хꙋсѧ мнѣ̀, ꙗ҆́кѡ потерпѣ́хъ тѧ̀, гдⷭ҇и."},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "И҆зба́ви, бж҃е, і҆и҃лѧ ѿ всѣ́хъ скорбе́й є҆гѡ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "к҃є", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Сꙋди́ ми, гдⷭ҇и, ꙗ҆́кѡ а҆́зъ неѕло́бою мое́ю ходи́хъ: и҆ на гдⷭ҇а ᲂу҆пова́ѧ не и҆знемогꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "И҆скꙋси́ мѧ, гдⷭ҇и, и҆ и҆спыта́й мѧ̀, разжжѝ ᲂу҆трѡ́бы моѧ̑ и҆ се́рдце моѐ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Ꙗ҆́кѡ млⷭ҇ть твоѧ̀ пред̾ ѻ҆чи́ма мои́ма є҆́сть, и҆ бл҃гоꙋгоди́хъ во и҆́стинѣ твое́й."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Не сѣдо́хъ съ со́нмомъ сꙋ́етнымъ, и҆ со законопрестꙋ́пными не вни́дꙋ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Возненави́дѣхъ це́рковь лꙋка́внꙋющихъ, и҆ съ нечести́выми не сѧ́дꙋ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Оу҆мы́ю въ непови́нныхъ рꙋ́цѣ моѝ, и҆ ѡ҆бы́дꙋ же́ртвенникъ тво́й, гдⷭ҇и,"},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Є҆́же ᲂу҆слы́шати мѝ гла́съ хвалы̀ твоеѧ̀ и҆ повѣ́дати всѧ̑ чꙋдеса̀ твоѧ̑."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Гдⷭ҇и, возлюби́хъ бл҃голѣ́пїе до́мꙋ твоегѡ̀ и҆ мѣ́сто селе́нїѧ сла́вы твоеѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Да не погꙋби́ши съ нечести́выми дꙋ́шꙋ мою̀ и҆ съ мꙋ̑жи крове́й живо́тъ мо́й,"},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "И҆́хже въ рꙋкꙋ̀ беззакѡ́нїѧ, десни́ца и҆́хъ и҆спо́лнисѧ мзды̀."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "А҆́зъ же неѕло́бою мое́ю ходи́хъ: и҆зба́ви мѧ̀, гдⷭ҇и, и҆ поми́лꙋй мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Нога̀ моѧ̀ ста̀ на правотѣ̀: въ цр҃квахъ бл҃гословлю́ тѧ, гдⷭ҇и."},
            {"TYPE": "HEADER", "PSALM_NUM": "к҃ѕ", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, пре́жде пома́занїѧ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Гдⷭ҇ь просвѣще́нїе моѐ и҆ сп҃си́тель мо́й, когѡ̀ ᲂу҆бою́сѧ; гдⷭ҇ь защи́титель живота̀ моегѡ̀, ѿ когѡ̀ ᲂу҆страшꙋ́сѧ;"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Внегда̀ приближа́тисѧ на мѧ̀ ѕло́бꙋющымъ, є҆́же снѣ́сти плѡ́ти моѧ̑, ѡ҆скорблѧ́ющїи мѧ̀ и҆ вразѝ моѝ, ті́и и҆знемого́ша и҆ падо́ша."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "А҆́ще ѡ҆полчи́тсѧ на мѧ̀ по́лкъ, не ᲂу҆бои́тсѧ се́рдце моѐ: а҆́ще воста́нетъ на мѧ̀ бра́нь, на него̀ а҆́зъ ᲂу҆пова́ю."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Є҆ди́но проси́хъ ѿ гдⷭ҇а, то̀ взыщꙋ̀: є҆́же жи́ти мѝ въ домꙋ̀ гдⷭ҇ни всѧ̑ дни̑ живота̀ моегѡ̀, зрѣ́ти мѝ красотꙋ̀ гдⷭ҇ню и҆ посѣща́ти хра́мъ ст҃ы́й є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Ꙗ҆́кѡ скры́ мѧ въ селе́нїи свое́мъ въ де́нь ѕѡ́лъ мои́хъ, покры́ мѧ въ та́йнѣ селе́нїѧ своегѡ̀, на ка́мень вознесе́ мѧ."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "И҆ ны́нѣ сѐ, вознесѐ главꙋ̀ мою̀ на врагѝ моѧ̑: ѡ҆быдо́хъ и҆ пожро́хъ въ селе́нїи є҆гѡ̀ же́ртвꙋ хвале́нїѧ и҆ воскликнове́нїѧ: пою̀ и҆ воспою̀ гдⷭ҇еви."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Оу҆слы́ши, гдⷭ҇и, гла́съ мо́й, и҆́мже воззва́хъ, поми́лꙋй мѧ̀ и҆ ᲂу҆слы́ши мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Тебѣ̀ речѐ се́рдце моѐ: гдⷭ҇а взыщꙋ̀, взыска̀ тебѐ лицѐ моѐ, лица̀ твоегѡ̀, гдⷭ҇и, взыщꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Не ѿвратѝ лица̀ твоегѡ̀ ѿ менѐ и҆ не ᲂу҆клони́сѧ гнѣ́вомъ ѿ раба̀ твоегѡ̀: помо́щникъ мо́й бꙋ́ди, не ѿри́ни менѐ и҆ не ѡ҆ста́ви менѐ, бж҃е, сп҃си́телю мо́й."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Ꙗ҆́кѡ ѻ҆те́цъ мо́й и҆ ма́ти моѧ̀ ѡ҆ста́виста мѧ̀, гдⷭ҇ь же воспрїѧ́тъ мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Законоположи́ ми, гдⷭ҇и, въ пꙋтѝ твое́мъ, и҆ наста́ви мѧ̀ на стезю̀ пра́вꙋю вра̑гъ мои́хъ ра́ди."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Не преда́ждь менѐ въ дꙋ́шы стꙋжа́ющихъ мѝ: ꙗ҆́кѡ воста́ша на мѧ̀ свидѣ́телє непра́веднїи, и҆ солга̀ непра́вда себѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Вѣ́рꙋю ви́дѣти бл҃га̑ѧ гдⷭ҇нѧ на землѝ живы́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Потерпѝ гдⷭ҇а, мꙋжа́йсѧ, и҆ да крѣпи́тсѧ се́рдце твоѐ, и҆ потерпѝ гдⷭ҇а."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "к҃з", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Къ тебѣ̀, гдⷭ҇и, воззовꙋ̀, бж҃е мо́й: да не премолчи́ши ѿ менѐ #foootnote(\"ѡ҆ мнѣ̀\"): да не когда̀ премолчи́ши ѿ менѐ #foootnote(\"ѡ҆ мнѣ̀\"), и҆ ᲂу҆подо́блюсѧ низходѧ́щымъ въ ро́въ."},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Оу҆слы́ши, гдⷭ҇и, гла́съ моле́нїѧ моегѡ̀, внегда̀ моли́ти ми сѧ къ тебѣ̀, внегда̀ воздѣ́ти мѝ рꙋ́цѣ моѝ ко хра́мꙋ ст҃о́мꙋ твоемꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Не привлецы̀ менѐ со грѣ̑шники, и҆ съ дѣ́лающими непра́вдꙋ не погꙋбѝ менѐ, глаго́лющими ми́ръ съ бли́жними свои́ми, ѕла̑ѧ же въ сердца́хъ свои́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Да́ждь и҆̀мъ, гдⷭ҇и, по дѣлѡ́мъ и҆́хъ и҆ по лꙋка́вствꙋ начина́нїй и҆́хъ, по дѣлѡ́мъ рꙋкꙋ̀ и҆́хъ да́ждь и҆̀мъ, возда́ждь воздаѧ́нїе и҆́хъ и҆̀мъ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Ꙗ҆́кѡ не разꙋмѣ́ша въ дѣла̀ гдⷭ҇нѧ и҆ въ дѣла̀ рꙋкꙋ̀ є҆гѡ̀: разори́ши ѧ҆̀ и҆ не сози́ждеши ѧ҆̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Бл҃гослове́нъ гдⷭ҇ь, ꙗ҆́кѡ ᲂу҆слы́ша гла́съ моле́нїѧ моегѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Гдⷭ҇ь помо́щникъ мо́й и҆ защи́титель мо́й: на него̀ ᲂу҆пова̀ се́рдце моѐ, и҆ помо́же мѝ, и҆ процвѣтѐ пло́ть моѧ̀: и҆ во́лею мое́ю и҆сповѣ́мсѧ є҆мꙋ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Гдⷭ҇ь ᲂу҆твержде́нїе люде́й свои́хъ и҆ защи́титель спасе́нїй хрїста̀ своегѡ̀ є҆́сть."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Сп҃сѝ лю́ди твоѧ̑, и҆ блгⷭ҇вѝ достоѧ́нїе твоѐ, и҆ ᲂу҆пасѝ ѧ҆̀, и҆ возмѝ #footnote(\"и҆ вознесѝ\") ѧ҆̀ до вѣ́ка."},
            {"TYPE": "HEADER", "PSALM_NUM": "к҃и", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, и҆схо́да ски́нїи,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Принеси́те гдⷭ҇еви, сы́нове бж҃їи, принеси́те гдⷭ҇еви сы́ны ѻ҆́вни, принеси́те гдⷭ҇еви сла́вꙋ и҆ че́сть:"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Принеси́те гдⷭ҇еви сла́вꙋ и҆́мени є҆гѡ̀: поклони́тесѧ гдⷭ҇еви во дворѣ̀ ст҃ѣ́мъ є҆гѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Гла́съ гдⷭ҇ень на вода́хъ, бг҃ъ сла́вы возгремѣ̀, гдⷭ҇ь на вода́хъ мно́гихъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Гла́съ гдⷭ҇ень въ крѣ́пости, гла́съ гдⷭ҇ень въ великолѣ́пїи."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Гла́съ гдⷭ҇а, сокрꙋша́ющагѡ ке́дры: и҆ стры́етъ гдⷭ҇ь ке́дры лїва̑нскїѧ,"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "И҆ и҆стни́тъ ѧ҆̀ ꙗ҆́кѡ тельца̀ лїва́нска: и҆ возлю́бленный ꙗ҆́кѡ сы́нъ є҆диноро́жь."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Гла́съ гдⷭ҇а, пресѣца́ющагѡ пла́мень ѻ҆гнѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Гла́съ гдⷭ҇а, стрѧса́ющагѡ пꙋсты́ню: и҆ стрѧсе́тъ гдⷭ҇ь пꙋсты́ню кадді́йскꙋю."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Гла́съ гдⷭ҇ень, сверша́ющїй є҆лє́ни, и҆ ѿкры́етъ дꙋбра̑вы: и҆ въ хра́мѣ є҆гѡ̀ всѧ́кїй глаго́летъ сла́вꙋ."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Гдⷭ҇ь пото́пъ населѧ́етъ, и҆ сѧ́детъ гдⷭ҇ь цр҃ь въ вѣ́къ."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Гдⷭ҇ь крѣ́пость лю́демъ свои̑мъ да́стъ, гдⷭ҇ь бл҃гослови́тъ лю́ди своѧ̑ ми́ромъ."},
            {"TYPE": "HEADER", "PSALM_NUM": "к҃ѳ", "CU_NUM": "а҃", "TEXT": "Ѱало́мъ пѣ́сни ѡ҆бновле́нїѧ до́мꙋ дв҃дова,"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Вознесꙋ́ тѧ, гдⷭ҇и, ꙗ҆́кѡ под̾ѧ́лъ мѧ̀ є҆сѝ, и҆ не возвесели́лъ є҆сѝ врагѡ́въ мои́хъ ѡ҆ мнѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Гдⷭ҇и бж҃е мо́й, воззва́хъ къ тебѣ̀, и҆ и҆сцѣли́лъ мѧ̀ є҆сѝ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Гдⷭ҇и, возве́лъ є҆сѝ ѿ а҆́да дꙋ́шꙋ мою̀, сп҃слъ мѧ̀ є҆сѝ ѿ низходѧ́щихъ въ ро́въ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "По́йте гдⷭ҇еви, прпⷣбнїи є҆гѡ̀, и҆ и҆сповѣ́дайте па́мѧть ст҃ы́ни є҆гѡ̀:"},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Ꙗ҆́кѡ гнѣ́въ въ ꙗ҆́рости є҆гѡ̀, и҆ живо́тъ въ во́ли є҆гѡ̀: ве́черъ водвори́тсѧ пла́чь, и҆ заꙋ́тра ра́дость."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "А҆́зъ же рѣ́хъ во ѻ҆би́лїи мое́мъ: не подви́жꙋсѧ во вѣ́къ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Гдⷭ҇и, во́лею твое́ю пода́ждь добро́тѣ мое́й си́лꙋ: ѿврати́лъ же є҆сѝ лицѐ твоѐ, и҆ бы́хъ смꙋще́нъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Къ тебѣ̀, гдⷭ҇и, воззовꙋ̀, и҆ къ бг҃ꙋ моемꙋ̀ помолю́сѧ."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Ка́ѧ по́льза въ кро́ви мое́й, внегда̀ сходи́ти мѝ во и҆стлѣ́нїе; є҆да̀ и҆сповѣ́стсѧ тебѣ̀ пе́рсть; и҆лѝ возвѣсти́тъ и҆́стинꙋ твою̀;"},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Слы́ша гдⷭ҇ь и҆ поми́лова мѧ̀: гдⷭ҇ь бы́сть помо́щникъ мо́й."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Ѡ҆брати́лъ є҆сѝ пла́чь мо́й въ ра́дость мнѣ̀, растерза́лъ є҆сѝ вре́тище моѐ и҆ препоѧ́салъ мѧ̀ є҆сѝ весе́лїемъ,"},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Ꙗ҆́кѡ да воспое́тъ тебѣ̀ сла́ва моѧ̀, и҆ не ᲂу҆милю́сѧ. Гдⷭ҇и бж҃е мо́й, во вѣ́къ и҆сповѣ́мсѧ тебѣ̀."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "л҃", "CU_NUM": "а҃", "TEXT": "Въ коне́цъ, ѱало́мъ дв҃дꙋ, и҆зстꙋпле́нїѧ,"},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "На тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, да не постыжꙋ́сѧ во вѣ́къ: пра́вдою твое́ю и҆зба́ви мѧ̀ и҆ и҆зми́ мѧ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ, ᲂу҆скорѝ и҆з̾ѧ́ти мѧ̀: бꙋ́ди мѝ въ бг҃а защи́тителѧ и҆ въ до́мъ прибѣ́жища, є҆́же сп҃сти́ мѧ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ держа́ва моѧ̀ и҆ прибѣ́жище моѐ є҆сѝ ты̀: и҆ и҆́мене твоегѡ̀ ра́ди наста́виши мѧ̀ и҆ препита́еши мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "И҆зведе́ши мѧ̀ ѿ сѣ́ти сеѧ̀, ю҆́же скры́ша мѝ: ꙗ҆́кѡ ты̀ є҆сѝ защи́титель мо́й, гдⷭ҇и."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "Въ рꙋ́цѣ твоѝ предложꙋ̀ дꙋ́хъ мо́й: и҆зба́вилъ мѧ̀ є҆сѝ, гдⷭ҇и бж҃е и҆́стины."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Возненави́дѣлъ є҆сѝ хранѧ́щыѧ сꙋєты̀ вотщѐ: а҆́зъ же на гдⷭ҇а ᲂу҆пова́хъ."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Возра́дꙋюсѧ и҆ возвеселю́сѧ ѡ҆ млⷭ҇ти твое́й, ꙗ҆́кѡ призрѣ́лъ є҆сѝ на смире́нїе моѐ, сп҃слъ є҆сѝ ѿ нꙋ́ждъ дꙋ́шꙋ мою̀"},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "И҆ нѣ́си менѐ затвори́лъ въ рꙋка́хъ вра́жїихъ, поста́вилъ є҆сѝ на простра́ннѣ но́зѣ моѝ."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Поми́лꙋй мѧ̀, гдⷭ҇и, ꙗ҆́кѡ скорблю̀: смѧте́сѧ ꙗ҆́ростїю ѻ҆́ко моѐ, дꙋша̀ моѧ̀ и҆ ᲂу҆тро́ба моѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Ꙗ҆́кѡ и҆счезѐ въ болѣ́зни живо́тъ мо́й, и҆ лѣ̑та моѧ̑ въ воздыха́нїихъ: и҆знемо́же нището́ю крѣ́пость моѧ̀, и҆ кѡ́сти моѧ̑ смѧто́шасѧ."},
            {"TYPE": "VERSE", "CU_NUM": "в҃і", "TEXT": "Ѿ всѣ́хъ вра̑гъ мои́хъ бы́хъ поноше́нїе, и҆ сосѣ́дѡмъ мои̑мъ ѕѣлѡ̀, и҆ стра́хъ зна́ємымъ мои̑мъ: ви́дѧщїи мѧ̀ во́нъ бѣжа́ша ѿ менѐ."},
            {"TYPE": "VERSE", "CU_NUM": "г҃і", "TEXT": "Забве́нъ бы́хъ ꙗ҆́кѡ ме́ртвъ ѿ се́рдца: бы́хъ ꙗ҆́кѡ сосꙋ́дъ погꙋбле́нъ."},
            {"TYPE": "VERSE", "CU_NUM": "д҃і", "TEXT": "Ꙗ҆́кѡ слы́шахъ гажде́нїе #foootnote(\"ᲂу҆коре́нїе\") мно́гихъ живꙋ́щихъ ѡ҆́крестъ: внегда̀ собра́тисѧ и҆̀мъ вкꙋ́пѣ на мѧ̀, прїѧ́ти дꙋ́шꙋ мою̀ совѣща́ша."},
            {"TYPE": "VERSE", "CU_NUM": "є҃і", "TEXT": "А҆́зъ же на тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, рѣ́хъ: ты̀ є҆сѝ бг҃ъ мо́й."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃і", "TEXT": "Въ рꙋкꙋ̀ твоє́ю жрє́бїи моѝ: и҆зба́ви мѧ̀ и҆з̾ рꙋкѝ вра̑гъ мои́хъ и҆ ѿ гонѧ́щихъ мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "з҃і", "TEXT": "Просвѣтѝ лицѐ твоѐ на раба̀ твоего̀: сп҃си́ мѧ млⷭ҇тїю твое́ю."},
            {"TYPE": "VERSE", "CU_NUM": "и҃і", "TEXT": "Гдⷭ҇и, да не постыжꙋ́сѧ, ꙗ҆́кѡ призва́хъ тѧ̀: да постыдѧ́тсѧ нечести́вїи, и҆ сни́дꙋтъ во а҆́дъ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃і", "TEXT": "Нѣ̑мы да бꙋ́дꙋтъ ᲂу҆стны̀ льсти̑выѧ, глаго́лющыѧ на првⷣнаго беззако́нїе, горды́нею и҆ ᲂу҆ничиже́нїемъ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃", "TEXT": "Ко́ль мно́гое мно́жество бл҃гости твоеѧ̀, гдⷭ҇и, ю҆́же скры́лъ є҆сѝ боѧ́щымсѧ тебє̀, содѣ́лалъ є҆сѝ ᲂу҆пова́ющымъ на тѧ̀, пред̾ сы́ны человѣ́ческими:"},
            {"TYPE": "VERSE", "CU_NUM": "к҃а", "TEXT": "Скры́еши и҆̀хъ въ та́йнѣ лица̀ твоегѡ̀ ѿ мѧте́жа человѣ́ческа, покры́еши и҆̀хъ въ кро́вѣ ѿ прерѣка́нїѧ ѧ҆зы̑къ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃в", "TEXT": "Бл҃гослове́нъ гдⷭ҇ь, ꙗ҆́кѡ ᲂу҆дивѝ млⷭ҇ть свою̀ во гра́дѣ ѡ҆гражде́нїѧ."},
            {"TYPE": "VERSE", "CU_NUM": "к҃г", "TEXT": "А҆́зъ же рѣ́хъ во и҆зстꙋпле́нїи мое́мъ: ѿве́рженъ є҆́смь ѿ лица̀ ѻ҆́чїю твоє́ю: сегѡ̀ ра́ди ᲂу҆слы́шалъ є҆сѝ гла́съ моли́твы моеѧ̀, внегда̀ воззва́хъ къ тебѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "к҃д", "TEXT": "Возлюби́те гдⷭ҇а, всѝ прпⷣбнїи є҆гѡ̀: ꙗ҆́кѡ и҆́стины взыска́етъ гдⷭ҇ь и҆ воздае́тъ и҆зли́ше творѧ́щымъ горды́ню."},
            {"TYPE": "VERSE", "CU_NUM": "к҃є", "TEXT": "Мꙋжа́йтесѧ, и҆ да крѣпи́тсѧ се́рдце ва́ше, всѝ ᲂу҆пова́ющїи на гдⷭ҇а."},
            {"TYPE": "HEADER", "PSALM_NUM": "л҃а", "CU_NUM": "", "TEXT": "Ѱало́мъ дв҃дꙋ, ра́зꙋма,"},
            {"TYPE": "VERSE", "CU_NUM": "а҃", "TEXT": "Бл҃же́ни, и҆́хже ѡ҆ста́вишасѧ беззакѡ́нїѧ, и҆ и҆́хже прикры́шасѧ грѣсѝ."},
            {"TYPE": "VERSE", "CU_NUM": "в҃", "TEXT": "Бл҃же́нъ мꙋ́жъ, є҆мꙋ́же не вмѣни́тъ гдⷭ҇ь грѣха̀, нижѐ є҆́сть во ᲂу҆стѣ́хъ є҆гѡ̀ ле́сть."},
            {"TYPE": "VERSE", "CU_NUM": "г҃", "TEXT": "Ꙗ҆́кѡ ᲂу҆молча́хъ, ѡ҆бетша́ша кѡ́сти моѧ̑, ѿ є҆́же зва́ти мѝ ве́сь де́нь,"},
            {"TYPE": "VERSE", "CU_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ де́нь и҆ но́щь ѡ҆тѧготѣ̀ на мнѣ̀ рꙋка̀ твоѧ̀: возврати́хсѧ на стра́сть, є҆гда̀ ᲂу҆нзе́ ми те́рнъ."},
            {"TYPE": "VERSE", "CU_NUM": "є҃", "TEXT": "Беззако́нїе моѐ позна́хъ и҆ грѣха̀ моегѡ̀ не покры́хъ, рѣ́хъ: и҆сповѣ́мъ на мѧ̀ беззако́нїе моѐ гдⷭ҇еви: и҆ ты̀ ѡ҆ста́вилъ є҆сѝ нече́стїе се́рдца моегѡ̀."},
            {"TYPE": "VERSE", "CU_NUM": "ѕ҃", "TEXT": "За то̀ помо́литсѧ къ тебѣ̀ всѧ́къ прпⷣбный во вре́мѧ бл҃гопотре́бно: ѻ҆ба́че въ пото́пѣ во́дъ мно́гихъ къ немꙋ̀ не прибли́жатсѧ."},
            {"TYPE": "VERSE", "CU_NUM": "з҃", "TEXT": "Ты̀ є҆сѝ прибѣ́жище моѐ ѿ ско́рби ѡ҆бдержа́щїѧ мѧ̀: ра́досте моѧ̀, и҆зба́ви мѧ̀ ѿ ѡ҆быше́дшихъ мѧ̀."},
            {"TYPE": "VERSE", "CU_NUM": "и҃", "TEXT": "Вразꙋмлю́ тѧ, и҆ наста́влю тѧ̀ на пꙋ́ть се́й, во́ньже по́йдеши: ᲂу҆твержꙋ̀ на тѧ̀ ѻ҆́чи моѝ."},
            {"TYPE": "VERSE", "CU_NUM": "ѳ҃", "TEXT": "Не бꙋ́дите ꙗ҆́кѡ ко́нь и҆ ме́скъ, и҆́мже нѣ́сть ра́зꙋма: брозда́ми и҆ ᲂу҆здо́ю чє́люсти и҆́хъ востѧ́гнеши, не приближа́ющихсѧ къ тебѣ̀."},
            {"TYPE": "VERSE", "CU_NUM": "і҃", "TEXT": "Мнѡ́ги ра̑ны грѣ́шномꙋ: ᲂу҆пова́ющаго же на гдⷭ҇а млⷭ҇ть ѡ҆бы́детъ."},
            {"TYPE": "VERSE", "CU_NUM": "а҃і", "TEXT": "Весели́тесѧ ѡ҆ гдⷭ҇ѣ и҆ ра́дꙋйтесѧ првⷣнїи, и҆ хвали́тесѧ, всѝ пра́вїи срⷣцемъ."}
        ]
    ],
    "T": [
        {"HLAS": 7, "TEXT": "Смире́ннꙋю мою̀ дꙋ́шꙋ посѣтѝ гдⷭ҇и, во грѣсѣ́хъ всѐ житїѐ и҆жди́вшꙋю: и҆́мже ѡ҆́бразомъ блꙋдни́цꙋ прїимѝ и҆ менѐ, и҆ сп҃си́ мѧ."},
        {"TEXT": "Препла́ваѧ пꙋчи́нꙋ настоѧ́щагѡ житїѧ̀, помышлѧ́ю бе́зднꙋ мно́гихъ мои́хъ ѕѡ́лъ, и҆ не и҆мѣ́ѧй ѡ҆корми́телѧ помышле́нїй, петро́въ провѣщава́ю тѝ гла́съ: сп҃си́ мѧ хрⷭ҇тѐ, сп҃си́ мѧ бж҃е, ꙗ҆́кѡ чл҃вѣколю́бецъ."}
    ],
    "T_S": {"TEXT": "Ско́рѡ совни́демъ въ невѣ́стникъ хрⷭ҇то́въ, да всѝ ᲂу҆слы́шимъ бл҃же́нный гла́съ хрⷭ҇та̀ бг҃а на́шегѡ: прїиди́те лю́бѧщїи нбⷭ҇нꙋю сла́вꙋ, соприча̑стницы бы́вше мꙋ́дрыхъ дѣ́въ, ᲂу҆ѧсни́вше свѣщы̀ на́шѧ вѣ́рою."},
    "T_N": {"TEXT": "Дꙋшѐ, пока́йсѧ пре́жде и҆схо́да твоегѡ̀, сꙋ́дъ неꙋмы́тенъ грѣ̑шнымъ є҆́сть, и҆ нестерпи́мый, возопі́й гдⷭ҇ꙋ во ᲂу҆миле́нїи се́рдца: согрѣши́хъ тѝ въ вѣ́дѣнїи и҆ не въ вѣ́дѣнїи, ще́дрый, мл҃твами бцⷣы ᲂу҆ще́дри, и҆ сп҃си́ мѧ."},
    "M": {"TEXT": "Тебѣ̀ гдⷭ҇и, є҆ди́номꙋ бл҃го́мꙋ и҆ непамѧтоѕло́бномꙋ и҆сповѣ́даю грѣхѝ моѧ̑, тебѣ̀ припа́даю вопїѧ̀ недосто́йный: согрѣши́хъ гдⷭ҇и, согрѣши́хъ, и҆ нѣ́смь досто́инъ воззрѣ́ти на высотꙋ̀ нбⷭ҇нꙋю ѿ мно́жества непра́вдъ мои́хъ. но гдⷭ҇и мо́й гдⷭ҇и, да́рꙋй мѝ сле́зы ᲂу҆миле́нїѧ, є҆ди́ный бл҃же и҆ млⷭ҇тивый, ꙗ҆́кѡ да и҆́ми тѧ̀ ᲂу҆молю̀, ѡ҆чи́ститисѧ пре́жде конца̀ ѿ всѧ́кагѡ грѣха̀: стра́шно бо и҆ гро́зно мѣ́сто и҆́мамъ проитѝ, тѣ́ла разлꙋчи́всѧ, и҆ мно́жество мѧ̀ мра́чное и҆ безчеловѣ́чное де́монѡвъ срѧ́щетъ, и҆ никто́же въ по́мощь спꙋ́тствꙋѧй, и҆лѝ и҆збавлѧ́ѧй. тѣ́мъ припа́даю твое́й бл҃гости, не преда́ждь ѡ҆би́дѧщымъ мѧ̀, нижѐ да похва́лѧтсѧ ѡ҆ мнѣ̀ вразѝ моѝ бл҃гі́й гдⷭ҇и, нижѐ да рекꙋ́тъ: въ рꙋ́ки на́шѧ прише́лъ є҆сѝ, и҆ на́мъ пре́данъ є҆сѝ. нѝ, гдⷭ҇и, не забꙋ́ди щедро́тъ твои́хъ, и҆ не возда́ждь мѝ по беззако́нїємъ мои̑мъ, и҆ не ѿвратѝ лица̀ твоегѡ̀ ѿ менѐ, но ты̀, гдⷭ҇и, накажи́ мѧ, ѻ҆ба́че млⷭ҇тїю и҆ щедро́тами: вра́гъ же мо́й да не возра́дꙋетсѧ ѡ҆ мнѣ̀, но ᲂу҆гасѝ є҆гѡ̀ на мѧ̀ прещє́нїѧ, и҆ всѐ ᲂу҆празднѝ є҆гѡ̀ дѣ́йство, и҆ да́ждь мѝ къ тебѣ̀ пꙋ́ть неꙋко́рный, бл҃гі́й гдⷭ҇и: зане́же и҆ согрѣши́въ не прибѣго́хъ ко и҆но́мꙋ врачꙋ̀, и҆ не простро́хъ рꙋкѝ моеѧ̀ къ бо́гꙋ чꙋжде́мꙋ. не ѿри́ни ᲂу҆́бѡ моле́нїѧ моегѡ̀, но ᲂу҆слы́ши мѧ̀ твое́ю бл҃гостїю, и҆ ᲂу҆твердѝ моѐ се́рдце стра́хомъ твои́мъ, и҆ да бꙋ́детъ бл҃года́ть твоѧ̀ на мнѣ̀ гдⷭ҇и, ꙗ҆́кѡ ѻ҆́гнь попалѧ́ѧй нечи̑стыѧ во мнѣ̀ по́мыслы. ты́ бо є҆сѝ, гдⷭ҇и, свѣ́тъ па́че всѧ́кагѡ свѣ́та: ра́дость па́че всѧ́кїѧ ра́дости, ᲂу҆покое́нїе па́че всѧ́кагѡ ᲂу҆покое́нїѧ: жи́знь и҆́стиннаѧ, и҆ сп҃се́нїе, пребыва́ющее во вѣ́ки вѣкѡ́въ, а҆ми́нь."}
}