{
    "ANTIFONY": [
        [
            {"TYPE": "HEADER", "PSALM_NUM": "н҃є", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, ѡ҆ лю́дехъ ѿ ст҃ы́хъ ᲂу҆дале́нныхъ, дв҃дꙋ въ столпописа́нїе, внегда̀ ᲂу҆держа́ша и҆̀ и҆ноплемє́нницы въ ге́ѳѣ, ѱало́мъ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Поми́лꙋй мѧ̀, бж҃е, ꙗ҆́кѡ попра́ мѧ человѣ́къ: ве́сь де́нь борѧ̀ стꙋжи́ ми."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Попра́ша мѧ̀ вразѝ моѝ ве́сь де́нь: ꙗ҆́кѡ мно́зи борю́щїи мѧ̀ съ высоты̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Въ де́нь не ᲂу҆бою́сѧ #footnote(\"се́й рѣ́чи не, въ нѣ́кїихъ не и҆мѣ́етсѧ \"), а҆́зъ же ᲂу҆пова́ю на тѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Ѡ҆ бз҃ѣ похвалю̀ словеса̀ моѧ̑: на бг҃а ᲂу҆пова́хъ, не ᲂу҆бою́сѧ: что̀ сотвори́тъ мнѣ̀ пло́ть;"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Ве́сь де́нь слове́съ мои́хъ гнꙋша́хꙋсѧ: на мѧ̀ всѧ̑ помышлє́нїѧ и҆́хъ на ѕло̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Вселѧ́тсѧ и҆ скры́ютъ, ті́и пѧ́тꙋ мою̀ сохранѧ́тъ, ꙗ҆́коже потерпѣ́ша дꙋ́шꙋ мою̀ #footnote(\"ті́и пѧ́тꙋ мою̀ наблюда́ти бꙋ́дꙋтъ, ꙗ҆́коже жда́хꙋ дꙋшѝ моеѧ̀\")."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Ни ѡ҆ чесо́мъ же ѿри́неши ѧ҆̀, гнѣ́вомъ лю́ди низведе́ши."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Бж҃е, живо́тъ мо́й возвѣсти́хъ тебѣ̀: положи́лъ є҆сѝ сле́зы моѧ̑ пред̾ тобо́ю, ꙗ҆́кѡ и҆ во ѡ҆бѣтова́нїи твое́мъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Да возвратѧ́тсѧ вразѝ моѝ вспѧ́ть, во́ньже а҆́ще де́нь призовꙋ́ тѧ: сѐ, позна́хъ, ꙗ҆́кѡ бг҃ъ мо́й є҆сѝ ты̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Ѡ҆ бз҃ѣ похвалю̀ глаго́лъ, ѡ҆ гдⷭ҇ѣ похвалю̀ сло́во."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "На бг҃а ᲂу҆пова́хъ, не ᲂу҆бою́сѧ: что̀ сотвори́тъ мнѣ̀ человѣ́къ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "Во мнѣ̀, бж҃е, моли́твы, ꙗ҆̀же возда́мъ хвалы̀ твоеѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃і", "TEXT": "Ꙗ҆́кѡ и҆зба́вилъ є҆сѝ дꙋ́шꙋ мою̀ ѿ сме́рти, ѻ҆́чи моѝ ѿ сле́зъ и҆ но́зѣ моѝ ѿ поползнове́нїѧ: бл҃гоꙋгождꙋ̀ пред̾ гдⷭ҇емъ во свѣ́тѣ живы́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, да не растли́ши, дв҃дꙋ въ столпописа́нїе, внегда̀ є҆мꙋ̀"},
            {"TYPE": "HEADER", "PSALM_NUM": "н҃ѕ", "VERSE_NUM": "", "TEXT": "ѿбѣга́ти ѿ лица̀ саꙋ́лова въ пеще́рꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Поми́лꙋй мѧ̀, бж҃е, поми́лꙋй мѧ̀: ꙗ҆́кѡ на тѧ̀ ᲂу҆пова̀ дꙋша̀ моѧ̀, и҆ на сѣ́нь крилꙋ̑ твоє́ю надѣ́юсѧ, до́ндеже пре́йдетъ беззако́нїе."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Воззовꙋ̀ къ бг҃ꙋ вы́шнемꙋ, бг҃ꙋ бл҃годѣ́ѧвшемꙋ мнѣ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Посла̀ съ нб҃сѐ и҆ сп҃се́ мѧ, дадѐ въ поноше́нїе попира́ющыѧ мѧ̀: посла̀ бг҃ъ млⷭ҇ть свою̀ и҆ и҆́стинꙋ свою̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "И҆ и҆зба́ви дꙋ́шꙋ мою̀ ѿ среды̀ скѵ́мнѡвъ. Поспа́хъ смꙋще́нъ: сы́нове человѣ́честїи, зꙋ́бы и҆́хъ ѻ҆рꙋ̑жїѧ и҆ стрѣ́лы, и҆ ѧ҆зы́къ и҆́хъ ме́чь ѻ҆́стръ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Вознеси́сѧ на нб҃са̀, бж҃е, и҆ по все́й землѝ сла́ва твоѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Сѣ́ть ᲂу҆гото́ваша нога́мъ мои̑мъ, и҆ слѧко́ша дꙋ́шꙋ мою̀: и҆скопа́ша пред̾ лице́мъ мои́мъ ꙗ҆́мꙋ, и҆ впадо́ша въ ню̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Гото́во се́рдце моѐ, бж҃е, гото́во се́рдце моѐ: воспою̀ и҆ пою̀ во сла́вѣ мое́й."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Воста́ни, сла́ва моѧ̀, воста́ни, ѱалти́рю и҆ гꙋ́сли: воста́нꙋ ра́нѡ."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "И҆сповѣ́мсѧ тебѣ̀ въ лю́дехъ, гдⷭ҇и, воспою̀ тебѣ̀ во ꙗ҆зы́цѣхъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Ꙗ҆́кѡ возвели́чисѧ до нб҃съ млⷭ҇ть твоѧ̀ и҆ да́же до ѻ҆́блакъ и҆́стина твоѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Вознеси́сѧ на нб҃са̀, бж҃е, и҆ по все́й землѝ сла́ва твоѧ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "н҃з", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, да не растли́ши, дв҃дꙋ въ столпописа́нїе,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "А҆́ще вои́стиннꙋ ᲂу҆́бѡ пра́вдꙋ глаго́лете, пра̑ваѧ сꙋди́те, сы́нове человѣ́честїи."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "И҆́бо въ се́рдцы беззако́нїе дѣ́лаете на землѝ, непра́вдꙋ рꙋ́ки ва́шѧ сплета́ютъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ѡ҆чꙋжди́шасѧ грѣ̑шницы ѿ ложе́снъ, заблꙋди́ша ѿ чре́ва, глаго́лаша лжꙋ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Ꙗ҆́рость и҆́хъ по подо́бїю ѕмїинꙋ̀, ꙗ҆́кѡ а҆́спїда глꙋ́ха и҆ затыка́ющагѡ ᲂу҆́ши своѝ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "И҆́же не ᲂу҆слы́шитъ гла́са ѡ҆бава́ющихъ, ѡ҆бава́емь ѡ҆бава́етсѧ ѿ премꙋ́дра."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Бг҃ъ сокрꙋши́тъ зꙋ́бы и҆́хъ во ᲂу҆стѣ́хъ и҆́хъ: членѡ́вныѧ львѡ́въ сокрꙋши́лъ є҆́сть гдⷭ҇ь."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Оу҆ничижа́тсѧ ꙗ҆́кѡ вода̀ мимотекꙋ́щаѧ: напрѧже́тъ лꙋ́къ сво́й, до́ндеже и҆знемо́гꙋтъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Ꙗ҆́кѡ во́скъ раста́ѧвъ ѿи́мꙋтсѧ: падѐ ѻ҆́гнь на ни́хъ, и҆ не ви́дѣша со́лнца."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Пре́жде є҆́же разꙋмѣ́ти тє́рнїѧ ва́шегѡ ра́мна, ꙗ҆́кѡ жи̑вы, ꙗ҆́кѡ во гнѣ́вѣ пожре́тъ ѧ҆̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Возвесели́тсѧ првⷣникъ, є҆гда̀ ᲂу҆ви́дитъ ѿмще́нїе: рꙋ́цѣ своѝ ᲂу҆мы́етъ въ кро́ви грѣ́шника."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "И҆ рече́тъ человѣ́къ: а҆́ще ᲂу҆́бѡ є҆́сть пло́дъ првⷣникꙋ, ᲂу҆̀бо є҆́сть бг҃ъ сꙋдѧ̀ и҆̀мъ на землѝ."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "н҃и", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, да не растли́ши, дв҃дꙋ въ столпописа́нїе, внегда̀ посла̀ саꙋ́лъ и҆ стрежѐ до́мъ є҆гѡ̀, є҆́же ᲂу҆мертви́ти є҆го̀,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "И҆зми́ мѧ ѿ вра̑гъ мои́хъ, бж҃е, и҆ ѿ востаю́щихъ на мѧ̀ и҆зба́ви мѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "И҆зба́ви мѧ̀ ѿ дѣ́лающихъ беззако́нїе, и҆ ѿ мꙋ̑жъ крове́й сп҃си́ мѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ сѐ, ᲂу҆лови́ша дꙋ́шꙋ мою̀, нападо́ша на мѧ̀ крѣ́пцыи: нижѐ беззако́нїе моѐ, нижѐ грѣ́хъ мо́й, гдⷭ҇и:"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Без̾ беззако́нїѧ теко́хъ и҆ и҆спра́вихъ: воста́ни въ срѣ́тенїе моѐ и҆ ви́ждь."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "И҆ ты̀, гдⷭ҇и бж҃е си́лъ, бж҃е і҆и҃левъ, вонмѝ посѣти́ти всѧ̑ ꙗ҆зы́ки: да не ᲂу҆ще́дриши всѧ̑ дѣ́лающыѧ беззако́нїе."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Возвратѧ́тсѧ на ве́черъ, и҆ вза́лчꙋтъ ꙗ҆́кѡ пе́съ, и҆ ѡ҆бы́дꙋтъ гра́дъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Сѐ, ті́и ѿвѣща́ютъ ᲂу҆сты̑ свои́ми, и҆ ме́чь во ᲂу҆стна́хъ и҆́хъ: ꙗ҆́кѡ кто̀ слы́ша;"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "И҆ ты̀, гдⷭ҇и, посмѣе́шисѧ и҆̀мъ, ᲂу҆ничижи́ши всѧ̑ ꙗ҆зы́ки."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Держа́вꙋ мою̀ къ тебѣ̀ сохраню̀: ꙗ҆́кѡ ты̀, бж҃е, застꙋ́пникъ мо́й є҆сѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Бг҃ъ мо́й, млⷭ҇ть є҆гѡ̀ предвари́тъ мѧ̀: бг҃ъ мо́й, ꙗ҆ви́тъ мнѣ̀ на вразѣ́хъ мои́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Не ᲂу҆бі́й и҆̀хъ, да не когда̀ забꙋ́дꙋтъ зако́нъ тво́й: расточѝ ѧ҆̀ си́лою твое́ю и҆ низведѝ ѧ҆̀, защи́тниче мо́й, гдⷭ҇и,"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "рѣ́хъ ᲂу҆́стъ и҆́хъ, сло́во ᲂу҆сте́нъ и҆́хъ: и҆ ꙗ҆́ти да бꙋ́дꙋтъ въ горды́ни свое́й, и҆ ѿ клѧ́твы и҆ лжѝ возвѣстѧ́тсѧ въ кончи́нѣ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃і", "TEXT": "Во гнѣ́вѣ кончи́ны, и҆ не бꙋ́дꙋтъ: и҆ ᲂу҆вѣ́дѧтъ, ꙗ҆́кѡ бг҃ъ влⷣчествꙋетъ і҆а́кѡвомъ и҆ концы̀ землѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃і", "TEXT": "Возвратѧ́тсѧ на ве́черъ, и҆ вза́лчꙋтъ ꙗ҆́кѡ пе́съ, и҆ ѡ҆бы́дꙋтъ гра́дъ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃і", "TEXT": "Ті́и разы́дꙋтсѧ ꙗ҆́сти: а҆́ще ли же не насы́тѧтсѧ, и҆ поро́пщꙋтъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃і", "TEXT": "А҆́зъ же воспою̀ си́лꙋ твою̀ и҆ возра́дꙋюсѧ заꙋ́тра ѡ҆ млⷭ҇ти твое́й: ꙗ҆́кѡ бы́лъ є҆сѝ застꙋ́пникъ мо́й и҆ прибѣ́жище моѐ въ де́нь ско́рби моеѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃і", "TEXT": "Помо́щникъ мо́й є҆сѝ, тебѣ̀ пою̀: ꙗ҆́кѡ бг҃ъ застꙋ́пникъ мо́й є҆сѝ, бж҃е мо́й, млⷭ҇ть моѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, ѡ҆ и҆змѣни́тисѧ хотѧ́щихъ, въ столпописа́нїе дв҃дꙋ, въ наꙋче́нїе:"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Внегда̀ сожжѐ средорѣ́чїе сѷрі́йское и҆ сѷрі́ю сова́лскꙋю, и҆"},
            {"TYPE": "HEADER", "PSALM_NUM": "н҃ѳ", "VERSE_NUM": "", "TEXT": "возврати́сѧ і҆ѡа́въ и҆ поразѝ є҆дѡ́ма въ де́бри соле́й двана́десѧть ты́сѧщъ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Бж҃е, ѿри́нꙋлъ ны̀ є҆сѝ и҆ низложи́лъ є҆сѝ на́съ, разгнѣ́валсѧ є҆сѝ и҆ ᲂу҆ще́дрилъ є҆сѝ на́съ."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Стрѧ́слъ є҆сѝ зе́млю и҆ смꙋти́лъ є҆сѝ ю҆̀: и҆сцѣлѝ сокрꙋше́нїе є҆ѧ̀, ꙗ҆́кѡ подви́жесѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Показа́лъ є҆сѝ лю́демъ твои̑мъ жестѡ́каѧ: напои́лъ є҆сѝ на́съ вїно́мъ ᲂу҆миле́нїѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Да́лъ є҆сѝ боѧ́щымсѧ тебє̀ зна́менїе, є҆́же ᲂу҆бѣжа́ти ѿ лица̀ лꙋ́ка."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Ꙗ҆́кѡ да и҆зба́вѧтсѧ возлю́бленнїи твоѝ, сп҃сѝ десни́цею твое́ю и҆ ᲂу҆слы́ши мѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Бг҃ъ возглаго́ла во ст҃ѣ́мъ свое́мъ: возра́дꙋюсѧ, и҆ раздѣлю̀ сїки́мꙋ, и҆ ю҆до́ль жили́щъ размѣ́рю."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Мо́й є҆́сть галаа́дъ, и҆ мо́й є҆́сть манассі́й, є҆фре́мъ крѣ́пость главы̀ моеѧ̀, і҆ꙋ́да ца́рь мо́й."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Мѡа́въ коно́бъ ᲂу҆пова́нїѧ моегѡ̀: на і҆дꙋме́ю прострꙋ̀ сапо́гъ мо́й: мнѣ̀ и҆ноплемє́нницы покори́шасѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Кто̀ введе́тъ мѧ̀ во гра́дъ ѡ҆гражде́нїѧ; и҆лѝ кто̀ наста́витъ мѧ̀ до і҆дꙋме́и;"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Не ты́ ли, бж҃е, ѿри́нꙋвый на́съ; и҆ не и҆зы́деши, бж҃е, въ си́лахъ на́шихъ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "Да́ждь на́мъ по́мощь ѿ ско́рби: и҆ сꙋ́етно спасе́нїе человѣ́ческо."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃і", "TEXT": "Ѡ҆ бз҃ѣ сотвори́мъ си́лꙋ: и҆ то́й ᲂу҆ничижи́тъ стꙋжа́ющыѧ на́мъ."},
            {"TYPE": "HEADER", "PSALM_NUM": "ѯ҃", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, въ пѣ́снехъ, дв҃дꙋ ѱало́мъ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Оу҆слы́ши, бж҃е, моле́нїе моѐ, вонмѝ моли́твѣ мое́й:"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Ѿ конє́цъ землѝ къ тебѣ̀ воззва́хъ, внегда̀ ᲂу҆ны̀ се́рдце моѐ: на ка́мень возне́слъ мѧ̀ є҆сѝ, наста́вилъ мѧ̀ є҆сѝ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ бы́лъ є҆сѝ ᲂу҆пова́нїе моѐ, сто́лпъ крѣ́пости ѿ лица̀ вра́жїѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Вселю́сѧ въ селе́нїи твое́мъ во вѣ́ки, покры́юсѧ въ кро́вѣ кри́лъ твои́хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Ꙗ҆́кѡ ты̀, бж҃е, ᲂу҆слы́шалъ є҆сѝ моли̑твы моѧ̑, да́лъ є҆сѝ достоѧ́нїе боѧ́щымсѧ и҆́мене твоегѡ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "Дни̑ на дни̑ царє́вы приложи́ши, лѣ̑та є҆гѡ̀ до днѐ ро́да и҆ ро́да."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Пребꙋ́детъ въ вѣ́къ пред̾ бг҃омъ: млⷭ҇ть и҆ и҆́стинꙋ є҆гѡ̀ кто̀ взы́щетъ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Та́кѡ воспою̀ и҆́мени твоемꙋ̀ во вѣ́ки, возда́ти мѝ моли̑твы моѧ̑ де́нь ѿ днѐ."}
        ],
        [
            {"TYPE": "HEADER", "PSALM_NUM": "ѯ҃а", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, ѡ҆ і҆дїѳꙋ́мѣ, ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Не бг҃ꙋ ли повине́тсѧ дꙋша̀ моѧ̀; ѿ тогѡ́ бо сп҃се́нїе моѐ."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "И҆́бо то́й бг҃ъ мо́й и҆ сп҃съ мо́й, застꙋ́пникъ мо́й: не подви́жꙋсѧ наипа́че."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Доко́лѣ належитѐ на человѣ́ка; ᲂу҆бива́ете всѝ вы̀, ꙗ҆́кѡ стѣнѣ̀ преклоне́нѣ и҆ ѡ҆пло́тꙋ возринове́нꙋ."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Ѻ҆ба́че цѣ́нꙋ мою̀ совѣща́ша ѿри́нꙋти, теко́ша въ жа́жди: ᲂу҆сты̑ свои́ми бл҃гословлѧ́хꙋ, и҆ се́рдцемъ свои́мъ кленѧ́хꙋ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Ѻ҆ба́че бг҃ови повини́сѧ, дꙋшѐ моѧ̀: ꙗ҆́кѡ ѿ тогѡ̀ терпѣ́нїе моѐ."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "И҆́бо то́й бг҃ъ мо́й и҆ сп҃съ мо́й, застꙋ́пникъ мо́й: не преселю́сѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Ѡ҆ бз҃ѣ сп҃се́нїе моѐ и҆ сла́ва моѧ̀: бг҃ъ по́мощи моеѧ̀, и҆ ᲂу҆пова́нїе моѐ на бг҃а."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Оу҆пова́йте на него̀, ве́сь со́нмъ люде́й: и҆злїѧ́йте пред̾ ни́мъ сердца̀ ва̑ша, ꙗ҆́кѡ бг҃ъ помо́щникъ на́шъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Ѻ҆ба́че сꙋ́етни сы́нове человѣ́честїи, лжи́ви сы́нове человѣ́честїи въ мѣ́рилѣхъ є҆́же непра́вдовати: ті́и ѿ сꙋеты̀ вкꙋ́пѣ."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Не ᲂу҆пова́йте на непра́вдꙋ, и҆ на восхище́нїе не жела́йте: бога́тство а҆́ще тече́тъ, не прилага́йте се́рдца."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Є҆ди́ною глаго́ла бг҃ъ, дво́ѧ сїѧ̑ слы́шахъ, занѐ держа́ва бж҃їѧ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃і", "TEXT": "И҆ твоѧ̀, гдⷭ҇и, млⷭ҇ть: ꙗ҆́кѡ ты̀ возда́си комꙋ́ждо по дѣлѡ́мъ є҆гѡ̀."},
            {"TYPE": "HEADER", "PSALM_NUM": "ѯ҃в", "VERSE_NUM": "а҃", "TEXT": "Ѱало́мъ дв҃дꙋ, внегда̀ бы́ти є҆мꙋ̀ въ пꙋсты́ни і҆ꙋде́йстѣй,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Бж҃е, бж҃е мо́й, къ тебѣ̀ ᲂу҆́тренюю: возжада̀ тебѐ дꙋша̀ моѧ̀, ко́ль мно́жицею тебѣ̀ пло́ть моѧ̀, въ землѝ пꙋ́стѣ и҆ непрохо́днѣ и҆ безво́днѣ."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Та́кѡ во ст҃ѣ́мъ ꙗ҆ви́хсѧ тебѣ̀, ви́дѣти си́лꙋ твою̀ и҆ сла́вꙋ твою̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "Ꙗ҆́кѡ лꙋ́чши млⷭ҇ть твоѧ̀ па́че живѡ́тъ: ᲂу҆стнѣ̀ моѝ похвали́тѣ тѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Та́кѡ бл҃гословлю́ тѧ въ животѣ̀ мое́мъ и҆ ѡ҆ и҆́мени твое́мъ воздѣжꙋ̀ рꙋ́цѣ моѝ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Ꙗ҆́кѡ ѿ тꙋ́ка и҆ ма́сти да и҆спо́лнитсѧ дꙋша̀ моѧ̀, и҆ ᲂу҆стна́ма ра́дости восхва́лѧтъ тѧ̀ ᲂу҆ста̀ моѧ̑."},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "А҆́ще помина́хъ тѧ̀ на посте́ли мое́й, на ᲂу҆́треннихъ поꙋча́хсѧ въ тѧ̀:"},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "Ꙗ҆́кѡ бы́лъ є҆сѝ помо́щникъ мо́й, и҆ въ кро́вѣ крилꙋ̑ твоє́ю возра́дꙋюсѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "Прильпѐ дꙋша̀ моѧ̀ по тебѣ̀: мене́ же прїѧ́тъ десни́ца твоѧ̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "Ті́и же всꙋ́е и҆ска́ша дꙋ́шꙋ мою̀: вни́дꙋтъ въ преиспѡ́днѧѧ землѝ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Предадѧ́тсѧ въ рꙋ́ки ѻ҆рꙋ́жїѧ, ча̑сти ли́совѡмъ бꙋ́дꙋтъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃і", "TEXT": "Ца́рь же возвесели́тсѧ ѡ҆ бз҃ѣ: похва́литсѧ всѧ́къ клены́йсѧ и҆́мъ, ꙗ҆́кѡ загради́шасѧ ᲂу҆ста̀ глаго́лющихъ непра́вєднаѧ."},
            {"TYPE": "HEADER", "PSALM_NUM": "ѯ҃г", "VERSE_NUM": "а҃", "TEXT": "Въ коне́цъ, ѱало́мъ дв҃дꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "в҃", "TEXT": "Оу҆слы́ши, бж҃е, гла́съ мо́й, внегда̀ моли́ти ми сѧ къ тебѣ̀: ѿ стра́ха вра́жїѧ и҆змѝ дꙋ́шꙋ мою̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "г҃", "TEXT": "Покры́й мѧ̀ ѿ со́нма лꙋка́внꙋющихъ, ѿ мно́жества дѣ́лающихъ непра́вдꙋ:"},
            {"TYPE": "VERSE", "VERSE_NUM": "д҃", "TEXT": "И҆̀же и҆з̾ѡстри́ша ꙗ҆́кѡ ме́чь ѧ҆зы́ки своѧ̑, напрѧго́ша лꙋ́къ сво́й, ве́щь го́рькꙋ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "є҃", "TEXT": "Сострѣлѧ́ти въ та́йныхъ непоро́чна: внеза́пꙋ сострѣлѧ́ютъ є҆го̀, и҆ не ᲂу҆боѧ́тсѧ."},
            {"TYPE": "VERSE", "VERSE_NUM": "ѕ҃", "TEXT": "Оу҆тверди́ша себѣ̀ сло́во лꙋка́вое: повѣ́даша скры́ти сѣ́ть, рѣ́ша: кто̀ ᲂу҆́зритъ и҆̀хъ;"},
            {"TYPE": "VERSE", "VERSE_NUM": "з҃", "TEXT": "И҆спыта́ша беззако́нїе: и҆счезо́ша и҆спыта́ющїи и҆спыта̑нїѧ: пристꙋ́питъ человѣ́къ, и҆ се́рдце глꙋбоко̀."},
            {"TYPE": "VERSE", "VERSE_NUM": "и҃", "TEXT": "И҆ вознесе́тсѧ бг҃ъ: стрѣ́лы младе́нєцъ бы́ша ꙗ҆́звы и҆́хъ,"},
            {"TYPE": "VERSE", "VERSE_NUM": "ѳ҃", "TEXT": "И҆ и҆знемого́ша на нѧ̀ ꙗ҆зы́цы и҆́хъ: смꙋти́шасѧ всѝ ви́дѧщїи и҆̀хъ."},
            {"TYPE": "VERSE", "VERSE_NUM": "і҃", "TEXT": "И҆ ᲂу҆боѧ́сѧ всѧ́къ человѣ́къ: и҆ возвѣсти́ша дѣла̀ бж҃їѧ, и҆ творє́нїѧ є҆гѡ̀ разꙋмѣ́ша."},
            {"TYPE": "VERSE", "VERSE_NUM": "а҃і", "TEXT": "Возвесели́тсѧ првⷣникъ ѡ҆ гдⷭ҇ѣ и҆ ᲂу҆пова́етъ на него̀: и҆ похва́лѧтсѧ всѝ пра́вїи срⷣцемъ."}
        ]
    ],
    "T": [
        {"HLAS": 5, "TEXT": "Во глꙋбины̑ мѧ̀ грѣха̀ попо́лзшасѧ, треволне́нїе ѡ҆бꙋрева́етъ ѿча́ѧнїѧ: но предварѝ хрⷭ҇тѐ, ꙗ҆́кѡ всеси́ленъ ᲂу҆пра́вителю всѣ́хъ, и҆ ко приста́нищꙋ ти́хомꙋ ᲂу҆стремѝ безстра́стїѧ, за бл҃гоꙋтро́бїе сп҃се, и҆ сп҃си́ мѧ."}
    ],
    "T_S": {"TEXT": "Дꙋшѐ, ꙗ҆̀же здѣ̀ привре́мєнна, та́мѡ же вѣ̑чна: зрю̀ сꙋди́лище, и҆ на прⷭ҇то́лѣ сꙋдїю̀, и҆ трепе́щꙋ и҆зрече́нїѧ. про́чее дꙋшѐ ѡ҆брати́сѧ, сꙋ́дъ непроща́емь."},
    "T_N": {"TEXT": "Наде́жде ненадѣ́емыхъ, по́моще безпомо́щныхъ, застꙋпле́нїе на тѧ̀ ᲂу҆пова́ющихъ, ст҃а́ѧ влⷣчце бцⷣе, по́мощь твою̀ низпослѝ на́мъ."},
    "M": {"TEXT": "Гдⷭ҇и ще́дрый, и҆ млⷭ҇тивый, долготерпѣли́ве и҆ многомлⷭ҇тиве, внꙋшѝ мл҃твꙋ, и҆ вонмѝ гла́сꙋ моле́нїѧ моегѡ̀, сотворѝ со мно́ю зна́менїе во бл҃го, наста́ви мѧ̀ на пꙋ́ть тво́й, є҆́же ходи́ти во и҆́стинѣ твое́й: возвеселѝ се́рдце моѐ, во є҆́же боѧ́тисѧ и҆́мене твоегѡ̀ ст҃а́гѡ. Зане́же ве́лїй є҆сѝ, и҆ творѧ́й чꙋдеса̀, ты̀ є҆сѝ бг҃ъ є҆ди́нъ, и҆ нѣ́сть подо́бенъ тебѣ̀ въ бозѣ́хъ гдⷭ҇и, си́льный въ млⷭ҇ти, и҆ бл҃гі́й въ крѣ́пости, во є҆́же помога́ти, и҆ ᲂу҆тѣша́ти, и҆ сп҃са́ти всѧ̑ ᲂу҆пова́ющыѧ на и҆́мѧ твоѐ, ѻ҆ц҃а̀, и҆ сн҃а, и҆ ст҃а́гѡ дх҃а, ны́нѣ и҆ при́снѡ, и҆ во вѣ́ки вѣкѡ́въ, а҆ми́нь."}
}