{
  "V": {
    "HV": [
      {"PODOBEN":"Ὅλην ἀποθέμενοι", "TEXT":"Ὅλος ἐκ νεότητος, ταῖς ἡδοναῖς ἐδουλώθην, τῆς σαρκὸς καὶ γέγονα, παθῶν καταγώγιον τυραννούντων με, τῆς ψυχῆς ὅλως δέ, ἀλογήσας Σῶτερ, ἐντολῶν σου κατεφρόνησα, ἀλλὰ ὁ πλάσας με, καὶ εἰδὼς ἡμῶν τὴν ἀσθένειαν, ὁ μόνος ἀναμάρτητος, δός μοι τὴν συγχώρησιν εὔσπλαγχνε, ὧν περ ἐν ἀγνοίᾳ καὶ γνώσει, αἰσθητῶς καὶ νοητῶς, ἀπὸ νεότητος ἥμαρτον, μόνε εὐσυμπάθητε."},
      {"TEXT":"Τίς ἐκ τοῦ θανάτου με, τῆς ταλαιπώρου σαρκός μου, ῥύσεται, καὶ σώσει μου, τὴν ψυχὴν ἀπήμονα καὶ ἀπείραστον; τυραννεῖ βία γάρ, εὐπαθοῦσα αὕτη, καὶ ψυχῆς κατεξανίσταται, καὶ θλίβει πάλιν δέ, ἀσθενοῦσα, οἴμοι τῷ τάλανι! Ἀντέχειν οὖν οὐ δύναμαι, πρὸς τὴν ταύτης Σῶτερ ἀσθένειαν, ἀλλ' ὦ Ποιητά μου, μὴ δώσῃς νικηθῆναι τῷ χοΐ, τὸ πνεῦμα, ὅ μοι ἐνέπνευσας, ὡς αὐτὸς εὐδόκησας."},
      {"TEXT":"Ὅταν τῇ προστάξει σου, ἐκ τῶν δεσμῶν τοῦ σαρκίου, βουληθῇς χωρίσαι μου, τὴν ψυχὴν Ἀθάνατε, τότε φεῖσαί μου, προσηνῆ Ἄγγελον, χαροποιῶς βλέποντα, ἀποστείλας παραλήψεσθαι, καὶ διασώσεσθαι, ἀπὸ τῶν ἀρχόντων τοῦ σκότους με, εὐκόλως δυναμοῦντά με, τοῦ εὐθυπορῆσαι τὴν ἄνοδον, τὴν ἐν τῷ ἀέρι, καὶ φθάσαι εἰς προσκύνησιν τοῦ σοῦ, θρόνου φρικτοῦ ἀκατάκριτον, Θεὲ ὑπεράγαθε."},
      {"PODOBEN":"Ἡ ἀπεγνωσμένη", "TEXT":"Ὁ κατεγνωσμένος ἐν ἀσωτίᾳ, σοὶ τῷ ὑπὲρ λόγον δεδοξασμένῳ, προσπίπτω, καὶ δέομαι ἐκ βάθους τῆς καρδίας, ἴδε τὴν θλίψιν τῆς ψυχῆς μου, τῆς χαρᾶς ὁ προλάμψας, ἴδε τὰ ἕλκη τῆς καρδίας, μετανοίας ὁ κήρυξ, καὶ παράσχου μοι τὴν σωτηρίαν, διὰ τῆς θείας πρεσβείας σου Πρόδρομε, καθικετεύων τὸν Κύριον."},
      {"TEXT":"Ὅλος ἐν κακίᾳ κατεγνωσμένος, ὅλος ἀπογνώσει βεβυθισμένος, αὐτὸς πονηρότατος, καὶ ζοφερὸς ὑπάρχω, ὅλως κατεστιγμένος ὅλος, ἐξ ἡδονῶν ἀτόπων, ὅλως δεινῶς κατεφθαρμένος, καὶ κατηχρειωμένος, σοῦ τοῖς ἴχνεσι προσπίπτω Μάκαρ, μὴ ἀπορρίψῃς, ἀλλὰ σῶσον Ἰωάννη με, φίλε Κυρίου καὶ Πρόδρομε."},
      {"TEXT":"Ῥῦσαι τὴν ψυχήν μου πικροῦ θανάτου, τοῦ τῆς ἁμαρτίας καὶ τῶν πταισμάτων, πανεύφημε Πρόδρομε, καὶ ζώωσον ἐν ἔργοις θείοις, Χριστοῦ τῶν προσταγμάτων, πρεσβειῶν σου δυνάμει, παῦσον πολέμους ἀοράτως, τοὺς ἐμὲ πολεμοῦντας, καὶ ὁδήγησον ὁδοῖς εὐθείαις, τῆς αἰωνίου καὶ σωτηρίου καταπαύσεως, ταῖς πρὸς Θεὸν ἱκεσίαις σου."}
    ],
    "HV_B": {"PODOBEN":"Ὅλην ἀποθέμενοι", "TEXT":"Σύμβολον ὀργῆς ἐστι, μνησικακία, θυμός τε, τῆς ὀργῆς ἐμφάνεια, δι' ὧν καὶ τῶν ὕβρεων τὰ ἀλλόκοτα, ἀναιδῶς ἅλλονται, τοῦ οἰκτροῦ στόματος, τὸν ἐν τούτοις ἐνεργούμενον, ποιοῦντες ἔνοχον, πυρὸς τῆς γεέννης, ὡς γέγραπται· διὸ ψυχὴ γρηγόρησον, φεῦγε τὸν θυμὸν τὸν πικρόν, τὴν ὀργήν, μῆνιν καὶ τὴν ὕβριν, καὶ πᾶσαν τὴν δυσώδη ἐκδρομήν, τῇ Θεοτόκῳ κραυγάζουσα· Δέσποινά μου σῶσόν με."},
    "S": [
      {"TEXT":"Μετάνοιαν οὐ κέκτημαι, ἀλλ' οὐδὲ πάλιν δάκρυα· διὰ τοῦτο, ἱκετεύω σε Σωτήρ, πρὸ τέλους ἐπιστρέψαι, καὶ δοῦναί μοι κατάνυξιν, ὅπως ῥυσθήσωμαι τῆς κολάσεως."},
      {"TEXT":"Ἐν τῇ φρικτῇ παρουσίᾳ σου Χριστέ, μὴ ἀκούσωμεν, οὐκ οἶδα ὑμᾶς· τὴν γὰρ ἐλπίδα ἐπὶ σοὶ τῷ Σωτῆρι ἐθέμεθα, εἰ καὶ τὰ σὰ προστάγματα οὐ πράττομεν, διὰ τήν ἀμέλειαν ἡμῶν, ἀλλὰ φεῖσαι τῶν ψυχῶν ἡμῶν δεόμεθα."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ μαρτυρήσαντες διὰ σὲ Χριστέ, πολλὰς βασάνους ὑπέμειναν, καὶ τέλειον ἀπέλαβον, τὸν στέφανον ἐν οὐρανοῖς, ἵνα πρεσβεύωσιν ὑπὲρ τῶν ψυχῶν ἡμῶν."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Μεταβολὴ τῶν θλιβομένων, ἀπαλλαγὴ τῶν ἀσθενούντων ὑπάρχουσα, Θεοτόκε Παρθένε, σῷζε πόλιν καὶ λαόν, τῶν πολεμουμένων ἡ εἰρήνη, τῶν χειμαζομένων ἡ γαλήνη, ἡ μόνη προστασία τῶν πιστῶν."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ἐννοῶ τὴν ἡμέραν τὴν φοβεράν, καὶ θρηνῶ μου τὰς πράξεις τὰς πονηράς, πῶς ἀπολογήσομαι, τῷ ἀθανάτῳ Βασιλεῖ; ποίᾳ δὲ παρρησίᾳ ἀτενίσω τῷ Κριτῇ, ὁ ἄσωτος ἐγώ; Εὔσπλαγχνε Πάτερ, Υἵέ μονογενές, τὸ Πνεῦμα τὸ ἅγιον, ἐλέησόν με."},
      {"TEXT":"Εἰς τὴν κοιλάδα τοῦ κλαυθμῶνος, εἰς τὸν τόπον ὃν διέθου, ὅταν καθίσῃς Ἐλεῆμον, κρίσιν δικαίαν ποιῆσαι, μὴ δημοσιεύσῃς μου τὰ κεκρυμμένα, μηδὲ καταισχύνῃς με ἐνώπιον τῶν Ἀγγέλων, ἀλλὰ φεῖσαί μου ὁ Θεός, καὶ ἐλέησόν με."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Τὸν πρὸ αἰώνων ἐκ Πατρός, ἄνευ μητρὸς γεννηθέντα, Υἱὸν καὶ Λόγον τοῦ Θεοῦ, ἐπ' ἐσχάτων τῶν χρόνων, ἐκύησας σεσαρκωμένον, ἐξ ἁγνῶν αἱμάτων σου Θεοκυῆτορ ἄνευ ἀνδρός, ὃν αἴτησαι δωρήσασθαι ἡμῖν, ἁμαρτιῶν ἄφεσιν πρὸ τοῦ τέλους.", "TEXT":"Τὸν πρὸ αἰώνων ἐκ Πατρός, ἄνευ μητρὸς γεννηθέντα, Υἱὸν καὶ Λόγον τοῦ Θεοῦ, ἐπ' ἐσχάτων τῶν χρόνων, ἐκύησας σεσαρκωμένον, ἐξ ἁγνῶν αἱμάτων σου Θεοκυῆτορ ἄνευ ἀνδρός, ὃν αἴτησαι δωρήσασθαι ἡμῖν, ἁμαρτιῶν ἄφεσιν πρὸ τοῦ τέλους."},
    "S2": [
      {"TEXT":"Ἐλέησον ἡμᾶς Κύριε, ἐλέησον ἡμᾶς· πάσης γὰρ ἀπολογίας ἀποροῦντες, ταύτην σοι τὴν ἱκεσίαν ὡς Δεσπότῃ, οἱ ἁμαρτωλοὶ προσφέρομεν· Ἐλέησον ἡμᾶς."},
      {"TEXT":"Κύριε ἐλέησον ἡμᾶς· ἐπὶ σοὶ γὰρ πεποίθαμεν, μὴ ὀργισθῇς ἡμῖν σφόδρα, μηδὲ μνησθῇς τῶν ἀνομιῶν ἡμῶν, ἀλλ' ἐπίβλεψον καὶ νῦν ὡς εὔσπλαγχνος, καὶ λύτρωσαι ἡμᾶς ἐκ τῶν ἐχθρῶν ἡμῶν· σὺ γὰρ εἶ Θεὸς ἡμῶν, καὶ ἡμεῖς λαός σου, πάντες ἔργα χειρῶν σου, καὶ τὸ ὄνομά σου ἐπικεκλήμεθα."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἐλπὶς τοῦ κόσμου ἀγαθή, Θεοτόκε Παρθένε, τὴν σὴν καὶ μόνην φοβερὰν προστασίαν αἰτοῦμεν, σπλαγχνίσθητι εἰς ἀπροστάτευτον λαόν, δυσώπησον τὸν ἐλεήμονα Θεόν, ῥυσθῆναι τὰς ψυχὰς ἡμῶν, ἐκ πάσης ἀπειλῆς, μόνη εὐλογημένη."},
    "S3": [
      {"PODOBEN":"Ἐλπὶς τοῦ κόσμου", "TEXT":"Ζωῆς ὡς ἔδειξας ὁδούς, τοῖς λαοῖς Ἰωάννη, βοῶν· Εὐθύνατε ὑμῶν τὰς καρδίας Κυρίῳ, διάσωσον πολυαμάρτητον ψυχήν, κατάνυξον πεπωρωμένον λογισμόν, καὶ ῥῦσαι κολάσεως μελλούσης σαῖς εὐχαῖς, Πρόδρομε τοῦ Σωτῆρος."},
      {"TITLE":"Μαρτυρικὸν", "PODOBEN":"Ἀγγελικαὶ δυνάμεις", "TEXT":"Ἀθλητικαὶ ἐνστάσεις ἐπὶ τῷ σκάμματι, τυραννικαὶ αἰκίσεις ἐπὶ τοὺς Μάρτυρας, καὶ ἵσταντο χοροὶ τῶν Ἀσωμάτων, βραβεῖα κατέχοντες τῆς νίκης, ἐξέστησαν τυράννους, καὶ Βασιλεῖς οἱ σοφοί, καθεῖλον τὸν Βελίαρ, ὁμολογίᾳ Χριστοῦ, ὁ ἐνισχύσας αὐτούς, Κύριε δόξα σοι."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Πολλὰ τὰ πλήθη τῶν ἐμῶν Θεοτόκε πταισμάτων, πρὸς σὲ κατέφυγον Ἁγνή, σωτηρίας δεόμενος. Ἐπίσκεψαι τὴν ἀσθενοῦσάν μου ψυχήν, καὶ αἴτησαι τῷ Υἱῷ σου καὶ Θεῷ ἡμῶν, δοθῆναί μοι τὴν ἄφεσιν, ὧν ἔπραξα δεινῶν, μόνη εὐλογημένη."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Βοηθὸς καὶ σκεπαστὴς ἐγένετό μοι εἰς σωτηρίαν, οὗτός μου Θεός, καὶ δοξάσω αὐτόν, Θεὸς τοῦ Πατρός μου καὶ ὑψώσω αὐτόν· ἐνδόξως γὰρ δεδόξασται."},
          {"TEXT":"Λυτρωτά μου Ἰησοῦ, ὡς ἐλυτρώσω πολλῶν πταισμάτων, Πόρνην τὴν ποτέ, μεταγνοῦσαν καλῶς, κᾀμὲ δυσωπῶ σε, τῶν ἀμέτρων μου κακῶν, ὡς ἐλεήμων λύτρωσαι."},
          {"TEXT":"Ὑποπλέων Ἰησοῦ, ἐν ματαιότητι διανοίας, βίου τὸ δεινόν, τοῦτο πέλαγος, φεῦ! Πολλοῖς ναυαγίοις, περιέπεσα, ἐξ ὧν, ἀπολυτρώσας σῶσόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τοὺς γενναίους Ἀθλητάς, τοῦ ἀλλοτρίου τοὺς καθαιρέτας, τοὺς καρτερικῶς ἐναθλήσαντας, καὶ στέφος λαβόντας, ἐκ Θεοῦ νικητικόν, περιχαρῶς δοξάσωμεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥητορεύοντες σοφῶς, ἐν παρρησίᾳ Θεοῦ τὸν λόγον, ῥήτορας δεινοὺς ἐνικήσατε, καὶ πᾶσαν ἰδέαν, ἐνεγκόντες ἀλγεινῶν, μεγάλως ἐδοξάσθητε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὤφθης πύλη τῆς ζωῆς, θανάτου πύλας τῷ τοκετῷ σου, λύσασα Ἁγνή, ὤφθης γῆ ἐκλεκτή, δι' ἧς ἀνυψώθη, ἀπὸ γῆς εἰς οὐρανούς, τὸ τῶν ἀνθρώπων φύραμα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ αἰσθητὸς Φαραώ, κατεποντίσθη πανστρατί, Ἰσραὴλ δὲ διελθών, ἐν μέσῳ τῆς θαλάσσης, ἀνεβόα· Κυρίῳ τῷ Θεῷ ἡμῶν ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Ἄγγελος θεῖος τὴν σήν, γέννησιν Ἄγγελε Θεοῦ, προμηνύει τῷ Πατρί, μεθ' οὗ ἡμῶν μνημόνευε, ἐν ἡμέρᾳ τῆς δίκης, τοῦ εὑρεῖν ἡμᾶς ἔλεος, ἅγιε Πρόδρομε."},
          {"TEXT":"Βλαστὸς ὑπάρχων τερπνός, ἐρήμου Πρόδρομε Χριστοῦ, ἐν ἐμοὶ τὴν ἀπαύστως, βλαστάνουσαν ἀμέλειαν, ἐκ ῥιζῶν ἀνασπάσας, μετανοίας προσφέρειν με, καρποὺς εὐόδωσον."},
          {"TEXT":"Γαστὴρ στειρεύουσά σε, καρπογονεῖ πανευκλεῶς, γονίμους καρδίας, τὰς πρὶν ἀκάρπους δείξαντα, ἀλλὰ πίστει βοῶ σοι· Βαπτιστὰ τοὺς ἀκάρπους μου, λογισμοὺς ἔκτιλον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Δόλῳ ἀπαύστως ὁ ἐχθρός, θηρεύει με ὁ πονηρός, τῆς αὐτοῦ με ἐνέδρας, Πανάμωμε ἐξάρπασον, καὶ ποιεῖν τοῦ Δεσπότου, Θεοτόκε εὐόδωσον, μόνον τὸ θέλημα."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στερέωσον, Κύριε, ἐπὶ τὴν πέτραν τῶν ἐντολῶν σου, σαλευθεῖσαν τὴν καρδίαν μου, ὅτι μόνος Ἅγιος ὑπάρχεις καὶ Κύριος."},
          {"TEXT":"Ἱλέῳ σου ὄμματι, ἡνίκα μέλλω ἐνώπιόν σου, παραστῆναί τε καὶ κρίνεσθαι, πρόσβλεψόν μοι μόνε, εὐδιάλλακτε Κύριε."},
          {"TEXT":"Στενάζοντα δέξαι με, ὡς τὸν Τελώνην ψυχῆς ἐκ βάθους, καὶ μετάνοιάν μοι δώρησαι, ἁμαρτίας πάσης με, Σωτὴρ ἀπαλλάττουσαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τοῖς ῥεύμασιν Ἅγιοι, τῶν παναγίων ὑμῶν αἱμάτων, ἐναγῶς λύθρον φερόμενον, ἀπεπαύσατε δαίμοσι, ποτὲ ἐπιβώμιον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐν Πνεύματι Ἅγιοι, ἐρριζωμένοι τῷ παναγίῳ, κατεστρέψατε σεβάσματα ἀπωλείας, πάντας πρὸς τὴν πίστιν στηρίζοντες."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Συνέλαβες Ἄχραντε, τὸν συνοχέα παντὸς τοῦ κόσμου· διὰ τοῦτο ἱκετεύω σε, Λύτρωσαί με πάσης, συνεχούσης κολάσεως."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν τῇ στερρᾷ τῆς πίστεώς σου πέτρᾳ, τὸν λογισμὸν ἑδράσας τῆς ψυχῆς μου, στερέωσον, Κύριε. Σὲ γὰρ ἔχω Ἀγαθέ, καταφυγὴν καὶ στερέωμα."},
          {"TEXT":"Ἐπιστροφὴν ὁδοῦ πεπλανημένης, δίδου μοι νῦν, καὶ ἔκτεινόν μοι χεῖρα, μακάριε Πρόδρομε, ἐν πελάγει τῶν δεινῶν, διηνεκῶς θαλαττεύοντι."},
          {"TEXT":"Ζῶ ἀμελῶς καὶ ἡ τομὴ ἐγγίζει, ταῖς σαῖς προσευχαῖς, ἀνάνευσίν μοι δίδου, ἀοίδιμε Πρόδρομε, μὴ ὡς ἄκαρπος εἰς πῦρ, ἀποπεμφθήσωμαι ἄσβεστον."},
          {"TEXT":"Ἡ φοβερὰ ἡμέρα ἐπὶ θύραις, καὶ χαλεπά, περίκειμαι φορτία, ἐξ ὧν με ἐλάφρωσον, τοῦ Κυρίου Βαπτιστά, ταῖς καθαραῖς σου δεήσεσι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Θρόνος Θεοῦ, ἐδείχθης Θεοτόκε, ἐν ᾧ σαρκὶ καθίσας, τοῦ ἀρχαίου ἐξήγειρε πτώματος, τοὺς ἀνθρώπους ἐν φωναῖς, χαριστηρίοις ὑμνοῦντάς σε."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀκήκοεν ὁ Προφήτης, τὴν ἔλευσίν σου Κύριε, καὶ ἐφοβήθη, ὅτι μέλλεις ἐκ Παρθένου τίκτεσθαι, καὶ ἀνθρώποις δείκνυσθαι, καὶ ἔλεγεν· Ἀκήκοα τὴν ἀκοήν σου καὶ ἐφοβήθην, δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Κρουνούς μοι δακρύων δίδου, ξηραίνοντας τῶν παθῶν μου τὰς ἀναβλύσεις, καὶ τῆς ἁμαρτίας πάντα βόρβορον, ἀποπλύνοντας Οἰκτίρμον Κύριε, καὶ παύοντας πυρός γεέννης, αἰωνιζούσης, φλόγα μοι τὴν ἄσβεστον."},
          {"TEXT":"Οὐ παύομαι ἐπιξέων, τὰ τραύματα τῆς ψυχῆς μου φιληδονίαις, μόνος δὲ ἀναίσθητος εἰς αἴσθησιν, ἐμαυτοῦ ἐλθεῖν μὴ προαιρούμενος, τίς γένωμαι, καὶ τί ποιήσω; Χριστέ, Οἰκτίρμον, ἴασαι καὶ σῶσόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑδάτων τῆς ἀπωλείας, καὶ κλύδωνος τῆς κακίας, τῇ κυβερνήσει, τῇ ἐνθέῳ Μάρτυρες ἀοίδιμοι, πίστει ὑποπλέοντες τὸ πέλαγος, τὸ ἄστατον, τῆς Βασιλείας τῆς οὐρανίου, ὅρμον κατελάβετε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Φωστῆρες τῆς εὐσεβείας, λαμπτῆρες τῆς ἀληθείας γεγενημένοι, φέγγει τῶν ἀγώνων ἐμειώσατε, σκότος ἀθεΐας πολυώδυνον, θαυμάτων δὲ ταῖς φρυκτωρίαις, παθῶν ὁμίχλην, Μάρτυρες σκεδάζετε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἑπτάφωτόν σε λυχνίαν, τὸ πῦρ τῆς θεογνωσίας, φέρουσαν Κόρη, ὁ Προφήτης πάλαι προεώρακε, φαῖνον τοῖς ἐν σκότει κινδυνεύουσι, Πανάμωμε τῆς ἀγνωσίας· διὸ βοῶ σοι· Φώτισόν με δέομαι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀκήκοα Κύριε, τὴν ἀκοήν σου καὶ ἐφοβήθην, κατενόησα τὰ ἔργα σου, καὶ ἐξέστην, δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ἰάτρευσον Πρόδρομε, τὴν πληγωθεῖσαν λῃστῶν ἐφόδοις, ἱκετεύω σε καρδίαν μου, δραστηρίῳ θείας σου φαρμάκῳ δεήσεως."},
          {"TEXT":"Κατάβαλε Πρόδρομε, τὴν ἔτι ζῶσαν ἐν τῇ ψυχῇ μου, ἁμαρτίαν καὶ ἀνάνευσιν, νῦν μοι δίδου, πρὸς τὰς ἡδονὰς ὀλισθαίνοντι."},
          {"TEXT":"Λιμὴν ἡμῖν φάνηθι, χειμαζομένοις ἐν τῷ πελάγει, τῷ τοῦ βίου τὸ κλυδώνιον, μεταβάλλων, ὅλον εἰς γαλήνην Πανόλβιε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μὴ κρίνῃς με Κύριε, κατὰ τὰ ἔργα μου δυσωπῶ σε, ἀλλὰ ἵλεώς μοι φάνηθι, δυσωπεῖ σε, σὺν τῷ Βαπτιστῇ ἡ Τεκοῦσά σε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκ νυκτὸς ὀρθρίζοντα Φιλάνθρωπε, φώτισον δέομαι, καὶ ὁδήγησον κἀμέ, ἐν τοῖς προστάγμασί σου, καὶ δίδαξον με ποιεῖν, ἀεὶ τὸ θέλημά σου."},
          {"TEXT":"Ἰδοὺ ὁ τὸ τάλαντόν σου κρύψας Χριστέ, ὀκνηρὸς δοῦλός σου, καὶ σχολάσας πονηραῖς, τῶν παθῶν ἐργασίαις, ἐγὼ ὑπάρχω· διό, μή με εἰς πῦρ ἐκπέμψῃς."},
          {"TEXT":"Σὸς υἱὸς γενόμενος ἐν χάριτι, εὔσπλαγχνε Κύριε, ἐδουλώθην τῷ ἐχθρῷ, καὶ σοῦ ἀπεμακρύνθην, ζήσας ἀσώτως· διό, ἐπιστρέψας με σῶσον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ Μάρτυρες ἵσταντο πρὸ βήματος, θώρακα πίστεως, περιφέροντες, διό, τοῖς βέλεσι τῆς πλάνης, τρῶσαι αὐτοὺς ὁ δεινός, οὐκ ἴσχυσε Βελίαρ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νεκρούμενοι σώμασιν οἱ Μάρτυρες, πάσας ἐνέκρωσαν, μεθοδείας τοῦ ἐχθροῦ, καὶ πρὸς ζωὴν ἀγήρω, μετέβησαν ἐν χαρᾷ, στέφος λαβόντες δόξης."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Πύλη ἀδιόδευτε διάνοιξον, πύλας μοι δέομαι, μετανοίας ἀληθοῦς, καὶ δεῖξόν μοι τὴν τρίβον, τῆς σωτηρίας Ἁγνή, ἡ πάντων ὁδηγία."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Πρὸς σὲ ὀρθρίζω, τὸν δι' εὐσπλαγχνίαν, σεαυτὸν τῷ πεσόντι, κενώσαντα ἀτρέπτως, καὶ μέχρι παθῶν, ἀπαθῶς ὑποκύψαντα, Λόγε Θεοῦ. Τὴν εἰρήνην παράσχου μοι φιλάνθρωπε."},
          {"TEXT":"Ναὸς ἐγένου, μάκαρ τῆς Τριάδος, καὶ ναῷ σου ἁγίῳ, ἰδοὺ συνηθροισμένοι, ἐν πίστει θερμῇ, δυσωποῦμέν σε Πρόδρομε, ῥῦσαι ἡμᾶς, πειρασμῶν τε, καὶ θλίψεων μακάριε."},
          {"TEXT":"Ξενώσας πάσης, ἀρετῆς τὸν νοῦν μου, σὲ τὸν ξένην τεμόντα ὁδόν, ἐν βίῳ μάκαρ, νῦν ἐκδυσωπῶ, τῷ τῶν ὅλων Θεῷ με οἰκείωσον, βελτιῶν με ἀρίσταις ἐπιδόσεσιν."},
          {"TEXT":"Ὁ καταδύσας, ταῖς τοῦ Ἰορδάνου, προχοαῖς τοῦ ἐλέους, τὴν ἄβυσσον Προφῆτα, τὰς βρύσεις τῶν κακῶν μου, πρεσβείαις σου ξήρανον, ὀχετούς μοι δακρύων παρεχόμενος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Πεποικιλμένη, θείαις ἀγλαΐαις, τὸν ὡραῖον ἐν κάλλει, ἐκύησας Παρθένε· αὐτόν, οὖν ἀεὶ ἐκδυσώπει, σωθῆναι ἡμᾶς ἐκ φθορᾶς, τοὺς ἐν πίστει καὶ πόθῳ σε δοξάζοντας."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐβόησα, ἐν ὅλῃ καρδίᾳ μου, πρὸς τὸν οἰκτίρμονα Θεόν, καὶ ἑπήκουσέ μου, ἐξ ᾍδου κατωτάτου, καὶ ἀνήγαγεν, ἐκ φθορᾶς τὴν ζωήν μου."},
          {"TEXT":"Μὴ δείξῃς με δαιμόνων ἐπίχαρμα, ἐν τῇ ἡμέρᾳ τῇ φρικτῇ, μὴ ἀκούσω τότε, φωνῆς παραπεμπούσης, εἰς τὸ πῦρ Χριστέ, Ἰησοῦ τὸ τῆς γεέννης."},
          {"TEXT":"Ἐβύθισε βυθῷ παραπτώσεων, ὁ τῶν δικαίων με ἐχθρός, καὶ τῶν οἰκτιρμῶν σου, προστρέχω τῷ πελάγει, Ἰησοῦ πρὸς ὅρμον, ζωῆς νῦν ἴθυνόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πόνων πολλῶν ἀρότρῳ νεώσαντες, ψυχῆς τὴν αὔλακα Σοφοί, τῷ ἐνθέῳ σπόρῳ, τῆς πίστεως πολύχουν, μαρτυρίου στάχυν, σαφῶς ἐγεωργεῖτε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τοῖς τραύμασι κατετραυματίσατε, τὸν τραυματίσαντα ὑμᾶς, εὐσεβῶς ὁπλῖται· διὸ μετατεθέντες πρὸς ζωήν, τὰ πάθη, βροτῶν καὶ νῦν ἰᾶσθε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ναὸς Θεοῦ ἐδείχθης Πανάμωμε, ἐν ᾧ οἰκήσας ἱερῶς, τὴν βροτῶν οὐσίαν, ἐθέωσε ποιήσας, τοὺς πιστούς, ναοὺς ἑαυτοῦ παραδόξως."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄβυσσος ἐσχάτη, ἁμαρτημάτων ἐκύκλωσέ με, καὶ τὸν κλύδωνα μηκέτι φέρων, ὡς Ἰωνᾶς τῷ Δεσπότῃ βοῶ σοι· ἐκ φθορᾶς με ἀνάγαγε."},
          {"TEXT":"Ῥάδαμνος Προφῆτα, ῥίζης ἀκάρπου ἐβλάστησας, καὶ καρδίας στειρευούσας πάσης, θεογνωσίας ἐγκάρπους, εἰς αἴνεσιν Κυρίου ἀπέδειξας,"},
          {"TEXT":"Σύντριψον ἐν τάχει, τὸν πονηρὸν ἐν τοῖς ποσὶν ἡμῶν, καὶ κατεύθυνον ἡμῶν τοὺς πόδας, τοὺς νοητοὺς εἰς εἰρήνης ὁδόν, ταῖς προστασίαις σου Πρόδρομε."},
          {"TEXT":"Τείχισον Προφῆτα, δικαιοσύνης τὴν ποίμνην σου, ἐκλυτρούμενος ἡμᾶς παντοίας, ἐπιβουλῆς τῶν δαιμόνων, καὶ τῆς αἰωνιζούσης κολάσεως."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὕμνον σοι Παρθένε, εὐχαριστίας προσάγομεν, διὰ σοῦ Ἁγνὴ οἱ σεσωσμένοι, ἐκ τῆς ἀρχαίας κατάρας, καὶ πᾶσαν εὐλογίαν καρπούμενοι."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡμάρτομεν, ἠνομήσαμεν, ἠδικήσαμεν ἐνώπιόν σου, οὐδὲ συνετηρήσαμεν, οὐδὲ ἐποιήσαμεν, καθὼς ἐνετείλω ἡμῖν, ἀλλὰ μὴ παραδῴης ἡμᾶς εἰς τέλος, ὁ τῶν Πατέρων Θεός."},
          {"TEXT":"Ἀποσκοπῶ εἰς τὸ ἔλεος, σοῦ τὸ ἄμετρον ἄμετρα πταίσας, οἶδά σου τὴν συμπάθειαν, οἶδα τὸ μακρόθυμον, καὶ τὸ ἀνεξίκακον· μετανοίας μοι δώρησαι οἰκτίρμον, καρποὺς καὶ σῶσόν με."},
          {"TEXT":"Ἰάτρευσον τῆς καρδίας μου, τὰ ἀνίατα πάθη Οἰκτίρμον δίδου ἀποκοπὴν τῶν χρεῶν μου, τὸ βαρύτατον φορτίον ἐλάφρυνον, ἵνα ἐν κατανύξει σε δοξάζω ἀεί, τὸν τῶν Πατέρων Θεόν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στρεβλούμενοι, συγκοπτόμενοι, δαπανώμενοι πυρὶ ἐνύλῳ, λέουσιν ἐκδιδόμενοι βρῶμα, καὶ τεινόμενοι τροχοῖς, οὐκ ἠρνήσαντό σε, τὸν ζῶντα Θεὸν ἡμῶν οἱ θεῖοι, καὶ ἱεροὶ Ἀθληταί."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μερίζεσθε ἐκ τοῦ, σώματος, ἀλλ' ἀμέριστοι Θεοῦ ὁρᾶσθε, Μάρτυρες δι' ἑνώσεως, θείας τοῦ ἑνώσαντος, ἑαυτὸν ἀρρεύστως ἡμῖν, ὃν ἀεὶ δυσωπήσατε σωθῆναι, πάσης ἀνάγκης ἡμᾶς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐβλάστησας ἄνευ σπέρματος, ὃν ἐγέννησε Πατὴρ ἀρρεύστως, ἔμεινας μετὰ τόκον, παρθένος ὡς πρὸ τοῦ τόκου· διὸ μεμακάρισαι, καὶ δεδόξασαι Ἄχραντε ἀπαύστως, ὡς Μήτηρ οὖσα Θεοῦ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ Παῖδες ἐν Βαβυλῶνι, καμίνου φλόγα οὐκ ἔπτηξαν, ἀλλ’ ἐν μέσῳ φλογὸς ἐμβληθέντες, δροσιζόμενοι ἔψαλλον· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Φωνὴ τοῦ Λόγου ὑπάρχων, νῦν τὰς φωνὰς ἡμῶν πρόσδεξαι, Βαπτιστά, καὶ παθῶν καὶ κινδύνων, καὶ πολλῶν περιστάσεων, καὶ αἰωνίου λύτρωσαι, τὸν λαόν σου κολάσεως."},
          {"TEXT":"Χειρὶ δεικνύεις Προφῆτα, Ἀμνὸν Θεοῦ κόσμου αἴροντα, ἁμαρτίας ἀεί, ὃν δυσώπει ἀφαιρεῖν μου, τὰ πταίσματα τὰ χαλεπὰ καὶ χρόνια, καὶ ζωῆς ἀξιῶσαί με."},
          {"TEXT":"Ψυχή μου σπεῦσον καὶ κρᾶξον, τὸν σκοτασμὸν καταλείψασα, τῶν ἀλόγων πράξεων. Οἴκτειρόν με Ἰησοῦ, παρακλήσεσι τοῦ Βαπτιστοῦ καὶ ῥῦσαί με, τοῦ βορβόρου τῶν ἔργων μου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"ᾯ παρειστήκεισαν τρόμῳ, τὰ ἐπουράνια Τάγματα, τοῦτον τίκτεις Ἁγνὴ ἑνωθέντα, τοῖς βροτοῖς ἀγαθότητι, ὃν ἐκτενῶς ἱκέτευε, οἰκτειρῆσαι τοὺς δούλους σου."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὃν Στρατιαὶ Οὐρανῶν δοξάζουσι καὶ φρίττει τὰ Χερουβὶμ καὶ τὰ Σεραφίμ, πᾶσα πνοὴ καὶ κτίσις ὑμνεῖτε, εὐλογεῖτε, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἀποσκοπῶ εἰς τὸ μέγα ἔλεος, τῶν οἰκτιρμῶν σου, Χριστέ, ὥσπερ ὁ Δαυΐδ, πταίσας ὑπὲρ ἐκεῖνον, καὶ κράζω σὺν ἐκείνῳ. Μόνε ἐλεῆμον, ἐλέησόν με διὰ τάχους."},
          {"TEXT":"Τέλος χρηστόν, γενέσθαι μοι εὔχομαι, καὶ θέσθαι ταῖς πονηραῖς, πράξεσί ποτε, τέλος οὐ προθυμοῦμαι, πεπωρωμένην ἔχων, τὴν ἐμὴν καρδίαν, οἰκτείρησόν με Θεοῦ Λόγε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς ἐκλεκτά, καὶ ἄμωμα θύματα, τυθέντι ὑπὲρ ὑμῶν, τῷ μονογενεῖ, Λόγῳ ἐθελουσίως, προσήχθητε θυσίας, πάσας καταργοῦντες, τὰς τῶν δαιμόνων Ἀθλοφόροι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νευρῶν τομάς, ὀδόντων ἐκρίζωσιν, ἀφαίρεσίν τε χειρῶν, ξέσεις τε μελῶν, πᾶσαν ποινήν τε ἄλλην, ἠνέγκατε γενναίως, Μάρτυρες, ὑμνοῦντες, Χριστὸν τὸν μόνον ἀθλοθέτην."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νέον ἡμῖν, βρέφος ἀπεκύησας, τὸν παλαιὸν ἡμερῶν, νέας ἐπὶ γῆς, τρίβους ὑποδεικνύοντα, καὶ τὴν παλαιωθεῖσαν φύσιν καινουργοῦντα, Ἀνύμφευτε εὐλογημένη."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νόμων πατρῴων οἱ μακαριστοί, ἐν Βαβυλῶνι Νέοι προκινδυνεύοντες, βασιλεύοντος κατέπτυσαν, προσταγῆς ἀλογίστου, καὶ συνημμένοι, ᾧ οὐκ ἐχωνεύθησαν πυρί, τοῦ κρατοῦντος ἐπάξιον, ἀνέμελπον τὸν ὕμνον. Τὸν Κύριον ὑμνεῖτε τὰ ἔργα, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἐπὶ τὸν Λόγον, βαπτιζόμενον, περιστερᾶς ἐν εἴδει Πνεῦμα τὸ ἅγιον, ἐθεάσω κατερχόμενον, καὶ φωνῆς ἐπακοῦσαι, κατηξιώθης, μάκαρ τοῦ Πατρός. Οὗτός ἐστιν, ὁ Υἱός μου ὁ σύνθρονος, ᾧ μέλπει πᾶσα κτίσις. Τὸν Κύριον ὑμνεῖτε τὰ ἔργα, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Πυρὶ Προφῆτα, σῶν δεήσεων, τὰ φρυγανώδη πάθη τῆς διανοίας μου, καταφλέξας ἐσβεσμένον μου, τὸν λύχνον τῆς καρδίας, ἄναψον πάλιν, ὅπως τηλαυγῶς κατανοῶν, ἀναμέλπω τοῦ Κτίσαντος, τὸ φῶς τῶν προσταγμάτων. Τὸν Κύριον ὑμνεῖτε τὰ ἔργα, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὁ κατακρύψας, δοῦλος τάλαντον, ὅπερ εἰς ἐργασίαν ἐκ Θεοῦ εἴληφα, ἐγὼ πέφυκα ὁ ἄθλιος, καὶ τί ποιήσω, ὅταν εἰς κρίσιν ἔλθῃς, ἑκάστου τὸ ἔργον ἐκζητῶν; Πρόφθασον τοίνυν Προφῆτα, κραυγάζοντά με πίστει. Τὸν Κύριον ὑμνεῖτε τὰ ἔργα, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Συντήρησόν μου, τὴν διάνοιαν, ἐν ταπεινώσει Κόρη θεοχαρίτωτε, ἡ τῷ τόκῳ σου συντρίψασα, ἐπάρσεις τῶν δαιμόνων, καὶ ὕψωσόν με, ἀπὸ τῆς κοπρίας τῶν παθῶν, καὶ πεινῶντα τὴν χάριν σου, κόρεσον μελῳδοῦντα. Τὸν Κύριον ὑμνεῖτε τὰ ἔργα, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀσπόρου συλλήψεως, ὁ τόκος ἀνερμήνευτος, Μητρὸς ἀνάνδρου, ἄσπορος ἡ κύησις. Θεοῦ γὰρ ἡ γέννησις καινοποιεῖ τάς φύσεις· διό σε πᾶσαι αἱ γενεαί, ὡς Θεόνυμφον Μητέρα, ὀρθοδόξως μεγαλύνομεν."},
          {"TEXT":"Ἰησοῦ φιλάνθρωπε, ὁ μόνος τὴν ἀσθένειαν, ἡμῶν γινώσκων· ταύτην γὰρ ἐφόρεσας, δι' οἶκτον βουλόμενος, αὐτὴν ἀποκαθάραι· διὸ τοὺς σπίλους τοὺς πονηρούς, καὶ τὰ ἕλκη τῶν παθῶν μου, ἀποκάθαρον, καὶ σῶσόν με."},
          {"TEXT":"Ὡς Πόρνη τὰ δάκρυα, προσφέρω σοι φιλάνθρωπε, ὡς ὁ Τελώνης, στενάζων κραυγάζω σοι· Ἱλάσθητι σῶσόν με, ὥσπερ ἡ Χαναναία. Ἐλέησόν με, ἐκβοῶ, ὡς τὸν Πέτρον μεταγνόντα, συγχωρήσεως ἀξίωσον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σαρκὶ συμπλεκόμενοι, ἀσάρκῳ κοσμοκράτορι, πυγμαῖς τῶν ἄθλων, τοῦτον κατεβάλετε, καὶ νίκης τὸν στέφανον, ἐδέξασθε ἀξίως· διὸ πρεσβεύσατε ἐκτενῶς, ὑπὲρ πάντων τῶν ἐν πίστει, εὐφημούντων ὑμᾶς Ἅγιοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡγίασας Κύριε, τὴν γῆν ἁγίοις αἵμασι, τῶν σῶν Ἁγίων, καὶ τούτων Πανάγιε, τὰ πνεύματα πνεύμασι, Δυνάμεων ἁγίων, συνάπτεις πάντοτε, δι' αὐτῶν, ἁγιάζων τούς ἐν πίστει, ἀληθεῖ σε ἁγιάζοντας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωνήν σοι προσάγομεν, τὴν τοῦ Ἄγγέλου Πάναγνε, εὐλογημένη. Χαῖρε ἡ χωρήσασα, Θεὸν τὸν ἀχώρητον, χαῖρε κατάρας λύσις, καὶ εὐλογίας εἰσαγωγή, χαῖρε μόνη Παραδείσου, ἡ τὴν θύραν ἀνεῴξασα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ξενίας δεσποτικῆς, καὶ ἀθανάτου τραπέζης, ἐν ὑπερῴῳ τόπῳ, ταῖς ὑψηλαῖς φρεσί, πιστοὶ δεῦτε ἀπολαύσωμεν, ἐπαναβεβηκότα λόγον, ἐκ τοῦ Λόγου μαθόντες, ὂν μεγαλύνομεν."},
          {"TEXT":"Ἰάτρευσόν μου τὸν νοῦν, φιληδονίαις τοῦ βίου, δεινῶς τραυματισθέντα, καὶ παῦσον τὸ σφοδρῶς, συνταράσσον με κλυδώνιον, καὶ δεῖξόν μοι τῆς μετανοίας, τάς ὁδοὺς τὰς εὐθείας, Κυρίου Πρόδρομε."},
          {"TEXT":"Ὡράθης μέσον ἑστώς, τῆς Παλαιᾶς τε καὶ Νέας, τὴν μὲν Προφῆτα παύων, τῆς δὲ τὸ φῶς δηλῶν, ᾧ πορεύεσθαι εὐόδωσον, ἡμᾶς ἐν συνειδότι θείῳ, ὅπως σκότους ῥυσθῶμεν, διαιωνίζοντος."},
          {"TEXT":"Συνήφθης ταῖς Στρατιαῖς, ταῖς οὐρανίαις θεόφρον, μεθ' ὧν Χριστὸν δυσώπει, τοὺς ἐπὶ γῆς ἡμᾶς, διασῴζεσθαι τιμῶντάς σε, ἐν τῷ σεπτῷ σου τούτῳ οἴκῳ, Βαπτιστὰ Ἰωάννη, Κυρίου Πρόδρομε."},
          {"TEXT":"Ἡμέρα πλήρης θυμοῦ, ἡμέρα σκότους ὑπάρχει, τοῖς ἔργα σχοῦσι σκότους, ἡ δίκη ἡ φρικτή, Βαπτιστὰ Χριστοῦ καὶ Πρόδρομε, ἱκεσίαις σου τότε ῥῦσαι, κατακρίσεως πάσης, τοὺς σὲ γεραίροντας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φανεῖσα τῶν Χερουβείμ, ἁγιωτέρα Παρθένε, ὡς τὸν Θεὸν τεκοῦσα τὸν ὑπεράγιον, πάντας ἡμᾶς καθαγίασον, τοὺς ἐν φωναῖς ἁγίαις πίστει, ἐν νυκτὶ καὶ ἡμέρα, σὲ ἁγιάζοντας."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Τὰ τῆς καρδίας μου τραύματα, ἐκ πολλῶν ἁμαρτημάτων φυέντα μοι, ἰάτρευσον Σωτήρ, ὁ τῶν ψυχῶν καὶ σωμάτων ἰατρός, καὶ παρέχων τοῖς αἰτοῦσι, πταισμάτων τήν συγχώρησιν ἀεί, παράσχου μοι δάκρυα μετανοίας, διδούς μοι τὴν λύσιν τῶν ἐγκλημάτων Κύριε, καὶ ἐλέησόν με."},
      {"TEXT":"Γυμνόν με εὑρὼν τῶν ἀρετῶν ὁ ἐχθρός, τῷ βέλει τῆς ἁμαρτίας ἔτρωσεν, ἀλλὰ σὺ ὡς ἰατρὸς ψυχῶν τε καὶ σωμάτων, τὰ τραύματα τῆς ψυχῆς μου θεράπευσον, Κύριε καὶ ἐλέησόν με."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Κύριε, εἰμὴ τοὺς Ἁγίους σου εἴχομεν πρεσβευτάς, καὶ τὴν ἀγαθότητά σου συμπαθοῦσαν ἡμῖν, πῶς ἐτολμῶμεν Σωτὴρ ὑμνῆσαί σε, ὃν εὐλογοῦσιν ἀπαύστως Ἄγγελοι; Καρδιογνῶστα, φεῖσαι τῶν ψυχῶν ἡμῶν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Οὐδεὶς προστρέχων ἐπὶ σοί, κατῃσχυμμένος ἀπὸ σοῦ ἐκπορεύεται, ἁγνὴ Παρθένε Θεοτόκε, ἀλλ' αἰτεῖται τὴν χάριν, καὶ λαμβάνει τὸ δώρημα, πρὸς τὸ συμφέρον τῆς αἰτήσεως."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Μνήσθητί μου, ὁ Θεὸς ὁ Σωτήρ μου, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου, καὶ σῶσόν με, ὡς μόνος φιλάνθρωπος."},
      {"TEXT":"Ὁ τοῦ Πέτρου, προσδεξάμενος τὸν θρῆνον, πρόσδεξαί μου Χριστὲ τὴν μετάνοιαν, καὶ σῳζομένων, τῇ τάξει με σύνταξον."},
      {"TEXT":"Ὁ κηρύξας, τὴν μετάνοιαν ἀνθρώποις, τοῦ Κυρίου Βαπτιστὰ καὶ Πρόδρομε, μετανοεῖν με ἐκ ψυχῆς ἱκέτευε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τρικυμίας, ἐνεγκόντες παθημάτων, Ἀθλοφόροι βροτῶν τὰ νοσήματα, νῦν ἐξιᾶσθε· ὅθεν μακαρίζεσθε."},
      {"TEXT":"Ὁ Προφήταις, δοξαζόμενος Θεός, ὁ ἐν Τριάδι ἁπλῇ ἀσυγχύτῳ τε, ταῖς τοῦ Προδρόμου, σῶσον ἱκεσίαις."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Προστασία, τῶν ἐν θλίψεσι βεβαίᾳ, πρόστηθί μοι τοῦ βίου τοῖς πάθεσι, προσομιλοῦντι, καὶ σῶσόν με δέομαι."}
    ]
  }
}