{
  "V": {
    "HV": [
      {"PODOBEN":"Ἡ ἀπεγνωσμένη", "TEXT":"Ὁ Θεὸς ὁ θέλων σωθῆναι πάντας, ἐπίβλεψον, ἴδε τὴν προσευχήν μου, καὶ μή μου τὰ δάκρυα, ὡς μάταια ἀπώσῃ· τίς γὰρ προσῆλθέ σοι προσπίπτων, καὶ εὐθὺς οὐκ ἐσώθη; τίς δὲ ἐβόησε θερμῶς σοι, καὶ εὐθὺς οὐκ ἠκούσθη; καὶ γὰρ Δέσποτα, ταχὺς εὑρίσκῃ, εἰς σωτηρίαν πᾶσι τοῖς αἰτοῦσί σε Κύριε, διὰ τὸ μέγα σου ἔλεος."},
      {"TEXT":"Τὸν ταῖς ἁμαρτίαις καταποθέντα, καὶ φιληδονίαις καταρραγέντα, ἀνάστησον εὔσπλαγχνε, τῇ σῇ φιλανθρωπίᾳ, μή με ἐπίχαρμα δαιμόνων, συγχωρήσῃς γενέσθαι, μηδὲ ἀνάξιον ἐάσῃς, τῶν φρικτῶν μυστηρίων, ἀλλὰ πρόσδεξαι ὡς ἐλεήμων, πρὸ τῆς ἐξόδου στεναγμούς μου καὶ δάκρυα, καὶ τῶν παθῶν με ἐλευθέρωσον."},
      {"TEXT":"Θρήνησον ψυχή μου πρὸ τῆς ἐξόδου, πρόσπεσον τῷ Κτίστῃ ἐν μετανοίᾳ, δάκρυα προσάγαγε, ἐξ ὅλης τῆς καρδίας, κρᾶξον Χριστῷ ἐν κατανύξει. Ἡμάρτηκά σοι Λόγε, δέξαι πολλὰ ἡμαρτηκότα, μή με ἀποβδελύξῃ, μὴ παρόψῃ με Δικαιοκρῖτα, μηδὲ εἰς πῦρ με ἀποπέμψῃς μακρόθυμε, διὰ τὸ μέγα σου ἔλεος."},
      {"PODOBEN":"Ὅλην ἀποθέμενοι", "TEXT":"Ὁ γάμος ηὐτρέπισται, τοῦ οὐρανίου Νυμφίου, οἱ κήρυκες κράζουσι, τί βραδύνεις μέλαινα, ἑκουσίως ψυχὴ; ῥυπαρὰ πάντα σου, ἀληθῶς ὑπάρχει, ἀσελγείαις τὰ ἱμάτια, καὶ πῶς ταλαίπωρε, μέλλεις εἰσελθεῖν, δεῦρο, πρόσπεσον, πρὸ τέλους ἐκ καρδίας σου, τῇ Ἀειπαρθένῳ κραυγάζουσα. Ὑσσώπῳ πρεσβείας, ῥαντίσασα καθάρισον Ἁγνή, καὶ τοῦ νυμφῶνος ἀξίωσον, ὅπως μεγαλύνω σε."},
      {"TEXT":"Νοὸς καθαρότητι, ὁ Ἡσαΐας Παρθένε, πόρρωθεν προέφησε, ποιητὴν τῆς κτίσεως τεξομένην σε, ὦ Σεμνὴ Πάναγνε· σὺ γὰρ ὤφθης μόνη, ἐξ αἰῶνος Παναμώμητος· διό σου δέομαι τὴν μεμολυσμένην καρδίαν μου, καθάρισον καὶ λάμψεως, θείας κοινωνόν με ἀνάδειξον, Κόρη τοῦ Υἱοῦ σου, καὶ στάσεως αὐτοῦ τῆς δεξιᾶς, ὅταν καθίσῃ, ὡς γέγραπται, κρῖναι κόσμον ἅπαντα."},
      {"TEXT":"Ἡ πόρνη κενώσασα, μύρου ἀλάβαστρον πάλαι, τοῖς ποσί σου Δέσποτα, πάντων ἠλευθέρωται, ὧν περ ἔπραξεν, ὁ Λῃστὴς μόνον σου, μνημονεύσας ὤφθη, καὶ εὐθέως εἰς Παράδεισον, αὐτὸν εἰσήγαγες, ἐγὼ δὲ τί πράξω ὁ ἄθλιος; οὐ μύρον, οὐ κατάνυξιν, ἔχω, δωρεάν με ἐλέησον, οἴκτειρόν με Λόγε, ἡ ἄχραντός σου Μήτηρ δυσωπεῖ, ἣν ἐδωρήσω τῷ κόσμῳ σου, μέγα καταφύγιον."}
    ],
    "HV_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Ὅλην ἀποθέμενοι", "TEXT":"Κρίσιν Ἰσραὴλ κριταί, θανατηφόρον κριθῆναι, σὲ Υἱὲ κατέκριναν, ὡς κριτόν σε στήσαντες ἐπὶ βήματος, τὸν νεκροὺς κρίνοντα, καὶ τοὺς ζῶντας Σῶτερ, καὶ Πιλάτῳ παριστῶσί σε, καὶ κατακρίνουσι, πρὸ τῆς δίκης φεῦ! οἱ παράνομοι, καὶ βλέπουσα τιτρώσκομαι, καὶ συγκατακρίνομαι Κύριε· ὅθεν καὶ προκρίνω, θανεῖν ὑπὲρ τὸ ζῆν ἐν στεναγμοῖς, ἡ Θεοτόκος ἐκραύγαζε, μόνε πολυέλεε."},
    "S": [
      {"TEXT":"Ὁ Σταυρός σου Κύριε, ζωὴ καὶ ἀντίληψις, ὑπάρχει τῷ λαῷ σου, καὶ ἐπ' αὐτῷ πεποιθότες, σὲ τὸν σταυρωθέντα, σαρκὶ Θεὸν ἡμῶν ὑμνοῦμεν, ἐλέησον ἡμᾶς."},
      {"TEXT":"Ὁ Σταυρός σου Κύριε, Παράδεισον ἤνοιξε, τῷ γένει τῶν ἀνθρώπων, καὶ ἐκ φθορᾶς λυτρωθέντες, σὲ τὸν σταυρωθέντα, σαρκὶ Θεὸν ἡμῶν ὑμνοῦμεν, ἐλέησον ἡμᾶς."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ ἀθλοφόροι Μάρτυρες, καὶ οὐρανοπολῖται, ἐπὶ γῆς ἀθλήσαντες, πολλὰς βασάνους ὑπέμειναν, πρεσβείαις Κύριε, καὶ εὐχαῖς αὐτῶν, πάντας ἡμᾶς διαφύλαξον."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὁρῶσά σε σταυρούμενον, Χριστὲ ἡ σὲ κυήσασα, ἀνεβόα· Τί τὸ ξένον, ὃ ὁρῶ, μυστήριον Υἱέ μου, πῶς ἐπὶ ξύλου θνῄσκεις, σαρκὶ κρεμάμενος, ζωῆς χορηγὲ;"}
  },
  "U": {
    "S1": [
      {"TEXT":"Μόνον ἐπάγη τὸ ξύλον, Χριστὲ τοῦ Σταυροῦ σου, τὰ θεμέλια ἐσαλεύθησαν, τοῦ θανάτου Κύριε· ὃν γὰρ κατέπιε πόθῳ ὁ ᾅδης, ἀπέλυσε τρόμῳ· Ἐδειξας ἡμῖν τὸ σωτήριόν σου Ἅγιε, καὶ δοξολογοῦμέν σε Υἱὲ Θεοῦ, ἐλέησον ἡμᾶς."},
      {"TEXT":"Κύριε, κατέκρινάν σε Ἰουδαῖοι θανάτῳ, τὴν ζωὴν τῶν ἁπάντων, οἱ τὴν Ἐρυθρὰν ῥάβδῳ πεζεύσαντες, Σταυρῷ σε προσήλωσαν, καὶ οἱ ἐκ πέτρας μέλι θηλάσαντες, χολήν σοι προσήνεγκαν, ἀλλ' ἑκὼν ὑπέμεινας, ἵνα ἡμᾶς ἐλευθερώσῃς, τῆς δουλείας τοῦ ἐχθροῦ, Κύριε δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ σὲ κυήσασα Χριστέ, ἀειπάρθενος Κόρη, ἐν τῷ Σταυρῷ σὲ δι' ἡμᾶς, ὑψωθέντα ὁρῶσα, ἐτέτρωτο λύπης ῥομφαίᾳ τὴν ψυχήν, καὶ ἔκλαιε θρηνῳδοῦσα μητρικῶς. Αὐτῆς ταῖς παρακλήσεσιν, ἐλέησον ἡμᾶς, Κύριε τοῦ ἐλέους."},
    "S2": [
      {"TEXT":"Σήμερον τὸ προφητικὸν πεπλήρωται λόγιον· ἰδοὺ γὰρ προσκυνοῦμεν, εἰς τὸν τόπον, οὗ ἔστησαν οἱ πόδες σου Κύριε, καὶ ξύλου σωτηρίας γευσάμενοι, τῶν ἐξ ἁμαρτίας παθῶν, ἐλευθερίας ἐτύχομεν, πρεσβείαις τῆς Θεοτόκου, μόνε φιλάνθρωπε."},
      {"TEXT":"Ὁ Σταυρός σου Κύριε ἡγίασται· ἐν αὐτῷ γὰρ γίνονται ἰάματα, τοῖς ἀσθενοῦσιν ἐν ἁμαρτίαις, δι' αὐτοῦ σοι προσπίπτομεν. Ἐλέησον ἡμᾶς."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἐν ξύλῳ βλέπουσα νεκρόν, κρεμάμενον ἡ Παρθένος Θεόν, ὃν ἔτεκε σαρκί, θρηνῳδοῦσα ἐβόα· Τὴν ἄφατον μακροθυμίαν σου, Υἱὲ ἐκπλήττομαι, πῶς ὡς κατάκριτον Σταυρῷ, προσήλωσαν οἱ ἄνομοι, τὸν δίκαιον Κριτήν, καὶ μόνον σε Δεσπότην."},
    "S3": [
      {"PODOBEN":"Ἐλπὶς τοῦ κόσμου ἀγαθὴ", "TEXT":"Τὸ ξύλον ἤνεγκε φθοράν, ἐν Ἐδὲμ τῷ Γενάρχῃ. Σταυροῦ δὲ ξύλον τὴν ζωήν, ἤνθησεν ἐν Κρανίῳ· πεπάτηται καὶ γὰρ κακία τοῦ ἐχθροῦ, ἠλέηται τῇ προσηλώσει τοῦ Χριστοῦ, καὶ εὗρε τὸν Παράδεισον, κραυγάζων ὁ Ἀδάμ. Ὦ ξύλον εὐλογημένον!"},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἀθλητικὸν ἀγῶνα ὑπομείναντες οἱ Ἅγιοι, καὶ τὰ βραβεῖα τῆς νίκης παρὰ σοῦ κομισάμενοι, κατήργησαν τὰς ἐπινοίας τῶν παρανόμων, ἐδέξαντο τοὺς στεφάνους τῆς ἀφθαρσίας. Δι' αὐτῶν ὁ Θεὸς δυσωπούμενος, δώρησαι ἡμῖν τὸ μέγα ἔλεος."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Θεοτόκε Παρθένε, ἱκέτευε τὸν Υἱόν σου, τὸν ἑκουσίως προσπαγέντα ἐν Σταυρῷ, καὶ τὸν κόσμον ἐκ πλάνης ἐλευθερώσαντα, Χριστὸν τὸν Θεὸν ἡμῶν, τοῦ ἐλεῆσαι τάς ψυχὰς ἡμῶν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὡς ἐν ἠπείρῳ πεζεύσας ὁ Ἰσραήλ, ἐν ἀβύσσῳ ἴχνεσι, τὸν διώκτην Φαραώ, καθορῶν ποντούμενον, Θεῷ ἐπινίκιον ᾠδήν, ἐβόα, ᾄσωμεν."},
          {"TEXT":"Σὺ τὰς παλάμας ἁπλώσας ἐπὶ Σταυροῦ, ἠγκαλίσω Δέσποτα, ἀπωσθέντας τοὺς βροτούς, καὶ τῷ σῷ προσήγαγες Πατρί, ὡς Υἱὸς ἀγαπητός, καὶ ὁμοούσιος."},
          {"TEXT":"Ὥσπερ ἀμνὸς ἀνηρτήθης ἐπὶ Σταυροῦ, τὸ σὸν Λόγε πρόβατον, ἐκζητῶν τὸ πλανηθέν, καὶ εὑρὼν συνέταξας αὐτό, ἀπλανέσιν Ἰησοῦ, δόξα τῷ κράτει σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ζωὴν ποθοῦντες τὴν ἄνω οἱ εὐκλεεῖς, ἀθλοφόροι Μάρτυρες, ἐνεκρώθησαν ἐν γῇ, ὑποστάντες βάσανα πολλά, καὶ ποικίλους πειρασμούς, οἱ ἀξιάγαστοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐπὶ βημάτων ἀδίκων διὰ Χριστόν, τὸν ἐν πᾶσι δίκαιον, παρεστῶτες Ἀθληταί, κρίσιν πᾶσαν ἄδικον ὑμεῖς, δικαιοῦσαν ἐν Θεῷ, καθυπεμείνατε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἵνα ἀπάθειαν πᾶσι τοῖς ἐξ Ἀδάμ, προξενήσῃς Δέσποτα, πάθος φέρεις ἐν Σταυρῷ, καὶ ὁρῶσα σείεται ἡ γῆ, θρηνῳδοῦσα μητρικῶς, ἐβόας Δέσποινα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὡς ἐν ἠπείρῳ πεζεύσας"},
          {"TEXT":"Ἐκ πονηρᾶς συμβουλίας τοῦ δυσμενοῦς, ἡ προμήτωρ θάνατον, ἐπεισῆξεν ἀλλ' αὐτή, τὴν ζωὴν κυήσασα Ἁγνή, νεκρωθέντας τῇ φθορᾷ, ἡμᾶς ἐζώωσας."},
          {"TEXT":"Καὶ λογισμοῖς ὀλισθαίνων καὶ μολυσμοῖς, σαρκικοῖς σπιλούμενος, ἐπὶ σὲ τὴν καθαράν, ἀληθῶς καὶ ἄσπιλον Ἁγνήν, καταφεύγω. Βοηθός, γενοῦ τῷ δούλῳ σου."},
          {"TEXT":"Τὰ τῆς καρδίας μου πάθη τὰ χαλεπά, Θεοτόκε ἴασαι, τῶν ἀστάτων λογισμῶν, τὸ δεινὸν κλυδώνιον τῇ σῇ, μεσιτείᾳ πρὸς Θεόν, κόπασον Δέσποινα."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὔκ ἐστιν ἅγιος ὡς σὺ, Κύριε ὁ Θεός μου, ὁ ὑψώσας τὸ κέρας, τῶν πιστῶν σου Ἀγαθέ, καὶ στερεώσας αὐτούς, ἐν τῇ πέτρᾳ τῆς ὁμολογίας σου."},
          {"TEXT":"Σταυρὸς ἐπήγνυτο ἐν γῇ, καὶ κατέστραπτο πλάνη, καὶ ἐσείετο κτίσις, καὶ καρδίαι τῶν βροτῶν σεσαλευμέναι ἐχθροῦ, ἐπηρείᾳ πίστιν ὑπεδέχοντο."},
          {"TEXT":"Μανεὶς ὁ ἄδικος λαός, σὲ τὸν δίκαιον μόνον, κατακρίνει θανάτῳ, δικαιοῦντα τοὺς βροτούς, καὶ ἐξ ἀδίκου χειρός, τοῦ δολίου τούτους ἐξαιρούμενον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐκίνει πᾶσαν ἑαυτοῦ, τὴν κακίαν ὁ πλάνος, τοῖς Ἁγίοις παλαίων, ἀλλ' ἡττᾶτο καθορῶν, ἀταπεινώτους αὐτούς, καὶ τῆς θείας κοινωνοὺς λαμπρότητος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σωμάτων ὥρα ταῖς σφοδραῖς, ἠλλοιοῦτο αἰκίαις, ἀλλ' ἐπέλαμπε μᾶλλον, ἡ φαιδρότης τῆς ψυχῆς, τῶν Ἀθλοφόρων Χριστοῦ, ἐνεργείᾳ τοῦ ἁγίου Πνεύματος."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὡραῖον κάλλει σὲ Υἱέ, ὑπὲρ πάντας ἀνθρώπους, ἐν τῷ τίκτειν ἐπέγνων, καὶ πῶς σταυρούμενος νῦν, κάλλος οὐκ ἔχεις Χριστὲ; ἡ Παρθένος ἔλεγε δακρύουσα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὐκ ἔστιν ἅγιος"},
          {"TEXT":"Ὁ μόνος φύσει συμπαθής, ὁ τὸ αἷμά σου Λόγε, διὰ σπλάγχνα ἐλέους, δι' ἐμὲ ἐπὶ Σταυροῦ, κενώσας διὰ τῆς σέ, κυησάσης οἴκτειρον καὶ σῶσόν με."},
          {"TEXT":"Ναὸς γενόμενος Θεοῦ, τῇ θεογενεσίᾳ ἑκουσίως εἰς πάθη, ὠλίσθησα χαλεπά· διό σε Θεοῦ Ναέ, ἱκετεύω, Δέσποινα βοήθει μοι."},
          {"TEXT":"Παστὰς Κυρίου ἐκλεκτή, οὐρανίου παστάδος, ποίησον κληρονόμον, τὸν τῇ θείᾳ σκέπῃ σου, ὡς ἐν παστάδι σεπτῇ, καθ' ἑκάστην, πόθῳ σε γεραίροντα."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χριστός μου δύναμις, Θεὸς καὶ Κύριος, ἡ σεπτὴ Ἐκκλησία θεοπρεπῶς, μέλπει ἀνακράζουσα, ἐκ διανοίας καθαρᾶς, ἐν Κυρίῳ ἐορτάζουσα."},
          {"TEXT":"Ταθέντα ξύλῳ σε ὁρῶν ὁ Ἥλιος, ἐμελαίνετο φόβῳ, καὶ σκοτασμόν, πλάσμα ἀπεδύετο, καὶ ἐδεσμεῖτο ὁ ἐχθρός, καὶ ἡ πλάνη διελύετο."},
          {"TEXT":"Ἐδέσμει χεῖράς σου, λαὸς παράνομος, καὶ δεσμῶται ἀλύτων, Σῶτερ δεσμῶν, πάντες ἀπελύοντο, Ἥλιε ἄδυτε Χριστέ, πᾶσα κτίσις δὲ ἀνύμνει σε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥοαῖς ἐπνίξατε, αἱμάτων Μάρτυρες, Φαραὼ τόν διώκτην, φρενοβλαβῶς, ἄμετρα καυχώμενον, καὶ πρὸς τὴν γῆν τὴν νοητήν, ἀγαλλόμενοι μετέβητε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πτεροῖς τοῦ Πνεύματος, ὑπεριπτάμενοι, τοῦ ἐχθροῦ τῶν παγίδων οἱ Ἀθληταί, χαίροντες ἀνέδραμον, ἔνθα τὸ πρῶτον ἀγαθόν, καὶ ζωὴ καὶ φῶς ἀνέσπερον."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥομφαίᾳ τέτρωσαι, τοῦ πάθους Δέσποινα, τοῦ ἐκ σοῦ σαρκωθέντος, ὅτε αὐτόν, ἔβλεψας σταυρούμενον, καὶ λόγχῃ ἄχραντον πλευράν, δι' ἡμᾶς ἐξορυττόμενον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χριστός μου δύναμις"},
          {"TEXT":"Ῥανίσιν Ἄχραντε, πλευρᾶς τοῦ τόκου σου, τῶν παθῶν μου τὸν ῥύπον, καὶ τοὺς δεινούς, σπίλους τῆς καρδίας μου, ἐναποκάθαρον Ἁγνή, καὶ φωτί σου καταλάμπρυνον."},
          {"TEXT":"Ὁδὸς εὐθεῖά μοι, ὁδὸς εἰσάγουσα, σωτηρίας πρὸς τρίβους, ἡ τὴν ὁδόν, τέξασα γενήθητι, ἀποπλανήσει πονηρᾷ, καθ' ἑκάστην ὀλισθαίνοντι."},
          {"TEXT":"Σταγόνα ὄμβρισον, ἐν τῇ καρδίᾳ μου, κατανύξεως Κόρη, ἡ τὴν πηγήν, τῆς ζωῆς κυήσασα, τὰς διεκχύσεις τῶν ἐμῶν, παθημάτων ἀναστέλλουσα."},
          {"TEXT":"Ἁγία Δέσποινα, τὸν ὑπεράγιον, ἡ κυήσασα Λόγον, ἁγιασμόν, τῇ ψυχῇ μου δώρησαι, καὶ τρικυμίας πειρασμῶν τὴν ζωήν μου ἐλευθέρωσον."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ θείῳ φέγγει σου Ἀγαθέ, τάς τῶν ὀρθριζόντων σοι ψυχάς, πόθῳ καταύγαυσον δέομαι, σὲ εἰδέναι Λόγε Θεοῦ, τὸν ὄντως Θεόν, ἐκ ζόφου τῶν πταισμάτων ἀνακαλούμενον."},
          {"TEXT":"Ὁ περιβάλλων τὸν οὐρανόν, νέφεσι Χριστὲ ἐπὶ Σταυροῦ, γυμνὸς ἐπάγης θελήματι, γύμνωσιν κακίας προσαπεκδύων με, καὶ στολαῖς ἀφθαρσίας φαιδρύνων Δέσποτα."},
          {"TEXT":"Σταυρῷ ἐτάθη ἡ ἀληθής, ἄμπελος Χριστὸς ὁ φυτουργός, καὶ γλυκασμὸς τῶν ψυχῶν ἡμῶν, γλεῦκος ἀποστάζων, τὴν μέθην ἅπασαν, τῆς πλάνης ἀναστέλλων τοῦ πολεμήτορος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πεποικιλμένοι τοῖς ἱεροῖς, στίγμασι Χριστοῦ οἱ Ἀθληταί, καὶ τοῖς στεφάνοις κοσμούμενοι, τῷ σαρκὶ παθόντι Θεῷ παρίστανται, ἡμῖν ἁμαρτημάτων λύσιν αἰτούμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀποσκοποῦντες πρὸς τὴν ἐκεῖ, δόξαν Ἀθλοφόροι καὶ ζωήν, καὶ ἀληθῆ ἀγαλλίασιν, πᾶσαν τρικυμίαν, παθῶν ἠνέγκατε, τῷ πάθει τοῦ Δεσπότου ἐνδυναμούμενοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Γαστρὶ χωρήσασα Χριστόν, μόνον τὸν ἀχώρητον παντὶ ὠδίνων ἄνευθεν τέτοκα, νῦν δὲ ὀδυνῶμαι, ἐν τῷ σταυροῦσθαί σε, Υἱέ μου, ἡ Θεοτόκος κλαίουσα ἔλεγεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ θείῳ φέγγει"},
          {"TEXT":"Ξένον ὡς ἔσχηκας τοκετόν, ξένον με γενόμενον Θεοῦ, δι' ἁμαρτίας οἰκείωσιν, ξένωσον ἐκ ταύτης, καὶ τῷ οἰκτίρμονι οἰκείωσον Παρθένε τῇ μεσιτείᾳ σου."},
          {"TEXT":"Ὡς ὄρος πάλαι σε Δανιήλ, βλέπει τηλαυγῶς μαρμαρυγαῖς, τῆς παρθενίας ἐκλάμπουσαν, ἐξ οὗ ἐτμήθη λίθος, συντρίβων Πάναγνε, τὰ εἴδωλα τῆς πλάνης σθένει Θεότητος."},
          {"TEXT":"Τὸν ταῖς ἐφόδοις ταῖς λῃστρικαῖς, τετραυματισμένον τὴν ψυχήν, ἡμιθανῆ τε τυγχάνοντα, ἐν ὁδῷ τοῦ βίου καὶ κινδυνεύοντα, διὰ τῆς σὲ τεκούσης Λόγε ἐπίσκεψαι."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοῦ βίου τὴν θάλασσαν, ὑψουμένην καθορῶν, τῶν πειρασμῶν τῷ κλύδωνι, ἐν εὐδίῳ λιμένι σου προσδραμών, βοῶ σοι· Ἀνάγαγε ἐκ φθορᾶς τὴν ζωήν μου Πολυέλεε."},
          {"TEXT":"Ἐστέφθης μακρόθυμε, ταῖς ἀκάνθαις τῶν παθῶν, ἐναποτέμνων ἄκανθαν, λόγχῃ πλευρὰν ἐτρώθης, καὶ τὸν ἡμᾶς, νεκροὺς ἐργασάμενον, ἀπενέκρωσας ὄφιν πολυμήχανον."},
          {"TEXT":"Ἰκρίῳ ἀνήρτησαι, καταρράσσων τοῦ ἐχθροῦ, τὴν δυναστείαν Δέσποτα, δουλείας δὲ πικρᾶς με ἐλευθερῶν, ἐδέξω ῥαπίσματα, ἀνυμνῶ σου οἰκτίρμον τὸ μακρόθυμον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταυρῷ τειχιζόμενοι, πλάνης τείχη πονηρά, οἱ Ἀθληταὶ κατέστρεψαν, καὶ πρὸς τὴν ἄνω πόλιν νικητικοῖς, στεφάνοις κοσμούμενοι, μετῳκίσθησαν· ὅθεν μακαρίζονται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Εἰς ὕψος περίδοξον, μαρτυρίου ἑαυτούς, ἀναγαγόντες Ἅγιοι, τὰς πονηρὰς ὑψώσεις τοῦ δυσμενοῦς, εἰς γῆν κατεπτώσατε, καὶ στεφάνους ἐξ ὕψους ἐκομίσασθε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Πατρὸς τὸ ἀπαύγασμα, πῶς ἐπήρθη ἐν Σταυρῷ, φωταγωγοῦν τὰ σύμπαντα, καὶ καταρράσσον σκότους τὸν ἀρχηγόν! ἡ πάναγνος Δέσποινα, μητρικῶς θρηνῳδοῦσα ἀπεφθέγγετο."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοῦ βίου τὴν θάλασσαν"},
          {"TEXT":"Ἡ ῥάβδος ἡ ἔντιμος, ἡ βλαστήσασα ἡμῖν, ξύλον ζωῆς τὸν Κύριον, τὴν ταπεινὴν ψυχήν μου φθοροποιούς, ἐννοίας βλαστάνουσαν, τῷ Σταυρῷ τοῦ Υἱοῦ σου ἀποκάθαρον."},
          {"TEXT":"Θηρὸς ἁμαρτίας με, ὡς κητῴας ἐκ γαστρός, τὸν Ἰωνᾶν ἐξάγαγε, ταῖς ἱκεσίαις Λόγε τῆς ἐν γαστρί, ἁγνῶς χωρησάσης σε, τὸν ἀχώρητον φύσει πολυέλεε."},
          {"TEXT":"Ἐπλήθυναν Δέσποτα, ὑπὲρ ἄμμον θαλασσῶν, τὰ πονηρά μου πταίσματα, ὡς κεκτημένος πέλαγος οἰκτιρμῶν, ἐπίστρεψον σῶσόν με, παρακλήσεσι Λόγε τῆς τεκούσης σε."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Δροσοβόλον μὲν τὴν κάμινον εἰργάσατο, Ἄγγελος τοῖς Ὁσίοις Παισί, τοὺς Χαλδαίους δὲ καταφλέγον πρόσταγμα Θεοῦ, τὸν Τύραννον ἔπεισε βοᾷν. Εὐλογητὸς εἶ ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἰοβόλον ἀπερράπισας τοῦ δράκοντος, κακίαν ῥαπιζόμενος, καὶ κρεμάμενος ἐπὶ ξύλου, μόνε Δυνατέ, τοὺς πάντας ἐφώτισας βοᾶν· Εὐλογητὸς εἶ ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ξύλου εὕρατο γευσάμενος τὸν θάνατον, Ἀδὰμ ὁ πρῶτος ἄνθρωπος, ὁ δὲ δεύτερος ἐν αὐτῷ, Χριστὸς θανατωθείς, ἀθάνατον δίδωσι ζωήν, ἀπονεκρώσας τὸν ἐχθρόν, τόν πολυμήχανον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑπομένοντες τὸν Κύριον ἀνήχθητε, ταλαιπωρίας Μάρτυρες, τῶν κολάσεων, καὶ ἐν πέτρᾳ ἔστητε στερρᾷ, τῆς πίστεως, πᾶσαν πονηράν, ὑποσκελίζοντες ἐχθροῦ, κακίαν θείᾳ ῥοπῇ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λαμπρυνθέντες τοῖς παθήμασιν ἐλάμψατε, Ἡλίου τηλαυγέστερον, καὶ τὰς τοῦ σκότους ἐξουσίας, πάσας, Ἀθληταί, ἐλύσατε μέλποντες Χριστῷ· Εὐλογητὸς εἶ ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὁ ὑπάρχων ἀναλλοίωτος Θεότητι, ἠλλοίωσας κρεμάμενος Σταυρῷ, κτίσιν ἅπασαν ἡ παρθένος, ἔλεγεν Υἱέ, καὶ βλέπουσα ταῦτα θρηνῳδῶ, ἐκπληττομένη τὴν φρικτήν, οἰκονομίαν σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Δροσοβόλον μὲν τὴν κάμινον"},
          {"TEXT":"Ἡ τὴν φύσιν τοῦ προπάτορος θεώσασα, τῷ ὑπὲρ φύσιν τόκῳ σου, ἁμαρτῶντα με ὑπὲρ φύσιν, καὶ τὸν ἀγαθόν, τῇ φύσει πικράναντα Θεόν, καταλλαγαῖς σου μητρικαῖς, αὐτῷ οἰκείωσον."},
          {"TEXT":"Τὴν πηγάζουσαν ἑκάστοτε καρδίαν μου, ἁμαρτημάτων ῥεύματα ἡ πηγάσασα, σωτηρίας ὕδωρ τοῖς πιστοῖς, καθάρισον μέλπειν ἐμμελῶς· Εὐλογημένη ἡ Θεὸν σαρκὶ κυήσασα."},
          {"TEXT":"Οὐρανὸς ἐπὶ τῆς γῆς σὺ ἐχρημάτισας, τοῦ οὐρανοῦ καὶ τῆς γῆς ποιητοῦ, ὃν ἱκέτευε τῶν γῆς με, ῥύσασθαι κακῶν, καὶ μέτοχον τῶν ἐν οὐρανοῖς, καταξιῶσαι ἀγαθῶν, Θεογεννήτρια."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκ φλογὸς τοῖς Ὁσίοις, δρόσον ἐπήγασας, καὶ δικαίου θυσίαν, ὕδατι ἔφλεξας· ἅπαντα γὰρ δρὰς Χριστέ, μόνῳ τῷ βούλεσθαι· σὲ ὑπερυψοῦμεν εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὑπερήφανον ὄφιν σὺ ἐταπείνωσας, ταπεινώσει καρδίας ξύλῳ ὑψούμενος, ὕψιστε Θεέ, καὶ Ἀδὰμ τὸν τοῖς πάθεσι, τεταπεινωμένον, ἀνύψωσας Οἰκτίρμον."},
          {"TEXT":"Τὴν τοῦ ξύλου πικρίαν μεταποιούμενος, ἐπὶ ξύλου ἐτύθης χολῆς γευόμενος, πάντων γλυκασμός, καὶ ζωὴ ἐνυπόστατος, Δέσποτα ὑπάρχων, καὶ φῶς καὶ σωτηρία."},
          {"TITLE":"Μαρτυρικὸν", "TEXT":"Οὐκ ἐκάμψατε γόνυ γλυπτοῖς Πανεύφημοι, ἀλλ' ἐτύθητε ἄρνες ὥσπερ ἀμώμητοι, καὶ τοῦ πονηροῦ τὴν ἰσχὺν κατεκάμψατε, καὶ ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Μαρτυρικὸν", "TEXT":"Ναοὶ Πνεύματος ζῶντος ὤφθητε Μάρτυρες, τοὺς ναοὺς τῶν εἰδώλων κατηδαφίσατε, καὶ πρὸς τὸν Ναόν, τὸν οὐράνιον ἤρθητε, ἀνυμνολογοῦντες, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἰακώβ σε, προεῖδε Παρθένε κλίμακα, πρὸς οὐράνιον ὕψος ἡμᾶς ἀνάγουσαν, τοὺς εἰς τὸν βυθόν, τῶν κακῶν ὀλισθήσαντας· ὅθεν σε ὑμνοῦμεν, Ἁγνὴ εἰς τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκ φλογὸς τοῖς Ὁσίοις"},
          {"TEXT":"Καὶ μὴ θέλων ὁ τάλας πράττω τὰ ἄτοπα, συνηθείᾳ δουλεύων καταδουλούσῃ με, δούλοις πονηροῖς, ἐκ Θεοῦ ὀλισθήσασι, Δέσποινα Παρθένε, ἐλεύθερόν με δεῖξον."},
          {"TEXT":"Ὡς τὸν βότρυν τεκοῦσα τὸν ἀγεώργητον, τὸν πηγάζοντα οἶνον πᾶσι σωτήριον, μέθῃ με πικρᾶς, ἁμαρτίας σκοτούμενον, Δέσποινα Παρθένε, σωφρόνισον καὶ σῶσον."},
          {"TEXT":"Μή με στήσῃς ἐν ὥρᾳ Δέσποτα κρίσεως, μετὰ τῶν κατακρίτων ὄντα κατάκριτον, ἀλλὰ τὸν πικρόν, στεναγμόν μου δεξάμενος, σῶσόν με πρεσβείαις, τῆς σῆς μητρός Οἰκτίρμον."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θεὸν ἀνθρώποις ἰδεῖν ἀδύνατον, ὂν οὐ τολμᾶ Ἀγγέλων ἀτενίσαι τὰ τάγματα, διὰ σοῦ δὲ Πάναγνε ὡράθη βροτοῖς, Λόγος σεσαρκωμένος, ὂν μεγαλύνοντες, σὺν ταῖς οὐρανίαις Στρατιαῖς, σὲ μακαρίζομεν."},
          {"TEXT":"Ὡρῶν καὶ χρόνων ὑπάρχων Κύριος, μέσον τῆς γῆς, μεσούσης τῆς ἡμέρας μακρόθυμε, ἐπὶ ξύλου ὑψώθης σταυρούμενος, τοῦ μέσον Παραδείσου καὶ ὑπομείναντος, ὄλισθον καρπὸν φθοροποιόν, ἐπανορθούμενος."},
          {"TEXT":"Σταυρὸς ἐπήγνυτο καὶ ὁ τύραννος, ἐν τῇ ψυχῇ καιρίαν τὴν πληγὴν ὑπεδέχετο, καὶ δεσμῶται φθορᾶς ἀπελύοντο, γνῶσις πᾶσιν ἀνθρώποις ἐνεφυτεύετο, ἐχθρὸς κατηργεῖτο, καὶ χαρᾶς πάντα πεπλήρωται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ γῆ συνήφθη Κυρίου Μάρτυρες, τοῖς οὐρανοῖς ἀφ' οὗ Χριστὸς ἐτύθη σταυρούμενος, καὶ ὑμῶν τὴν πληθὺν ἐπεσπάσατο, πλῆθος πολλῶν, βασάνων καθυπομείνασαν, καὶ πληθύϊ θείων Λειτουργῶν, συνεξαστράπτουσαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Φωτὶ ἀΰλω ἐναπαστράπτοντες, θέσει Θεοὶ Κυρίου χρηματίζετε Μάρτυρες, πρωτοτόκων σκηναῖς αὐλιζόμενοι, καὶ τῆς αἰωνιζούσης, δόξης πληρούμενοι· ὅθεν κατὰ χρέος οἱ πιστοί, ὑμᾶς γεραίρομεν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φρικτὴν λοχείαν ὑπέστην Δέσποτα, ἐν τῷ φρικτῶς σε τίκτειν, ὃν ἡ κτίσις σταυρούμενον, ἐπὶ ξύλου θελήσει μακρόθυμε, ἔφριξε καθορῶσα, πάλαι ἡ ἄμεμπτος, ἔκλαιε βοῶσα μητρικῶς, ἣν μεγαλύνομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θεὸν ἀνθρώποις"},
          {"TEXT":"Ἐμὲ τὸν μόνον καταπατήσαντα, φρενοβλαβῶς τὸν νόμον σου Χριστὲ τὸν σωτήριον, καὶ δεινῇ παραβάσει δουλεύοντα, καὶ κατακεκριμένον σῶσον οἰκτείρησον, διὰ τῆς τεκούσης σε Ἁγνῆς, ὡς ὑπεράγαθος."},
          {"TEXT":"Λιμὴν ἐν ζάλῃ μοι κινδυνεύοντι, τῶν πειρασμῶν γενοῦ θεοχαρίτωτε Δέσποινα, καὶ παθῶν μου τὸν σάλον πραΰνουσα, τὸ τῶν ἁμαρτιῶν μου ξήρανον πέλαγος, ὅπως κατὰ χρέος σὲ ὑμνῶ, τὴν πολυΰμνητον."},
          {"TEXT":"Ὁδὸν εὐθεῖάν μοι καθυπόδειξον, δι' ἧς εὑρεῖν δυνήσομαι τὴν πύλην τὴν φέρουσαν, πρὸς τὰ ἄνω Παρθένε Βασίλεια, πρὸς τὰ τοῦ Παραδείσου, θεῖα σκηνώματα, πρός τὴν δι' αἰῶνος ἀληθῆ, μακαριότητα."},
          {"TEXT":"Στρατὸς Μαρτύρων, Ὁσίων σύλλογος, Ἱεραρχῶν Δικαίων, Προφητῶν, Ἀποστόλων τε, τῶν ἁγίων Ἀγγέλων τὰ τάγματα, μετὰ τῆς σὲ Τεκούσης, ἐκδυσωποῦσί σε. Σῶσον ἡμᾶς, οἴκτειρον Χριστέ, ὡς πολυέλεος."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ἐν τῷ Σταυρῷ τὴν ἐλπίδα κέκτημαι, καὶ ἐν αὐτῷ καυχώμενος βοῶ· Φιλάνθρωπε Κύριε, τὴν ἀλαζονείαν κατάβαλε, τῶν μὴ ὁμολογούντων σε, Θεὸν καὶ ἄνθρωπον."},
      {"TEXT":"Οἱ τῷ Σταυρῷ τειχιζόμενοι, τῷ ἐχθρῷ ἀντιτασσόμεθα, μὴ δειλιῶντες τὰς αὐτοῦ μεθοδείας καὶ ἐνέδρας· ὁ γὰρ ὑπερήφανος κατήργηται, καὶ καταπεπάτηται, τῇ δυνάμει τοῦ ἐν ξύλῳ, προσπαγέντος Χριστοῦ."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Μνήμη Μαρτύρων, ἀγαλλίαμα τοῖς φοβουμένοις τὸν Κύριον· ἀθλήσαντες γὰρ διὰ Χριστόν, στεφάνους παρ' αὐτοῦ ἐκομίσαντο, καὶ νῦν ἐν παρρησίᾳ πρεσβεύουσιν, ὑπερ τῶν ψυχῶν ἡμῶν."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Πάναγνος ὡς εἶδέ σε, ἐπὶ Σταυροῦ κρεμάμενον, ἀνεβόα, θρηνῳδοῦσα μητρικῶς· Υἱέ μου καὶ Θεέ μου, γλυκύτατόν μου Τέκνον, πῶς φέρεις πάθος ἐπονείδιστον;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Μνήσθητί μου, ὁ Θεὸς ὁ Σωτήρ μου, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου, καὶ σῶσόν με, ὡς μόνος φιλάνθρωπος."},
      {"TEXT":"Ἑκουσίως, ὑψωθεὶς ἐπὶ τοῦ ξύλου, τοὺς εἰς βάθη κακῶν ὀλισθήσαντας, ἀνεκαλέσω, μόνε πολυέλεε."},
      {"TEXT":"Γῆ ἐσείσθη, καὶ ὁ ἥλιος ἐσβέσθη, καθορῶν σε ἐπὶ ξύλου Ἥλιε, δικαιοσύνης, θελήματι πάσχοντα."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Παθημάτων, Ἀθλοφόροι κοινωνοῦντες, τοῦ Δεσπότου καὶ θείας λαμπρότητος, συγκοινωνεῖτε, μεθέξει θεούμενοι."},
      {"TEXT":"Ὕψωσόν με, ἐκ βυθοῦ τῆς ἁμαρτίας, τῆς Τριάδος ὁ εἰς ἐθελούσιον, καθυπομείνας, Χριστέ μου καθήλωσιν."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Παρεστῶσα, τῷ Σταυρῷ καὶ καθορῶσα, ἑκουσίως τὸν σὸν Υἱόν πάσχοντα, Παρθενομῆτορ, τοῦτον ἐμεγάλυνας."}
    ]
  }
}