{
  "V": {
    "HV": [
      {"PODOBEN":"Ὅλην ἀποθέμενοι", "TEXT":"Δύναμιν οὐράνιον, τοῦ Παρακλήτου λαβόντες, τῶν ἐχθρῶν τὰς φάλαγγας, οἱ Χριστοῦ Ἀπόστολοι, ἐτροπώσαντο. Βασιλεῖς ἤλεγξαν, καὶ σοφοὺς ᾔσχυναν, ἰδιῶται καὶ ἀγράμματοι, γυμνοὶ καὶ ἄοπλοι, εὐαγγελικῶς παρετάξαντο, τῷ λόγῳ δὲ τῆς χάριτος, τὰς τερατουργίας εἰργάσαντο, καὶ οὕτω τὰ ἔθνη, ὑπήκοα ποιούμενοι Χριστῷ, ἐν παρρησίᾳ πρεσβεύουσιν, ὑπὲρ τῶν ψυχῶν ἡμῶν."},
      {"TEXT":"Σὲ ἐπιποθήσαντες, οἱ εὐκλεεῖς Μαθηταί σου, καὶ ἀπαρνησάμενοι, ἑαυτοὺς προθύμως σοι, ἠκολούθησαν, καὶ Σταυρὸν ἄραντες, σοῦ αὐτοῦ ὀπίσω, πειθαρχοῦντες τῇ προστάξει σου, τὴν γῆν κατέλιπον, καὶ τοὺς οὐρανοὺς ἐκληρώσαντο, τὰ ἔθνη ἐπιστρέφοντες, εἰς τὴν ἀληθῆ σου ἐπίγνωσιν, καὶ νῦν διὰ πάντων, ὑπήκοοι γενόμενοι ἀεί, ἐν παρρησίᾳ πρεσβεύουσιν, ὑπὲρ τῶν ψυχῶν ἡμῶν."},
      {"TEXT":"Ἅπαντα τὸν βίον μου, ἐν ἀμελείᾳ διάγων, πρὸς τὸ τέλος ἔφθασα, ἄκαρπος ὁ δείλαιος, Ὑπεράγαθε, πονηρῶν πράξεων, ἐπιφέρων μόνον, νῦν φορτία τὰ δυσβάστακτα, ἅπερ φιλάνθρωπε, σκόρπισον ῥοπῇ τοῦ ἐλέους σου, καὶ δίδου μοι κατάνυξιν, καὶ ἐπιστροφὴν τὴν σωτήριον, θείαις Ἀποστόλων, πρεσβείαις εὐπροσδέκτοις ὁ Θεός, οὓς εἰς πρεσβείαν προσάγω σοι, καὶ τὴν σὲ κυήσασαν."},
      {"PODOBEN":"Τριήμερος ἀνέστης Χριστὲ", "TEXT":"Νικόλαε μακάριε, προσπίπτοντά με οἴκτειρον, δέομαί σου, καὶ τὰ ὄμματα σοφέ, φώτισον τῆς ψυχῆς μου, ἵνα καθαρῶς βλέψω, τὸν φωτοδότην καὶ οἰκτίρμονα."},
      {"TEXT":"Ἐχθρῶν ἐπιζητούντων με, κακοποιῆσαι Ἅγιε, λύτρωσαί με, παρρησίαν πρὸς Θεόν, ὡς ἔχων Ἱεράρχα, καὶ σῶσόν με ἐκ βλάβης, καὶ ἐξ ἀνδρῶν αἱμάτων ῥῦσαί με."},
      {"TEXT":"Λιμένα σε ἀχείμαστον, καὶ τεῖχος ἀπροσμάχητον, Ἱεράρχα, νῦν κεκτήμεθα πιστῶς, καὶ πύργον ἀσφαλείας, καὶ θύραν μετανοίας, καὶ ὁδηγὸν πιστόν, καὶ πρόμαχον."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Τριήμερος ἀνέστης Χριστὲ", "TEXT":"Μεγίστων δωρημάτων ἡμῖν, ὁ τόκος ὁ ἀλόχευτος, τῆς Παρθένου, πᾶσι γέγονε σαφῶς· Θεὸς γὰρ τὴν φθαρεῖσαν, καινίζει πάλιν φύσιν, καὶ ἀναπλάττει τὸ ἀνθρώπινον."},
    "S": [
      {"TEXT":"Ποτὲ οἱ Μαθηταί σου Χριστέ, ἐν πλοίῳ χειμαζόμενοι, ἀνεβόων· Διδάσκαλε, σῶσον ἡμᾶς, ἀπολλύμεθα, καὶ νῦν ἡμεῖς κραυγάζομεν, Φιλάνθρωπε Σωτὴρ ἡμῶν, ῥῦσαι ἡμᾶς ἐκ τῶν ἀναγκῶν ἡμῶν δεόμεθα."},
      {"TEXT":"Κύριε, οἱ Ἀπόστολοι κατέλαβον, ποτὲ μὲν τὸ βάθος τῆς θαλάσσης διὰ δικτύων, ποτὲ δὲ τὸ ὕψος τῆς Βασιλείας διὰ δογμάτων, καὶ τῇ μὲν τέχνῃ, τὸν ἀκατάληπτον βυθὸν ἠρεύνησαν, τῇ δὲ πίστει, τὸν ἀπερίγραπτόν σου κόλπον ἔφθασαν, καὶ τῷ κόσμῳ ἐκήρυξαν τὸν ἄχρονον Υἱόν σου, ὧν ταῖς πρεσβείαις, καὶ πάντων τῶν Ἁγίων, ἐλέησον ἡμᾶς."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ὁ Σταυρός σου Κύριε, τοῖς Μάρτυσι γέγονεν, ὅπλον ἀήττητον· ἔβλεπον γὰρ τὸν προκείμενον θάνατον, καὶ προβλέποντες τὴν μέλλουσαν ζωήν, τῇ ἐλπίδι τῇ εἰς σὲ ἐνεδυναμοῦντο. Αὐτῶν ταῖς παρακλήσεσιν, ἐλέησον ἡμᾶς."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Θεοτόκε, σὺ εἶ ἡ ἄμπελος ἡ ἀληθινή, ἡ βλαστήσασα τὸν καρπὸν τῆς ζωῆς, σὲ ἱκετεύομεν, πρέσβευε Δέσποινα, μετὰ τῶν Ἀποστόλων, καὶ πάντων τῶν Ἁγίων, ἐλεηθῆναι τὰς ψυχὰς ἡμῶν."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ὡς ἐν μέσῳ τῶν Μαθητῶν σου, παρεγένου Σωτήρ, τὴν εἰρήνην διδοὺς αὐτοῖς, ἐλθὲ καὶ μεθ' ἡμῶν καὶ σῶσον ἡμᾶς."},
      {"PODOBEN":"Ἐλπὶς τοῦ κόσμου ἀγαθὴ", "TEXT":"Ὡς φῶς σταλέντες ἐπὶ γῆς, ἐφωτίσατε πάντας, σοφοῖς διδάγμασιν ὑμῶν, καὶ ἐν δόγμασι θείοις διώξαντες, πολυθεΐας σκοτασμόν, καὶ λάμψαντες τὸν τῆς Τριάδος φωτισμόν, καὶ σώσαντες λαοὺς πολλούς, ἐκ πλάνης ἀφεγγοῦς, Ἀπόστολοι τοῦ Σωτῆρος."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τῆς εὐσπλαγχνίας τὴν πύλην ἄνοιξον ἡμῖν, εὐλογημένη Θεοτόκε, ἐλπίζοντες εἰς σέ, μὴ ἀστοχήσωμεν, ῥυσθείημεν διὰ σοῦ τῶν περιστάσεων· σὺ γὰρ εἶ ἡ σωτηρία, τοῦ γένους τῶν Χριστιανῶν."},
    "S2": [
      {"TEXT":"Τῶν Ἀποστόλων σου ἡ μνήμη Κύριε, ἀνεδείχθη ὡς Παράδεισος ὁ ἐν Ἐδέμ· ἐν αὐτῇ γὰρ ἀγάλλεται ἡ Οἰκουμένη· διὸ δίδου ἡμῖν ταῖς αὐτῶν ἱκεσίαις, εἰρήνην καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Ἡ δωδεκὰς τῶν Ἀποστόλων Κύριε, δωδεκάπυρσος ὡς ἥλιος, ὤφθη τῇ γῇ· δι' αὐτῶν γὰρ ἐμάρανας, πλάνης τὴν βλάβην, δι' αὐτῶν καταυγάζεις ψυχάς, τῶν σῶν δούλων, δι' ὧν καὶ ἡμᾶς, σῶσον εὔσπλαγχνε."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Ἐλπὶς τοῦ κόσμου ἀγαθὴ", "TEXT":"Ἁγία Δέσποινα Ἁγνή, τοῦ Θεοῦ ἡμῶν Μήτηρ, ἡ τῶν ἁπάντων ποιητήν, ἀπορρήτως τεκοῦσα, ἱκέτευε σὺν Ἀποστόλοις ἱεροῖς, ἑκάστοτε τὴν ἀγαθότητα αὐτοῦ, παθῶν ἡμᾶς λυτρώσασθαι, καὶ ἄφεσιν ἡμῖν, δοῦναι ἁμαρτημάτων."},
    "S3": [
      {"TEXT":"Τῇ σαγήνῃ τῆς ἐνθέου πίστεως, τὰς διπλόας ἀνατρέψαντες οἱ ἁλιεῖς, ἐκ βυθοῦ ματαιότητος εἵλκυσαν πάντας, καὶ παρέσχον αὐτοὺς τῷ Θεῷ εὐσεβοῦντας, καὶ τοῦτον ἀεὶ μεγαλύνοντας."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τῶν Ἁγίων σου ἡ μνήμη Κύριε, ἀνεδείχθη ὡς παράδεισος ὁ ἐν Ἐδέμ· ἐν αὐτῇ γὰρ ἀγάλλεται πᾶσα ἡ κτίσις. Διὸ παράσχου ἡμῖν, τῇ αὐτῶν παρακλήσει, εἰρήνην καὶ τὸ μέγα ἔλεος."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἐν τῷ Ναῷ ἑστῶτες τῆς δόξης σου, ἐν οὐρανῷ ἑστάναι νομίζομεν· Θεοτόκε, πύλη ἐπουράνιε, ἄνοιξον ἡμῖν τὴν θύραν τοῦ ἐλέους σου."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ αἰσθητὸς Φαραώ, κατεποντίσθη πανστρατί, Ἰσραὴλ δὲ διελθών, ἐν μέσῳ τῆς θαλάσσης, ἀνεβόα· Κυρίῳ τῷ Θεῷ ἡμῶν ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Ἐν οὐρανοῖς κατοικῶν, χαρμονικῶς Πάτερ σοφέ, ἐπὶ γῆς τῶν ἐν πίστει, συμφώνως ἀνυμνούντων σε, πᾶσαν λύπην καρδίας, πονηρὰν διασκέδασον, τῇ μεσιτείᾳ σου."},
          {"TEXT":"Κατὰ παθῶν βλαβερῶν, κατὰ ἐχθρῶν φθοροποιῶν, κατὰ πάσης τοῦ πλάνου, κακίας νῦν ἐνίσχυσον, τοὺς τῇ σκέπῃ σου Πάτερ τῇ ἁγίᾳ Νικόλαε, πίστει προστρέχοντας."},
          {"TEXT":"Τραυματισθέντας ἡμᾶς, ὑπ' ἀοράτων τοξευτῶν, τῇ μοτώσει τῆς σῆς Νικόλαε πρεσβείας, περιποίησαι, ὅπως ὑγιῶς βηματίζωμεν, τὰς τοῦ Κυρίου ὁδούς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ συνυπάρχων Πατρί, ὁ συναΐδιος Υἱός, ἐπ' ἐσχάτων βουληθείς, κατῴκησε τὴν μήτραν σου, εἰς ἡμῶν Θεοτόκε, τῶν πιστῶν ἀναγέννησιν· ὅθεν ὑμνοῦμέν σε."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὔκ ἐστιν ἅγιος ὡς σὺ, Κύριε ὁ Θεός μου, ὁ ὑψώσας τὸ κέρας, τῶν πιστῶν σου Ἀγαθέ, καὶ στερεώσας αὐτούς, ἐν τῇ πέτρᾳ τῆς ὁμολογίας σου."},
          {"TEXT":"Τὸ θεῖον Πνεῦμα ταῖς ὑμῶν, γλώσσαις ἀναχωνεῦσαν, ἐπελεύσει φρικώδει, συντριβέντας πρὸς ζωήν, καινοποιεῖ δι' ὑμῶν, τοὺς ἀνθρώπους ἔνδοξοι Ἀπόστολοι."},
          {"TEXT":"Ἐν γνώσει Λόγε πλημμελῶν, ποίαν ἔξω συγγνώμην, ἐν ἡμέρᾳ τῆς δίκης; διὰ τοῦτό σοι βοῶ· Διὰ τῶν σῶν Μαθητῶν, οἴκτειρόν με τὸν αὐτοκατάκριτον."},
          {"TEXT":"Οἱ μιμησάμενοι Χριστοῦ, τὰ σωτήρια πάθη, τῆς ψυχῆς μου τὰ πάθη, τὰ χρόνια καὶ δεινά, ἰάσασθε ἰατροί, πεφυκότες ἔνδοξοι Ἀπόστολοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡμαρτηκότα με Χριστέ, διὰ τῶν Ἀποστόλων, καὶ τῆς σὲ κυησάσης, ἐπιστρέψας ὡς Θεός, ἐλέησον καὶ πυρός, αἰωνίου Σῶτερ ἐλευθέρωσον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν τῇ στερρᾷ τῆς πίστεώς σου πέτρᾳ, τὸν λογισμὸν ἑδράσας τῆς ψυχῆς μου, στερέωσον, Κύριε. Σὲ γὰρ ἔχω Ἀγαθέ, καταφυγὴν καὶ στερέωμα."},
          {"TEXT":"Νίκην σαφῶς, κατὰ τῶν ψυχοφθόρων ᾖρας παθῶν ἡμῶν Νικόλαε παμμάκαρ· ὑφ' ὧν ἡμᾶς πάντοτε, πορθουμένους χαλεπῶς, σαῖς προσευχαῖς ἀπολύτρωσαι."},
          {"TEXT":"Μέλη σαρκός, νεκρώσας ἐγκρατείᾳ, πρὸς τὴν ζωήν, μετέβης τὴν ἀγήρω, ἣν καὶ ἡμᾶς πρέσβευε, ἀπολήψεσθαι σοφέ, χαρμονικῶς εὐφημοῦντάς σε."},
          {"TEXT":"Ἐπισκοπῶν, ἡμᾶς ἐξ οὐρανίου περιωπῆς, μὴ παύσῃ Ἱεράρχα, ἀποσοβῶν ἅπαντα, τὰ τοῦ βίου δυσχερῆ, σαῖς πρὸς Θεὸν παρακλήσεσι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Λύσιν ἡμῖν, Ἁγνὴ ἁμαρτημάτων, τὸν Λυτρωτήν, δοθῆναι ἐκδυσώπει, τὸν σκοτασμὸν Ἄχραντε, τῶν ψυχῶν ἡμῶν ἀεί, ταὶς σαῖς πρεσβείαις σκεδάζουσα."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χριστός μου δύναμις, Θεὸς καὶ Κύριος, ἡ σεπτὴ Ἐκκλησία θεοπρεπῶς, μέλπει ἀνακράζουσα, ἐκ διανοίας καθαρᾶς, ἐν Κυρίῳ ἐορτάζουσα."},
          {"TEXT":"Λιμένες εὔδιοι, λιμένες ἄκλυστοι, γαληνόν με, πρὸς ὅρμον ἀληθινῆς, μετανοίας σώσατε, ἁμαρτημάτων χαλεπῶν, τρικυμίᾳ χειμαζόμενον."},
          {"TEXT":"Ψυχή μου στέναξον, ψυχή μου δάκρυσον, ταπεινή μου καρδία, τῷ Ἀγαθῷ, ὁλικῶς κολλήθητι, ὅπως μελλούσης σε φλογός, καὶ κολάσεως λυτρώσηται."},
          {"TEXT":"Σωτῆρα Κύριον, σωτῆρες πέλοντες, τῶν βροτῶν, δυσωπεῖτε, ὅπως ἡμᾶς, σώσῃ ὡς φιλάνθρωπος, πειρατηρίων χαλεπῶν, παμμακάριστοι Ἀπόστολοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παρθένε ἄχραντε, Παρθένε ἄμωμε, μετὰ τῶν Ἀποστόλων ὑπὲρ ἡμῶν, ἱκεσίαν ποίησον, ὅπως ῥυσθείη μὲν δεινῶν, πειρασμῶν καὶ περιστάσεων."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀκήκοα Κύριε, τὴν ἀκοήν σου καὶ ἐφοβήθην, κατενόησα τὰ ἔργα σου, καὶ ἐξέστην, δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ἰάτρευσον Ἅγιε, τὴν πληγωθεῖσαν ὑπὸ τοῦ πλάνου, ἀδιόρθωτον καρδίαν μου, ἱκετεύων, τὸν ἀγαθοδότην Θεὸν ἡμῶν."},
          {"TEXT":"Συνέτριψας ξόανα, τῆς ἀπωλείας, Χριστοῦ θεράπον· ὅθεν πίστει ἱκετεύω σε, τοῦ νοός μου κάκιστα, ἰνδάλματα μείωσον."},
          {"TEXT":"Μυρίπνοος γέγονας, δικαιοσύνης ἔργοις θεόφρον, καὶ τῶν Μύρων κατεκόσμησας, τὴν καθέδραν, Πάτερ Ἱεράρχα Νικόλαε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀνύμφευτε Δέσποινα, εὐλογημένη Θεοκυῆτορ, τοὺς ὑμνοῦντάς σε περίσῳζε, πάσης βλάβης, μόνη τῶν ἀνθρώπων βοήθεια."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ θείῳ φέγγει σου Ἀγαθέ, τάς τῶν ὀρθριζόντων σοι ψυχάς, πόθῳ καταύγαυσον δέομαι, σὲ εἰδέναι Λόγε Θεοῦ, τὸν ὄντως Θεόν, ἐκ ζόφου τῶν πταισμάτων ἀνακαλούμενον."},
          {"TEXT":"Ὁδὸν τὴν φέρουσαν εἰς ζωήν, διὰ στενωτάτης ἀγωγῆς, καὶ πειρασμῶν τε καὶ θλίψεων, Μαθηταὶ τοῦ Λόγου, σαφῶς ὁδεύσαντες, τὰς τρίβους τῆς ψυχῆς μου ἐξομαλίσατε."},
          {"TEXT":"Λύχνοι τῆς θείας ἀνατολῆς, ῥύσασθε ἐκ σκότους με παθῶν, καὶ ἡδονῶν ἀμαυρότητος, καὶ πειρατηρίων καὶ περιστάσεων, καὶ ζάλης καὶ κινδύνων, Χριστοῦ Ἀπόστολοι."},
          {"TEXT":"Τόμοι τοῦ Λόγου θεοειδεῖς, βίβλῳ με γραφῆναι τῆς ζωῆς, ἐκδυσωπεῖτε Ἀπόστολοι, τῶν ἁμαρτιῶν μου τὸ χαλεπώτατον, ῥηγνύντες γραμματεῖον, ταῖς προσευχαῖς ὑμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ σωτηρία μου καὶ ἐλπίς, σῶσόν με ἐλπίζοντα εἰς σέ, πάντων ἐλπὶς ἀκαταίσχυντε, ταῖς πρὸς τὸν Δεσπότην σου παρακλήσεσι, τῶν θείων Μαθητῶν τε, μόνη Πανύμνητε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ τὸ φῶς ἀνατέλλων τῷ κόσμῳ, Χριστέ, φώτισον τὴν καρδίαν μου, ἐκ νυκτός σοι κραυγάζοντος, καὶ σῶσόν με."},
          {"TEXT":"Νυσταγμῷ ἀμελείας κρατούμενον, πρόθυμόν με ἀπέργασαι, ἱεραῖς μεσιτείαις σου Νικόλαε."},
          {"TEXT":"Ἰησοῦν τὸν Σωτῆρα ἱκέτευε, Ἱεράρχα Νικόλαε, αἰωνίου κολάσεώς με ῥύσασθαι."},
          {"TEXT":"Κοσμικῶν με σκανδάλων διάσωσον, καὶ δαιμόνων κακώσεως, Ἱεράρχα Νικόλαε πρεσβείαις σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ τὸ εἶναι ἡμῖν παρεχόμενος, σοῦ τὴν μήτραν κατῴκησε Θεοτόκε, ὃν αἴτησαι σωθῆναι ἡμᾶς."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοῦ βίου τὴν θάλασσαν, ὑψουμένην καθορῶν, τῶν πειρασμῶν τῷ κλύδωνι, ἐν εὐδίῳ λιμένι σου προσδραμών, βοῶ σοι· Ἀνάγαγε ἐκ φθορᾶς τὴν ζωήν μου Πολυέλεε."},
          {"TEXT":"Ὡς πλάκες θεόγραφοι, τὰς τοῦ Πνεύματος σαφῶς, νομοθεσίας ἔνδοξοι, ἐν ταῖς ψυχαῖς ἐσχήκατε ἀψευδῶς, δι' ὧν τὸν ἐν γράμματι, κατηργήσατε νόμον, κόσμον σώσαντες."},
          {"TEXT":"Ψυχὴ ἁμαρτάνουσα, συνηθείᾳ τε κακῇ, φρενοβλαβῶς δουλεύουσα, ἐπιστροφῇ ἐπίστρεψον καὶ Θεῷ, οἰκτίρμονι βόησον· Διὰ τῶν Ἀποστόλων, Λόγε σῶσόν με."},
          {"TEXT":"Προβάτοις με σύνταξον, δεξιοῖς ἐν τῇ φρικτῇ, καὶ φοβερᾷ ἐλεύσει σου, τῶν ἐκλεκτῶν προβάτων σου προσευχαῖς, τῶν θείων Κηρύκων σου, ὁ τυθείς, ὑπὲρ πάντων Ἀμνὸς ἄκακος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χορὸς ἱκετεύει σε, Ἀσωμάτων λειτουργῶν, Υἱὲ Θεοῦ προάναρχε, ἐκδυσωπεῖ σε δῆμος τῶν Μαθητῶν, διὰ τῆς Τεκούσης σε, τῷ λαῷ σου παράσχου, τὰ ἐλέη σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ κήτει καταποθείς, τῷ τῆς ἁμαρτίας, κραυγάζω σοι Χριστέ· Ὡς τὸν προφήτην, ἐκ φθορᾶς με ἐλευθέρωσον."},
          {"TEXT":"Λαμπτῆρά σε νοητόν, ἔχουσα ἡ κτίσις Νικόλαε, φωτίζεται ἀκτῖσι, τῶν ἀπείρων θαυμασίων σου."},
          {"TEXT":"Ἀνύστακτε πρεσβευτά, τῶν σοὶ προστρεχόντων Νικόλαε, ὕπνου χαλεπωτάτου, ῥαθυμίας με ἀπάλλαξον."},
          {"TEXT":"Ἐρρύσω πάλαι σοφέ, μέλλοντας ἀδίκως τεθνήξεσθαι· ὡσαύτως οὖν με ῥῦσαι, συμβαινουσῶν παραπτώσεων."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παρθένε μόνη ἁγνή, κεχαριτωμένη βοήθει μοι, ἀεὶ χειμαζομένῳ, ταῖς τοῦ βίου περιστάσεσι."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Δροσοβόλον μὲν τὴν κάμινον εἰργάσατο, Ἄγγελος τοῖς Ὁσίοις Παισί, τοὺς Χαλδαίους δὲ καταφλέγον πρόσταγμα Θεοῦ, τὸν Τύραννον ἔπεισε βοᾷν. Εὐλογητὸς εἶ ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Τῷ ἀγκίστρῳ τῷ τοῦ λόγου ἀνελκύσαντες, βυθοῦ τῆς πλάνης ἅπαντας, προσηγάγετε τῷ τυθέντι, Λόγῳ δι' ἡμᾶς, Ἀπόστολοι μέλποντες αὐτῷ· Εὐλογητὸς εἶ ὁ Θεός, ὁ τῶν πατέρων ἡμῶν."},
          {"TEXT":"Τῷ φανέντι ὕλῃ σώματος Ἀπόστολοι, ἀμέσως ὁμιλήσαντες, ἐφωτίσθητε φωτοδότοις, λάμψεσιν αὐτοῦ· διό με φωτίσατε βοᾶν· Εὐλογητὸς εἶ ὁ Θεός, ὁ τῶν πατέρων ἡμῶν."},
          {"TEXT":"Τὸν ποιμένα τὸν καλὸν ἐκδυσωπήσατε, εἰς ὄρη με πλανώμενον, παραβάσεως ἐκζητῆσαι, θεῖοι Μαθηταί, καὶ σῶσαι βοῶντα ἐμμελῶς· Εὐλογητὸς εἶ ὁ Θεός, ὁ τῶν πατέρων ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺν Προφήταις Ἀποστόλοις τε καὶ Μάρτυσι, Παρθένε, ὃν ἐκύησας, καθικέτευε λυτρωθῆναι, πάντας τῶν δεινῶν, τοὺς φόβῳ κραυγάζοντας αὐτῷ· Εὐλογητὸς εἶ ὁ Θεος, ὁ τῶν πατέρων ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ τῶν ὁσίων σοῦ Παίδων, τὸν ὕμνον ἐπακούσας, καὶ τὴν κάμινον καιομένην δροσίσας, εὐλογητὸς εἶ Κύριε."},
          {"TEXT":"Ῥώμῃ τοῦ Θεοῦ παμμάκαρ, αἱρετιζόντων στῖφος, κατεπάτησας, καὶ τῆς τούτων ἀπάτης, τὸ ποίμνιον διέσωσας."},
          {"TEXT":"Ὁ ἐποφθεὶς τοῖς πλωτῆρσι, καὶ τὴν πόλιν σου θρέψας, κινδυνεύουσαν, ψυχοφθόρου λιμοῦ με, εὐχαῖς σου Πάτερ λύτρωσαι."},
          {"TEXT":"Στήριξον Πάτερ εὐχαῖς σου, τοὺς σὲ προσκαλουμένους εἰς βοήθειαν, κατευνάζων δαιμόνων, τὸ πονηρὸν κλυδώνιον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Δέσποινα πάντων ἀνθρώπων, ἁγία Θεοτόκε, τῆς δουλείας με τῶν παθῶν, σαῖς πρεσβείαις, τελείως ἐλευθέρωσον."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκ φλογὸς τοῖς Ὁσίοις, δρόσον ἐπήγασας, καὶ δικαίου θυσίαν, ὕδατι ἔφλεξας· ἅπαντα γὰρ δρὰς Χριστέ, μόνῳ τῷ βούλεσθαι· σὲ ὑπερυψοῦμεν εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Χερσωθείσας καρδίας κατενεώσατε, τῷ ἀρότρῳ τοῦ λόγου, ἐγκατασπείραντες, δόγμα τὸ σεπτόν, στάχυν ἑκατοστεύοντα, τοὺς διασωθέντας, ἐδρέψασθε θεόπται."},
          {"TEXT":"Πρεσβειῶν τῇ δρεπάνῃ ἐπικαθάρατε, τὰ ζιζάνια πάντα τῆς διανοίας μου, θεῖοι γεωργοί, τοῦ Σωτῆρος Ἀπόστολοι, ὅπως σωτηρίας, καρποφορήσω στάχυν."},
          {"TEXT":"Τοῦ ἐχθροῦ τὴν κακίαν κατακοιμίσαντες, ἐκοιμήθητε ὕπνον δικαίοις πρέποντα, ἄγρυπνοι ἡμῶν, πρεσβευταὶ χρηματίσαντες, Μαθηταὶ τοῦ Λόγου, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τοῦ πυρὸς τοῦ ἀσβέστου ῥῦσαί με Κύριε, Προφητῶν καὶ Μαρτύρων καὶ Ἀποστόλων σου, καὶ τῆς ἐν γαστρί, χωρησάσης ἀρρήτως σε, Κόρης ἀπειράνδρου, πρεσβείαις εὐπροσδέκτοις."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ ὅσιοί σου Παῖδες ἐν τῇ καμίνῳ, τὰ Χερουβεὶμ ἐμιμήσαντο, τὸν τρισάγιον ὕμνον ἀναβοῶντες· Εὐλογεῖτε ὑμνεῖτε, καὶ ὑπερυψοῦτε τὸν Κύριον."},
          {"TEXT":"Ἐν ὕψει πολιτείας φαεινοτάτης, ἀναδραμὼν ὥσπερ γνώριμος, πάσῃ τῇ οἰκουμένῃ θαυματουργίαις, θεοφόρε ποικίλαις, φωτίζεις τοὺς ἐν σκότει Νικόλαε."},
          {"TEXT":"Χαρίτωσον ἐνθέως ἐπαγρυπνοῦντας, τοὺς σὲ τιμῶντας Νικόλαε, κατακοίμισον τὴν κακίαν, ἐχθραινόντων ἀνθρώπων, ἡμῖν ἐπεμβαινόντων Νικόλαε."},
          {"TEXT":"Ὁ πάσας τὰς παγίδας τοῦ διαβόλου, σθένει συντρίψας τοῦ Πνεύματος, ἐκ τούτων ῥῦσαί με σαῖς πρεσβείαις, κυβερνῶν τὴν ζωήν μου, θεόφρον Ἱεράρχα Νικόλαε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὑμνοῦμέν σε Παρθένε Θεοκυῆτορ, δι' ἧς ἀρὰ ἀπεστείρωται, καὶ εὐλογία πᾶσιν ἐπῆλθε, τοῖς εἰδόσι σε μόνην, Μητέρα τοῦ Θεοῦ ἡμῶν ἄνανδρον."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θεὸν ἀνθρώποις ἰδεῖν ἀδύνατον, ὂν οὐ τολμᾶ Ἀγγέλων ἀτενίσαι τὰ τάγματα, διὰ σοῦ δὲ Πάναγνε ὡράθη βροτοῖς, Λόγος σεσαρκωμένος, ὂν μεγαλύνοντες, σὺν ταῖς οὐρανίαις Στρατιαῖς, σὲ μακαρίζομεν."},
          {"TEXT":"Θεὸν ἀνθρώποις προσομιλήσαντα, καὶ τὸ θνητὸν ἑνώσει ἀσυγκρίτῳ θεώσαντα, εἰς τὸν σύμπαντα κόσμον κηρύξαντες, πάντας ἀθέου πλάνης, ἠλευθερώσατε· ὅθεν μακαρίζεσθε ἀεί, θεῖοι Ἀπόστολοι."},
          {"TEXT":"Χριστοῦ τὸ πάθος ἐξεικονίζοντες, διὰ παθῶν τοῦ σώματος ποικίλων Ἀπόστολοι, τῆς σαρκός μου τὰ πάθη νεκρώσατε, καὶ τὴν ἐξασθενοῦσαν, καὶ κινδυνεύουσαν, καὶ νενεκρωμένην μου ψυχὴν ζωοποιήσατε."},
          {"TEXT":"Ὁδὸς γενοῦ μοι καθοδηγοῦσά με, πρὸς ἀπλανῆ ὁδὸν τῶν ἐντολῶν σου Φιλάνθρωπε, ἁμαρτίας πεσόντι εἰς βάραθρα, καὶ περιπλανωμένῳ, καὶ ἀποκλίναντι, ἐπὶ τὰς ὁδούς τὰς πονηράς, καὶ κινδυνεύοντι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χοροὶ Ἀγγέλων καὶ Ἀρχαγγέλων τε, Ἐξουσιών, Δυνάμεις, καὶ Ἀρχαί, Κυριότητες, Χερουβεὶμ καὶ Σεραφείμ, καὶ θρόνοι Χριστέ, δῆμος τῶν Ἀποστόλων, σὺν τῇ Τεκούσῃ σε, μόνε δυσωποῦσι Βασιλεῦ. Σῶσον τοὺς δούλους σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡ τὸ Χαῖρε δι' Ἀγγέλου δεξαμένη, καὶ τεκοῦσα τὸν Κτίστην τὸν ἴδιον, Παρθένε σῷζε τοὺς σὲ μεγαλύνοντας."},
          {"TEXT":"Ἱερέων, καλλονὴ θαυμάτων βρύσις, ἐκδυσώπει, Θεὸν τὸν φιλάνθρωπον, ἁμαρτημάτων, εὑρεῖν ἡμᾶς ἄφεσιν."},
          {"TEXT":"Ὥσπερ πάλαι, τοὺς δεσμώτας ἐλυτρώσω, τοῦ θανάτου, ἡμᾶς οὕτω λύτρωσαι, πειρατηρίων, τοῦ βίου Νικόλαε."},
          {"TEXT":"Σὺ ἐν Μύροις, τῆς Λυκίας τεθαμμένος, μύρα βρύεις, πάντοτε Νικόλαε, τὴν δυσωδίαν, τῶν παθῶν διώκοντα."},
          {"TEXT":"Ἡ τοῦ Κτίστου, παρουσία ἐπὶ θύραις, μὴ ἀμέλει, ψυχὴ ἀλλὰ βόησον· Ταῖς Νικολάου, Χριστὲ εὐχαῖς σῶσόν με."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φῶς τεκοῦσα, τῆς καρδίας μου τὰς κόρας, ἀβλεπτούσας, Πανύμνητε φώτισον, ἵνα ὑμνῶ σε, διὰ σοῦ σῳζόμενος."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ποτὲ οἱ Μαθηταί σου Χριστέ, ἐν πλοίῳ χειμαζόμενοι, ἀνεβόων· Διδάσκαλε, σῶσον ἡμᾶς, ἀπολλύμεθα, καὶ νῦν ἡμεῖς κραυγάζομεν· Φιλάνθρωπε Σωτὴρ ἡμῶν, ῥῦσαι ἡμᾶς ἐκ τῶν ἀναγκῶν ἡμῶν δεόμεθα."},
      {"TEXT":"Κύριε, οἱ Ἀπόστολοι κατέλαβον, ποτὲ μὲν τὸ βάθος τῆς θαλάσσης διὰ δικτύων, ποτὲ δὲ τὸ ὕψος τῆς Βασιλείας διὰ Δογμάτων, καὶ τῇ μὲν τέχνῃ, τὸν ἀκατάληπτον βυθὸν ἠρεύνησαν, τῇ δὲ πίστει, τὸν ἀπερίγραπτόν σου κόλπον ἔφθασαν, καὶ τῷ κόσμῳ ἐκήρυξαν τὸν ἄχρονον Υἱόν σου, ὧν ταὶς πρεσβείαις, καὶ πάντων τῶν Ἁγίων, ἐλέησον ἡμᾶς."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τοὺς Ἁγίους ἐθαυμάστωσε, καὶ Ἁγίας ὁ Θεὸς ἡμῶν· ἀγαλλιᾶσθε καὶ εὐφραίνεσθε, πάντες οἱ δοῦλοι αὐτοῦ· ὑμῖν γὰρ ἡτοίμασε τὸν στέφανον, καὶ τὴν Βασιλείαν αὐτοῦ, ἀλλ' αἰτοῦμεν, καὶ ἡμῶν μὴ ἐπιλάθησθε."},
      {"TITLE":"Θεοτοκίον", "PODOBEN":"Τριήμερος ἀνέστης Χριστὲ", "TEXT":"Μεγάλων χαρισμάτων ἁγνή, Παρθένε Θεομῆτορ σεμνή, ἠξιώθης, ὅτι ἔτεκες σαρκί, τὸν ἕνα τῆς Τριάδος, Χριστὸν τὸν ζωοδότην, εἰς σωτηρίαν τῶν ψυχῶν ἡμῶν."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Μνήσθητί μου, ὁ Θεὸς ὁ Σωτήρ μου, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου, καὶ σῶσόν με, ὡς μόνος φιλάνθρωπος."},
      {"TEXT":"Ὡς νεφέλαι, ἐπωμβρίσατε τὸ ὕδωρ, ἐν τῷ κόσμῳ, τῆς ἐνθέου γνώσεως, πεφωτισμένοι, Κυρίου Ἀπόστολοι."},
      {"TEXT":"Ὡς ἀκτῖνες, μυστικαὶ διαδραμόντες, εἰς τὸν κόσμον Ἀπόστολοι ἔνδοξοι, ἀνθρώπων γένος, πίστει ἐφωτίσατε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τῶν βασάνων, τῷ πυρὶ προσομιλοῦντες, θείαν δρόσον ὑμᾶς ἀναψύχουσαν, παρὰ Κυρίου, ἐδέξασθε Μάρτυρες."},
      {"TEXT":"Τὴν ἁγίαν, καὶ σεπτὴν πιστοὶ Τριάδα, προσκυνοῦντες συμφώνως βοήσωμεν· Τῶν Ἀποστόλων, λιταῖς σῶσον πάντας ἡμᾶς."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ τεκοῦσα, διὰ λόγου ὑπὲρ λόγον, Θεοτόκε Πατρὶ τὸν συνάναρχον, αὐτὸν δυσώπει, σῶσαι τὰς ψυχὰς ἡμῶν."}
    ]
  }
}