{
    "V": {
        "HV": [
            {"PODOBEN": "Є҆гда̀ ѿ дре́ва тѧ̀:", "TEXT": "Имѣ́ѧй бл҃гоꙋтро́бїѧ и҆сто́чникъ, и҆сточа́ѧй же бє́здны ми́лостей, и҆ пото́ки щедро́тъ, ѻч҃е пребл҃гі́й, и҆ сн҃е, сло́во ѻч҃ее: и҆ дш҃е ст҃ы́й, несозда́нное є҆стество̀, прїимѝ моле́нїе и҆ мл҃твꙋ на́шꙋ, всѣ̑мъ въ прегрѣше́нїихъ сꙋ́щымъ подаѧ̀ проще́нїе, ꙗкѡ бг҃ъ ще́дръ и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Имаши по є҆стествꙋ̀ ꙗкѡ бг҃ъ, ѹ҆тро́бꙋ щедро́тъ, и҆ млⷭ҇ти и҆ бл҃госты́ни: тѣ́мже мо́лимъ тѧ̀ хрⷭ҇тѐ сп҃се на́шъ, и҆ припа́дающе зове́мъ, при́снѡ тѝ вопїю́ще: да́рꙋй рабѡ́мъ твои̑мъ прегрѣше́нїй мно́гихъ разрѣше́нїе и҆ проще́нїе всѣ́хъ, ихже согрѣши́хомъ всѝ, ꙗкѡ бг҃ъ ще́дръ и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Сп҃стѝ хотѧ̀ сп҃се всѣ́хъ, ꙗкѡ бг҃ъ, ихже ра́ди вочл҃вѣ́чивсѧ, и҆ ꙗ҆ви́лсѧ є҆сѝ чл҃вѣ́къ, сп҃сѝ на́съ покланѧ́ющихсѧ твои̑мъ за́повѣдемъ. не прише́лъ бо є҆сѝ чл҃вѣколю́бче, првⷣники сп҃стѝ: но иже въ прегрѣше́нїихъ ѡ҆кова́нныхъ на́съ мно́гими грѣхѝ, разрѣши́ти бл҃года́тїю креще́нїѧ бж҃е́ственнагѡ, ꙗкѡ бг҃ъ ще́дръ и҆ чл҃вѣколю́бецъ."},
            {"PODOBEN": "Є҆гда̀ ѿ дре́ва тѧ̀:", "TEXT": "Прⷭ҇то́ли, херꙋві́ми и҆ серафі́ми: гдⷭ҇ьствїѧ же и҆ си̑лы, и҆ вла̑сти чⷭ҇тны̑ѧ: а҆гг҃ли, а҆рха́гг҃ли и҆ нача̑ла съ ни́ми: тѣ́хъ нетлѣ́нное є҆стество̀ соста́вльшемꙋ: пѣ́снь непреста́ннꙋю согла́снѡ пою́тъ, є҆ди́но въ трⷪ҇цѣ сꙋщество̀ всѧ̑ наꙋча́юще честѝ, сра́слено, є҆диноче́стно и҆ сопресто́льно."},
            {"TEXT": "Пе́рвїи невеще́ственныхъ ли́цы, бг҃онача́льствїѧ зари̑, нехода́тайственными сїѧ́ньми под̾е́млюще, по чи́нꙋ ихъ про́чымъ преподава́ютъ бж҃е́ствєнныѧ свѣ́тлѡсти: и҆ прино́сѧтъ на́мъ сїѧ̑ любо́внымъ зако́номъ, по достоѧ́нїю та́кожде, къ серде́чнѣй комꙋ́ждо чистотѣ̀ съ прилѣжа́нїемъ."},
            {"TEXT": "Горѣ̀ къ высотѣ̀, дꙋшѝ горѣ̀ серде́чное ѻко, и҆ ѹмнаѧ стремлє́нїѧ, любо́вїю бж҃е́ственною и҆мꙋ́ще, въ дꙋша́хъ свои́хъ простира́емъ всегда̀: ꙗкѡ да иже ѿтꙋ́дꙋ лꙋча́ми ѡ҆блиста́еми, ѹ҆бѣ́гнемъ тьмы̀ страсте́й, ча́юще со а҆гг҃лы предста́ти стра́шномꙋ прⷭ҇то́лꙋ зижди́телѧ, и҆ преѡбрази́тисѧ ѿ свѣ́та во свѣ́тъ."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мно́жество а҆гг҃лъ сн҃а твоего̀ пречⷭ҇таѧ, воспѣва́ютъ трист҃ы́ми гла́сы, ꙗкѡ престо́лъ тѧ̀ тогѡ̀ сꙋ́щꙋю ѻ҆гнезра́ченъ, и҆ пала́тꙋ ѡ҆дꙋшевле́ннꙋю, мо́стъ бж҃е́ственный, иже ѿ землѝ преводѧ́щи всегда̀ къ немꙋ̀: ра́дꙋйсѧ ѡ҆бра́дованнаѧ, вопїю́ще тѝ согла́снѡ со а҆рха́гг҃ломъ гаврїи́ломъ, ꙗкѡ ро́ждшей и҆сто́чника ра́дости."},
        "S": [
            {"TEXT": "Согрѣши́хъ тѝ хрⷭ҇тѐ сп҃се, ꙗкѡ блꙋ́дный сы́нъ: прїими́ мѧ ѻч҃е ка́ющасѧ и҆ поми́лꙋй мѧ̀ бж҃е."},
            {"TEXT": "Вопїю́ ти хрⷭ҇тѐ сп҃се мытаре́вымъ гла́сомъ: ѡ҆чи́сти мѧ̀ ꙗкоже ѻнаго, и҆ поми́лꙋй мѧ̀ бж҃е."},
            {"TEXT": "Иже зємны́ѧ сла́дѡсти не возлю́бльше стрⷭ҇тоте́рпцы, нбⷭ҇нымъ бл҃ги̑мъ сподо́бишасѧ, и҆ а҆гг҃лѡмъ согра́ждане бы́ша: гдⷭ҇и, мл҃твами ихъ поми́лꙋй, и҆ сп҃сѝ на́съ."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ мр҃і́е бцⷣе, хра́ме неразрꙋши́мый, па́че же ст҃ы́й, ꙗкоже вопїе́тъ прⷪ҇ро́къ: ст҃ъ хра́мъ тво́й, ди́венъ въ пра́вдѣ."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Во глꙋбинѣ̀ постла̀ и҆ногда̀, фараѡни́тское всево́инство преѡрꙋже́ннаѧ си́ла, вопло́щшеесѧ же сло́во всеѕло́бный грѣ́хъ потреби́ло єсть, препросла́вленный гдⷭ҇ь, сла́внѡ бо просла́висѧ."},
            {"TEXT": "Воѡбра́жьсѧ и҆з̾ тебѐ по на́мъ, со́лнце невече́рнее, тѧ̀ слове́сное нб҃о, и҆ свѣтлѣ́йшее, ꙗвственнѣ показа̀. тѣ́мже мѧ̀ и҆зба́ви стра́стнагѡ смра́да: ꙗкѡ да воспою̀ любо́вїю тѧ̀ є҆ди́нꙋ мт҃рь дв҃ꙋ."},
            {"TEXT": "Клещꙋ̀ мы́сленный ѹгль носи́вшꙋю, и҆ человѣ́ческое є҆стество̀ ѡ҆чи́стившꙋю, молю́ тѧ влⷣчце: мно́гихъ мои́хъ прегрѣше́нїй скве́рнꙋ ѡ҆мы́й, и҆ ѿ ѡ҆сквернѧ́ющихъ страсте́й и҆зба́ви мѧ̀ мл҃твами твои́ми."},
            {"TEXT": "Иже и҆сто́чникъ млⷭ҇ти хрⷭ҇та̀ пречⷭ҇таѧ ро́ждши, и҆ є҆де́мъ человѣ́кѡмъ ѿве́рзши, двє́ри ѿве́рзи мѝ млⷭ҇ти твоеѧ̀ бцⷣе, и҆ да́рꙋй согрѣше́нїй проще́нїе, влⷣчце мі́рꙋ."},
            {"TEXT": "Мои́хъ прегрѣше́нїй плени̑цы расто́ргни влⷣчце твоего̀ сн҃а и҆ бг҃а молѧ́щи, и҆ томѧ́щїй мѧ̀ грѣ́хъ низложѝ приснодв҃о: ꙗкѡ да воспою́ тѧ всегда̀ пренепоро́чнаѧ сп҃са́емь."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "На ка́мени мѧ̀ вѣ́ры ѹ҆тверди́въ, разшири́лъ є҆сѝ ѹ҆ста̀ моѧ̑ на врагѝ моѧ̑, возвесели́ бо сѧ дꙋ́хъ мо́й внегда̀ пѣ́ти: нѣ́сть ст҃ъ, ꙗкоже бг҃ъ на́шъ, и҆ нѣ́сть првⷣнъ па́че тебѐ гдⷭ҇и."},
            {"TEXT": "Мглꙋ̀ страсте́й мои́хъ и҆ ѡ҆мраче́нїе ѿженѝ, зарѧ́ми мл҃твъ твои́хъ, и҆ просвѣти́ мѧ пречⷭ҇таѧ влⷣчце, ро́ждшаѧ возсїѧ́вшаго пре́жде денни́цы хрⷭ҇та̀, ѿ со́лнца со́лнце незаходи́мое."},
            {"TEXT": "Возста́вила є҆сѝ пречⷭ҇таѧ, твои́мъ рождество́мъ, ски́нїю па́дшꙋю и҆ сокрꙋше́ннꙋю, дв҃да твоегѡ̀ пра́ѻтца: тѣ́мже возста́ви бцⷣе, и҆ менѐ раба̀ твоего̀, сокрꙋше́наго страстьмѝ и҆ прегрѣше́нїи."},
            {"TEXT": "Прогонѧ́ющее ѻ҆рꙋ́жїе грѣхѝ и҆ стра̑сти дꙋшѝ моеѧ̀ бꙋ́ди дв҃о: и҆ покажи́ мѧ ꙗкоже дрꙋгі́й ра́й, безнавѣ́тенъ и҆ соблюде́нъ тобо́ю и҆ приносѧ́щъ цвѣ́ты дх҃а."},
            {"TEXT": "Просте́рши рꙋ́кꙋ бл҃гоꙋтро́бїѧ, прїими́ мѧ бг҃ороди́тельнице: и҆ всѧ́кагѡ и҆схитѝ ѡ҆сꙋжде́нїѧ къ тебѣ̀ прибѣга́ющаго, и҆ тебѣ̀ припа́дающа, и҆ призыва́ющаго твою̀ по́мощь."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Пою́ тѧ, слꙋ́хомъ бо гдⷭ҇и ѹ҆слы́шахъ и҆ ѹ҆жасо́хсѧ: до мене́ бо идеши, менѐ и҆щѧ̀ заблꙋ́ждшаго. тѣ́мъ мно́гое твоѐ снизхожде́нїе, єже на мѧ̀, прославлѧ́ю многомлⷭ҇тиве."},
            {"TEXT": "Ква́съ человѣ́ческагѡ є҆стества̀, нескве́рный и҆ ст҃ы́й, ѿ негѡ́же прїе́мъ тѣ́сто, созда̀ є҆го̀ зижди́тель: и҆ мнѣ̀ страсте́й скве́рнꙋ ѡ҆мы́й, и҆ ка́лъ прегрѣше́нїй мои́хъ ѡ҆чи́сти."},
            {"TEXT": "Лѣчьбо́ю мл҃твъ твои́хъ влⷣчце, и҆ пла́стыремъ и҆ ма́сломъ, дꙋшѝ моеѧ̀ стрꙋ́пы, и҆ ꙗзвы грѣхѡ́вныѧ ны́нѣ и҆сцѣлѝ чⷭ҇таѧ, ꙗкѡ ро́ждши бг҃онача́льнꙋю цѣльбꙋ̀ є҆стества̀."},
            {"TEXT": "Плени́цꙋ страсте́й мои́хъ разрѣшѝ влⷣчце, и҆ вери̑ги грѣхѡ́въ мои́хъ расто́ргни ѻ҆рꙋ́жїемъ мл҃твъ твои́хъ, хрⷭ҇та̀ ро́ждшаѧ, подаю́щаго и҆збавле́нїе свѧ̑заннымъ во а҆дѣ."},
            {"TEXT": "Стра̑сти дꙋшѝ моеѧ̀ и҆сцѣлѝ, ѡ҆мрачи́вшыѧ мѧ̀ преѻкаѧ́ннѣ: и҆ по́мыслъ просвѣтѝ, дале́че ѿгонѧ́ющи чⷭ҇таѧ, тьмы̀ бѣсѡ́въ ѡ҆скорблѧ́ющихъ мѧ̀ и҆ по всѧ̑ дни̑ сѣ̑ти простира́ющихъ мнѣ̀."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣще́нїе во тьмѣ̀ лежа́щихъ, сп҃се́нїе ѿча́ѧнныхъ хрⷭ҇тѐ сп҃се мо́й, къ тебѣ̀ ѹтренюю цр҃ю̀ ми́ра, просвѣти́ мѧ сїѧ́нїемъ твои́мъ: и҆но́гѡ бо ра́звѣ тебѐ бг҃а не зна́ю."},
            {"TEXT": "Ѿ клѧ́твы дре́внїѧ мі́ръ ꙗкѡ и҆зба́вила є҆сѝ влⷣчце, мі́рꙋ бл҃гослове́нїе хрⷭ҇та̀ ро́ждшаѧ: помышле́нїй безмѣ́стныхъ и҆зба́ви мѧ̀, и҆ всѧ́кїѧ печа́ли, є҆ди́на бо є҆сѝ вѣ́рныхъ ра́дованїе."},
            {"TEXT": "Ѡ҆крꙋжа́етъ дꙋшѝ моеѧ̀ гра́дъ бѣсо́вскїй по́лкъ, и҆ разплѣни́ти ѕѣлѡ̀ покꙋша́етсѧ: пресла́внаѧ влⷣчце, гра́де всѣ́хъ цр҃ѧ̀, ѡ҆гради́ мѧ сто́лпными стѣна́ми, твои́ми мл҃твами, и҆ сп҃сѝ."},
            {"TEXT": "Бꙋ́рѧ люта̀ развраще́нїй, дꙋхѡ́въ лꙋка̑вствїѧ, мою̀ мы́сль смꙋща́етъ: предварѝ ско́рѡ, и҆ ѹ҆ти́ши сїю̀ ро́ждшаѧ всѧ́кїѧ тва́ри є҆ди́наго ко́рмчїѧ хрⷭ҇та̀ всеси́льнаго."},
            {"TEXT": "Возсїѧ́й мѝ свѣ́тъ покаѧ́нїѧ бг҃ороди́тельнице, во тьмѣ̀ поги́бельнѣй затворе́нномꙋ: да́рꙋй рꙋ́кꙋ по́мощи лежа́щемꙋ, и҆ твои́ми мл҃твами воздви́гни мѧ̀ чⷭ҇таѧ, твори́ти бж҃їѧ ѡ҆правда̑нїѧ."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Въ бе́зднѣ грѣхо́внѣй валѧ́ѧсѧ, неизслѣ́днꙋю милосе́рдїѧ твоегѡ̀ призыва́ю бе́зднꙋ: ѿ тлѝ бж҃е мѧ̀ возведѝ."},
            {"TEXT": "Ꙗкѡ жи́знь вѣ́чнꙋю ро́ждши пречⷭ҇таѧ, ѿ тѣ́ла дꙋшѝ мое́й и҆сходѧ́щей, сме́рть твои́ми мл҃твами ѹ҆мертвѝ."},
            {"TEXT": "Ло́витъ и҆скꙋша́ѧ мѧ̀ ѕмі́й человѣконенави́стный: сего̀ ѹ҆празднѝ влⷣчце, ꙗкѡ ро́ждши главы̑ сокрꙋ́шшаго ѕмїє́въ."},
            {"TEXT": "Стропѡ́тныѧ стєзѝ ше́ствовавшаго къ пра́вѣй стезѝ наста́ви, ꙗже пꙋ́ть жи́зни ро́ждшаѧ, хрⷭ҇та̀ бг҃а на́шего."},
            {"TEXT": "Дꙋшѝ моеѧ̀ стра̑сти и҆сцѣлѝ, и҆ печа́ли недоꙋмѣ́нїе побѣдѝ, ꙗже бг҃а ро́ждшаѧ на сп҃се́нїе человѣ́кѡмъ, пречⷭ҇таѧ."}
        ],
        "S": [
            {"PODOBEN": "Подо́бенъ", "TEXT": "Млⷭ҇рдїѧ сꙋ́щи и҆сто́чникъ, млⷭ҇ти сподо́би на́съ бцⷣе, при́зри на лю́ди согрѣши́вшыѧ, ꙗ҆вѝ ꙗкѡ при́снѡ си́лꙋ твою̀: на тѧ́ бо ѹ҆пова́юще, ра́дꙋйсѧ, вопїе́мъ тѝ, ꙗкоже и҆ногда̀ гаврїи́лъ безпло́тныхъ а҆рхїстрати́гъ."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Тѣ́лꙋ злато́мꙋ премꙋ̑дрыѧ дѣ́ти не послꙋжи́ша, и҆ въ пла́мень са́ми поидо́ша, и҆ бо́ги ихъ ѡ҆брꙋга́ша, средѝ пла́мене возопи́ша, и҆ ѡ҆росѝ | а҆гг҃лъ: ѹ҆слы́шасѧ ѹ҆жѐ ѹстъ ва́шихъ мл҃тва."},
            {"TEXT": "Смꙋща́етъ мѝ ѹмъ, и҆ коле́блетъ дꙋ́шꙋ волна̀ страсте́й: но ро́ждшаѧ, мо́ре волнꙋ́ющеесѧ повелѣ́нїемъ бж҃е́ственнымъ ѡ҆бꙋздава́ющаго, дв҃о, къ тишинѣ̀ преложѝ безстра́стїѧ, и҆ плотско́е ѹ҆ста́ви смꙋще́нїе."},
            {"TEXT": "Тѧ̀ две́рь вѣ́дый мы́сленнагѡ восто́ка съ нб҃сѐ ꙗвльшꙋюсѧ, вни́ти въ нб҃са̀ тобо́ю дв҃о, ра́бъ тво́й молю́сѧ: тѣ́мже прїими́ мѧ влⷣчце, и҆ свѣ́томъ наста́ви."},
            {"TEXT": "На крⷭ҇тѣ̀ хрⷭ҇то́съ сн҃ъ тво́й распе́нсѧ во́лею, нача̑ла тьмы̀ посрамѝ, и҆ сме́ртнꙋю разрꙋшѝ тлетво́рнꙋю си́лꙋ: имже влⷣчце пречⷭ҇таѧ, стра́стное моѐ пло́ти мꙋдрова́нїе ѹ҆мертвѝ."},
            {"TEXT": "Не преста́й чⷭ҇таѧ, молѧ́щи ѿ тебѐ ро́ждшагосѧ бг҃а, ѡ҆ иже вѣ́рою притека́ющихъ къ тебѣ̀, и҆ просѧ́щихъ и҆збавле́нїѧ, є҆ди́на застꙋ́пнице мі́рꙋ, ѿча̑ѧннымъ наде́жда и҆ застꙋпле́нїе, ѡ҆бꙋрева́ємымъ въ лю́тыхъ при́снѡ по́мощь."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆ подо́бїи зла́тѣ небре́гше требл҃же́нїи юнѡши, неизмѣ́нный и҆ живы́й бж҃їй ѡбразъ ви́дѣвше, средѝ ѻ҆гнѧ̀ воспѣва́хꙋ: ѡ҆сꙋществова́ннаѧ да пое́тъ гдⷭ҇а всѧ̀ тва́рь, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
            {"TEXT": "Бг҃одѣ́ланнаѧ ски́нїе, сꙋ́щаѧ ст҃а́гѡ ст҃ы́хъ, показа́вшагѡ дре́внїѧ ски́нїи ѡбразъ, а҆рхїере́а вели́ка внꙋ́трь и҆мꙋ́щи, моѐ се́рдце дв҃о, ꙗ҆вѝ вы́шнѧгѡ, и҆ всѣ́хъ цр҃ѧ̀ хрⷭ҇та̀ ски́нїю свѧ́тꙋ."},
            {"TEXT": "Бж҃е́ственный ковче́гъ носи́вши и҆ скрижа̑ли завѣ́та, неѡпи́саннаго сн҃а твоего̀ хрⷭ҇та̀ дв҃о, сло́во бж҃їе пречⷭ҇тое, семꙋ̀ написа́тисѧ, ꙗкоже на дсцѣ̀ дꙋшѝ моеѧ̀ сотворѝ пе́рстомъ бж҃їимъ, твои́ми мл҃твами."},
            {"TEXT": "Ѹ҆сѣче́сѧ ѿ твои́хъ ложе́снъ, пренепоро́чнаѧ влⷣчце, ꙗкѡ ѿ горы̀ честны́й ка́мень, и҆ столпы̀ всѧ́кїѧ пре́лести, ꙗкѡ вседержи́тель є҆ди́нъ всеси́льный сокрꙋшѝ: имже ны́нѣ ѡбразы страсте́мъ потребѝ дꙋшѝ моеѧ̀, мы́сленныхъ вра̑гъ сокрꙋши́вши чє́люсти."},
            {"TEXT": "Вода́ми живо́тными, и҆зсо́хшее моѐ се́рдце грѣхо́внымъ пла́менемъ, ты̀ напо́й дв҃о бцⷣе, во ѹ҆миле́нїи всегда̀ соблюда́ющи мѧ̀, со стра́хомъ пою́ща: да пое́тъ гдⷭ҇а всѧ̀ тва́рь, и҆ превозно́ситъ є҆го̀ во вѣ́ки."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ꙗже пре́жде со́лнца свѣти́льника бг҃а возсїѧ́вшаго, пло́тски къ на́мъ прише́дшаго, и҆з̾ бокꙋ̀ дв҃и́чꙋ неизрече́ннѡ воплоти́вшаѧ, бл҃гослове́ннаѧ всечⷭ҇таѧ, тѧ̀ бцⷣе велича́емъ."},
            {"TEXT": "Пра́вды сл҃нце чⷭ҇таѧ, хрⷭ҇та̀ возсїѧ́ла є҆сѝ, и҆ нб҃о показа́сѧ пресвѣ́тло, имже но́щь страсте́й мои́хъ, твои́ми мл҃твами разорѝ, и҆ дꙋ́шꙋ мою̀ просвѣтѝ, и҆ се́рдце моѐ ѡ҆зарѝ и҆ ѹ҆ѧснѝ."},
            {"TEXT": "Сꙋдѝ бцⷣе, и҆ препрѝ лю́таго моего̀ сопоста́та, и҆ ѿ тогѡ́ мѧ ѡ҆скорбле́нїѧ и҆зба́ви: сꙋдїю́ бо бл҃га́го и҆ првⷣнаго родила̀ є҆сѝ, иже въ нѣ́дрѣхъ бж҃ества̀ ѡ҆сꙋди́вшаго сме́рть."},
            {"TEXT": "Иже безпло́тныхъ сꙋщєства̀ ꙗкѡ бг҃ъ составле́й, и҆з̾ тебѐ дв҃о ѻ҆трокови́це воплоти́сѧ. тѣ́мже и҆зба́ви мѧ̀ плотска́гѡ страсте́й ѡ҆бстоѧ́нїѧ и҆ плотска́гѡ мꙋдрова́нїѧ, твоего̀ раба̀ твои́ми мл҃твами."},
            {"TEXT": "Разрꙋши́ла є҆сѝ єѵинꙋ печа́ль, а҆да́ма но́ваго ро́ждши, пре́жде а҆да́мово є҆стество̀ созда́вшаго. тѣ́мже разрѣшѝ и҆ мои́хъ прегрѣше́нїй рꙋкописа́нїе, напа́стей и҆ скорбе́й и҆ страсте́й мѧ̀ свобожда́ющи."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Ꙗ҆́кѡ во́лны мѡрскі́ѧ воста́ша на мѧ̀ беззакѡ́нїѧ моѧ̑, и҆ ꙗ҆́кѡ кора́бль въ пꙋчи́нѣ, а҆́зъ є҆ди́нъ погрꙋжа́юсѧ согрѣше́ньми мно́гими: но въ ти́хое приста́нище покаѧ́нїѧ наста́ви мѧ̀ гдⷭ҇и, и҆ сп҃си́ мѧ."},
            {"TEXT": "А҆́зъ є҆́смь дре́во непло́дное, гдⷭ҇и, покаѧ́нїѧ плода̀ не творѧ̀ ѿню́дъ, и҆ посѣче́нїѧ бою́сѧ, и҆ ѻ҆гнѧ̀ ѻ҆́нагѡ ᲂу҆страша́юсѧ негаси́магѡ. тѣ́мже тѧ̀ молю̀: пре́жде ѻ҆́ныѧ бѣды̀ ѡ҆братѝ и҆ сп҃си́ мѧ."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Млⷭ҇рдїѧ сꙋ́щи и҆сто́чникъ, млⷭ҇ти сподо́би на́съ бцⷣе, при́зри на лю́ди согрѣши́вшыѧ, ꙗ҆вѝ ꙗ҆́кѡ при́снѡ си́лꙋ твою̀: на тѧ́ бо ᲂу҆пова́юще, ра́дꙋйсѧ, вопїе́мъ тѝ, ꙗ҆́коже и҆ногда̀ гаврїи́лъ, безпло́тныхъ а҆рхїстрати́гъ."},
        "S2": [
            {"TEXT": "Поми́лꙋй мѧ̀, речѐ дв҃дъ: и҆ а҆́зъ тебѣ̀ зовꙋ̀: согрѣши́хъ, сп҃се, моѧ̑ грѣхѝ покаѧ́нїемъ ѡ҆чи́сти, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Поми́лꙋй мѧ̀ бж҃е, поми́лꙋй мѧ̀, ѡ҆ двою̀ грѣхꙋ̀ дв҃дъ пла́кашесѧ, а҆́зъ же ѡ҆ тьма́хъ прегрѣше́нїй вопїю́ ти: ѻ҆́нъ посте́лю слеза́ми ѡ҆мака́ше, а҆́зъ же ка́пли ниеди́ныѧ притѧжа́хъ. ѿчаѧва́юсѧ и҆ молю̀: поми́лꙋй мѧ̀ бж҃е, по вели́цѣй млⷭ҇ти твое́й."},
            {"TEXT": "Тебѐ ѡ҆дѣва́ющаго нб҃о ѻ҆́блаки, и҆мꙋ́ще ст҃і́и ѡ҆дѣѧ́нїе, въ мі́рѣ мꙋ́ки ѿ беззакѡ́нникъ претерпѣ́ша, и҆ ле́сть і҆́дѡльскꙋю ᲂу҆праздни́ша. тѣ́хъ мл҃твами и҆ на́съ свободѝ ѿ неви́димагѡ врага̀, сп҃се, и҆ сп҃сѝ на́съ."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Тебѐ велича́емъ бцⷣе, вопїю́ще: ра́дꙋйсѧ, незаходи́магѡ свѣ́та ѻ҆́блаче, сего̀ носи́вши въ нѣ́дрѣхъ твои́хъ, сла́вы гдⷭ҇а."},
        "S3": [
            {"PODOBEN": "Млⷭ҇рдїѧ сꙋ́щи:", "TEXT": "Въ невѣ́дѣнїи и҆ ра́зꙋмѣ согрѣша́ѧ, въ нощѝ и҆ во днѝ, тебѐ хрⷭ҇тѐ прогнѣ́ваю, є҆ди́нъ на землѝ беззако́нїи мои́ми: є҆ди́не бл҃гі́й безгрѣ́шне, ѡ҆братѝ и҆ сп҃си́ мѧ мольба́ми а҆́гг҃лъ твои́хъ, прише́дый млⷭ҇рдїемъ грѣ̑шныѧ призва́ти на покаѧ́нїе."},
            {"TEXT": "Безпло́тныхъ прест҃і́и ли́цы, мо́лѧтъ тѧ̀ бг҃а бл҃га́го и҆ влⷣкꙋ, пощади́ти на́съ въ ча́съ ѡ҆сꙋжде́нїѧ, и҆ и҆зба́вити на́съ го́рькагѡ мꙋче́нїѧ, бѣсо́вскїѧ ѕло́бы, и҆ страсте́й ѡ҆мраче́нїѧ, и҆ всѧ́кагѡ преще́нїѧ, прибѣга́ющихъ любо́вїю къ покро́вꙋ ва́шемꙋ."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бцⷣе безневѣ́стнаѧ чⷭ҇таѧ, ꙗ҆́же без̾ сѣ́мене ро́ждшаѧ всѣ́хъ влⷣкꙋ, того̀ со а҆́гг҃лы молѝ, и҆зба́витисѧ на́мъ ѿ всѧ́кагѡ недоꙋмѣ́нїѧ, и҆ да́ти ᲂу҆миле́нїе и҆ свѣ́тъ дꙋша́мъ на́шымъ, и҆ согрѣше́нїй ѡ҆чище́нїе, ꙗ҆́же є҆ди́на вско́рѣ застꙋпа́ющи."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Грѧди́те лю́дїе, пои́мъ пѣ́снь хрⷭ҇тꙋ̀ бг҃ꙋ, раздѣ́льшемꙋ мо́ре, и҆ наста́вльшемꙋ лю́ди, ꙗже и҆зведѐ и҆з̾ рабо́ты є҆гѵ́петскїѧ, ꙗкѡ просла́висѧ."},
                    {"TEXT": "Вопло́щьсѧ сло́ве, и҆ не прише́дъ првⷣники, ꙗ҆́коже ре́клъ є҆сѝ, но грѣ́шники призва́ти на покаѧ́нїе, мно́гѡ согрѣши́вша прїимѝ и҆ сп҃си́ мѧ."},
                    {"TEXT": "Є҆ди́нъ а҆́зъ грѣхѡ́мъ порабоще́нъ є҆́смь, є҆ди́нъ а҆́зъ страсте́мъ двє́ри ѿверзо́хъ: бл҃гопремѣни́телю є҆ди́не, ѡ҆брати́въ мѧ̀, сп҃сѝ млⷭ҇рдїемъ твои́мъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "На сꙋди́щи твое́мъ гдⷭ҇и, вѣнцы̀ носѧ́ще предстоѧ́тъ стрⷭ҇тоно́сцы, лꙋка́вагѡ побѣди́вше де́рзость, и҆ безсме́ртїемъ ѡ҆богати́вшесѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Стрꙋи̑ на́мъ и҆сцѣле́нїй и҆сточа́юще страстоте́рпцы, всегда̀ течє́нїѧ пло́ти на́шеѧ стра̑сти и҆зсꙋша́ютъ, си́лою бж҃е́ственнагѡ дх҃а."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́же и҆сто́чникъ безстра́стїѧ ро́ждшаѧ, ᲂу҆ѧ́звенаго мѧ̀ страстьмѝ, ѻ҆трокови́це и҆сцѣлѝ, и҆ ѻ҆гнѧ̀ вѣ́чнагѡ и҆схити́ мѧ, є҆ди́на бг҃обл҃года́тнаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Нетре́нꙋ, неѡбы́чнꙋ, немо́креннѡ морскꙋ́ю ше́ствовавъ стезю̀, и҆збра́нный вопїѧ́ше і҆и҃ль: гдⷭ҇еви пои́мъ, ꙗ҆́кѡ просла́висѧ."},
                    {"TEXT": "Оу҆́глїе бг҃оно́сное, заре́ю разже́гшеесѧ твоегѡ̀ сꙋщества̀, безплѡ́тныѧ ꙗ҆ви́лъ є҆сѝ ли́ки, тебѐ хрⷭ҇тѐ сла́вѧщыѧ, ꙗ҆́кѡ всеси́льна."},
                    {"TEXT": "Си́лꙋ нетлѣ́нїѧ, и҆ сла́вꙋ стѧжа́вше безсме́ртїѧ дарова́ннꙋю а҆́гг҃ли хрⷭ҇тѐ, є҆́же къ тебѣ̀ приближе́нїемъ просвѣща́ютсѧ."},
                    {"TEXT": "Ꙗ҆ви́шасѧ свѣтоно́сцы, и҆̀же невеще́ственнꙋю показꙋ́юще, и҆ по є҆стествꙋ̀ ѡ҆бразмѝ а҆́гг҃ли хрⷭ҇тѐ, чꙋ́вственнѣ воѡбразꙋ́ющїи чистотꙋ̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Чи́ни а҆́гг҃льстїи ржⷭ҇твꙋ̀ твоемꙋ̀ дв҃о, є҆́же па́че є҆стества̀, слꙋ́жатъ ра́дꙋющесѧ чⷭ҇таѧ: си́хъ бо родила̀ є҆сѝ бг҃а и҆ гдⷭ҇а."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆твердѝ на́съ въ тебѣ̀ гдⷭ҇и, дре́вомъ ѹ҆мерщве́й грѣ́хъ, и҆ стра́хъ тво́й всадѝ въ сердца̀ на́съ пою́щихъ тѧ̀."},
                    {"TEXT": "И҆́же во чре́во хрⷭ҇тѐ вше́дый нетлѣ́нное, и҆стлѣ́вшꙋю страстьмѝ дꙋ́шꙋ мою̀ покаѧ́нїемъ ѡ҆бновѝ, и҆ свѣ́та присносꙋ́щнагѡ ꙗ҆вѝ и҆спо́лненꙋ."},
                    {"TEXT": "Послꙋ́шахъ врага̀ прогнѣ́вающагѡ, и҆ всѧ́къ грѣ́хъ соверши́хъ, и҆ безꙋ́мнѡ прогнѣ́вахъ тебѐ чл҃вѣколю́бче, є҆ди́наго долготерпѣли́ваго."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Крⷭ҇то́мъ ѡ҆гражде́ни непобѣди́мїи ѻ҆рꙋ́жницы, и҆ мч҃нцы сп҃сѡвы, ꙗ҆́коже стѣ́ны разори́ша ѡ҆ бз҃ѣ до́блественнѡ, лє́стнаѧ ᲂу҆твержє́нїѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Си́лою бж҃е́ственною, немощно́е ва́ше ᲂу҆крѣ́пльше, до́блїи стрⷭ҇тоте́рпцы, крѣ́пость борца̀ всеконе́чнѣй па́гꙋбѣ преда́сте."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мр҃і́е, злата́ѧ кади́льнице, страсте́й мои́хъ воню̀ ѿженѝ, и҆ ᲂу҆тверди́ мѧ коле́блемаго прило́гми льсти́вагѡ борца̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Лꙋ́къ сокрꙋши́сѧ си́льныхъ держа́вою твое́ю хрⷭ҇тѐ, и҆ си́лою немощствꙋ́ющїи препоѧ́сашасѧ."},
                    {"TEXT": "И҆́же є҆стество́мъ безсме́ртенъ бг҃ъ, премꙋ́дрѣ содѣва́ѧ бл҃года́тїю, вѡ́инства безсмє́ртнаѧ ꙗ҆влѧ́етъ."},
                    {"TEXT": "Ны́нѣ предстоѧ́ще жела́нїемъ кра́йнимъ хрⷭ҇тꙋ̀ сп҃сти́сѧ всѣ̑мъ на́мъ, а҆́гг҃ли моли́тесѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Нача́ло подлѣ́тно прїе́мъ и҆звѣ́стнѡ и҆з̾ тебѐ, и҆́же лѣ́тъ содѣ́тель мт҃и приснодв҃о."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пою́ тѧ, слꙋ́хомъ бо гдⷭ҇и ᲂу҆слы́шахъ, и҆ ᲂу҆жасо́хсѧ, до мене́ бо и҆́деши, менѐ и҆щѧ̀ заблꙋ́ждшаго. тѣ́мъ мно́гое твоѐ снизхожде́нїе, є҆́же на мѧ̀, прославлѧ́ю многомлⷭ҇тиве."},
                    {"TEXT": "Въ ка́лъ грѣхо́вный впа́дъ, и҆ вы́шнее бл҃гоѡбра́зїе погꙋби́хъ, гдⷭ҇и, и҆ бою́сѧ мꙋче́нїѧ. тѣ́мже покаѧ́нїѧ красото́ю, смире́ннꙋю дꙋ́шꙋ мою̀ просвѣтѝ."},
                    {"TEXT": "Льсти́выми глаго́лы, льсти́вый ѿ тебе́ мѧ ᲂу҆кра́дъ, снѣ́дь себѣ̀ содѣ́ла: бж҃е всѣ́хъ, сегѡ̀ ѕло́бы и҆схити́ мѧ, и҆ покаѧ́нїѧ ѡ҆́бразы призови́ мѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Предава́еми на снѣ́дь ѕвѣрє́мъ, и҆ ѻ҆гне́мъ жго́ми мч҃нцы, и҆ ѡ҆дира́еми, и҆ на ᲂу҆́ды раздроблѧ́еми, хрⷭ҇та̀ помо́щника и҆мꙋ́ще не ѿверго́стесѧ: того̀ прилѣ́жнѡ моли́те, за мѧ̀ ѻ҆каѧ́ннаго."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Є҆ди́ницꙋ чтꙋ́ще сꙋщество́мъ, трⷪ҇цꙋ же ли́цы, бж҃ество̀ несозда́нно, созда́нїе ника́коже поче́тше вы̀ хрⷭ҇тѡ́вы мч҃нцы позна́стесѧ: сегѡ̀ ра́ди мꙋ̑ки всѧ̑кїѧ претерпѣ́сте."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Воплоща́етсѧ и҆з̾ чⷭ҇тыхъ крове́й твои́хъ, и҆ человѣ́кѡмъ соединѧ́етсѧ во́лею гдⷭ҇ь пречⷭ҇таѧ, и҆ прїе́млетъ ка́ющыѧсѧ, и҆̀же дре́вле погрꙋжє́нныѧ грѣхмѝ, твои́ми мольба́ми чⷭ҇таѧ при́снѡ прекланѧ́емь."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆слы́шахъ гдⷭ҇и, сла́вное твоѐ смотре́нїе, и҆ просла́вихъ чл҃вѣколю́бче непостижи́мꙋю твою̀ си́лꙋ."},
                    {"TEXT": "Мл҃твенники привождꙋ́ ти безплѡ́тныѧ: и҆̀хже ще́дре прїи́мъ ꙗ҆́кѡ бл҃гоꙋтро́бенъ, ѿ грѣхѡ́въ мѧ̀ и҆зба́ви."},
                    {"TEXT": "Оу҆мꙋ̀ приближа́ющесѧ всевино́вномꙋ, ᲂу҆́мове бж҃е́ственнїи ѡ҆чища́еми, просвѣща́ютсѧ превы́шними ра́зꙋмы."},
                    {"TEXT": "Бж҃е́ствєннаѧ ᲂу҆крашє́нїѧ нбⷭ҇нагѡ чинонача́лїѧ, бж҃е́ственнымъ дх҃омъ ᲂу҆краша́еми, сохранѧ́еми сꙋ́ть непрело́жнѣ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Разꙋмѣ́въ тѧ̀ и҆здале́ча дв҃о, бг҃а носѧ́щꙋю воплоще́нна на рꙋкꙋ̀ твоє́ю, и҆са́їа предвозвѣстѝ."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Свѣ́та пода́телю, и҆ вѣкѡ́въ тво́рче гдⷭ҇и, во свѣ́тѣ твои́хъ повелѣ́нїй наста́ви на́съ: ра́звѣ бо тебѐ и҆но́гѡ бг҃а не зна́емъ."},
                    {"TEXT": "И҆́же просвѣти́вый ѻ҆́чи слѣпа́гѡ, ѡ҆слѣпле́ннꙋю дꙋ́шꙋ мою̀ просвѣтѝ, и҆ бдѣ́ти сїю̀ ᲂу҆крѣпѝ въ дѣѧ̑нїѧ блага̑ѧ, со́нъ же лѣ́ностный до конца̀ возненави́дѣти."},
                    {"TEXT": "И҆сцѣлѝ є҆ди́не сп҃се, ᲂу҆ѧ́звленнꙋю мою̀ дꙋ́шꙋ вои́стиннꙋ, ꙗ҆́звою лю́тою грѣха̀ дре́вле въ разбо́йники впа́дшемꙋ ꙗ҆́звы и҆сцѣли́вый."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Собо́ръ честны́хъ страда́лєцъ, собо́ръ беззако́нныхъ гони́телей посрамѝ многови̑дныѧ бѡлѣ́зни претерпѣ̀: и҆ ны́нѣ со сщ҃е́нными собо́ры а҆́гг҃льскими при́снѡ ра́дꙋетсѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѕвѣ́зды многосвѣ̑тлыѧ, зари̑ терпѣ́нїѧ и҆спꙋща́юще, и҆ вѣ́рныхъ дꙋ́шы дх҃омъ бж҃е́ственнымъ просвѣща́юще, пресвѣ́тлїи ꙗ҆ви́шасѧ мч҃нцы."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Но́во ꙗ҆́кѡ младѧ̀ на́мъ предвѣ́чнаго сн҃а родила̀ є҆сѝ, во двою̀ хотѣ̑нїю и҆ дѣѧ̑нїю сꙋ́ща сꙋгꙋ́ба, ꙗ҆́кѡ человѣ́ка вкꙋ́пѣ же и҆ бг҃а, всепѣ́таѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѹгль и҆са́їи проѧвле́йсѧ, сл҃нце и҆з̾ дв҃ственныѧ ѹ҆тро́бы возсїѧ̀, во тьмѣ̀ заблꙋ́ждшымъ, бг҃оразꙋ́мїѧ просвѣще́нїе да́рꙋѧ."},
                    {"TEXT": "Бж҃е́ственнагѡ бг҃онача́лїѧ бли́зъ сїѧ́юще, херꙋві́ми и҆ серафі́ми, свѣ́тлостїю, со престо́лы превзѧ́тыми, бг҃оподо́бнѡ прѡ́чаѧ просвѣща́ютъ."},
                    {"TEXT": "Бж҃е́ственнагѡ бг҃онача́лїѧ бли́зъ сїѧ́юще, херꙋві́ми и҆ серафі́ми, свѣ́тлостїю, со престо́лы превзѧ́тыми, бг҃оподо́бнѡ прѡ́чаѧ просвѣща́ютъ."},
                    {"TEXT": "Ꙗ҆́кѡ всегѡ̀ свѣтоли́тїѧ пода́телю, зерца̑ла свѣтови̑днаѧ сло́ве бж҃їй, приве́лъ є҆сѝ твою̀ зарю̀ съ весе́лїемъ и҆ ра́зꙋмомъ неꙋкло́ннымъ прїє́млющаѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дость тебѣ̀, и҆́же пра́ѻтцємъ сѣ́тованїе разрѣша́ющꙋю, гаврїи́лъ сщ҃е́нный а҆рха́гг҃лъ, съ нб҃сѐ слетѣ́въ бл҃говѣствова́ше чⷭ҇таѧ бг҃оневѣ́сто."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ бе́зднѣ грѣхо́внѣй валѧ́ѧсѧ, неизслѣ́днꙋю милосе́рдїѧ твоегѡ̀ призыва́ю бе́зднꙋ: ѿ тлѝ бж҃е мѧ̀ возведѝ."},
                    {"TEXT": "Низпадо́хсѧ ѕло́бою ѕмїи́ною, и҆ на ѻ҆дрѣ̀ ѿча́ѧнїѧ лежꙋ̀: и҆́же разсла́блєнныѧ глаго́ломъ воздви́гнꙋвый хрⷭ҇тѐ, и҆ менѐ воздви́гни."},
                    {"TEXT": "Вѣ́ема вѣ́тры ѕмїи́ными, и҆ потоплѧ́ема всегда̀ волна́ми грѣхо́вными, сп҃си́ мѧ, ꙗ҆́коже петра̀, чл҃вѣколю́бче гдⷭ҇и."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Преминꙋ́вше предѣ́лы є҆стества̀, ꙗ҆̀же па́че є҆стества̀ мꙋ̑ки претерпѣ́сте: сегѡ̀ ра́ди па́че ᲂу҆ма̀ бл҃ги́хъ сподо́бистесѧ, мч҃нцы."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́кѡ до́брїи, ꙗ҆́кѡ кра́снїи, ꙗ҆́кѡ честні́и, добротво́рномꙋ и҆ кра́сномꙋ сочета́стесѧ, ѡ҆ на́съ всегда̀ молѧ́щесѧ, пресла́внїи мч҃нцы."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѿ всѣ́хъ родѡ́въ творе́цъ и҆збра̀ тебѐ всенепоро́чнаѧ, добро́тꙋ і҆а́кѡвлю, ю҆́же возлюбѝ, и҆ и҆з̾ тебѐ возсїѧ́въ ꙗ҆ви́сѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Гла́съ глагѡ́лъ моле́бныхъ ѿ болѣ́зненныѧ влⷣко, дꙋшѝ ᲂу҆слы́шавъ, ѿ лю́тыхъ мѧ̀ и҆зба́ви: є҆ди́нъ бо є҆сѝ на́шегѡ сп҃се́нїѧ вино́венъ."},
                    {"TEXT": "Бж҃е́ствєннаѧ мѣста̀ сла́вы твоеѧ̀, нача́льнагѡ свѣ́та влⷣко хрⷭ҇тѐ, свѣтоблиста́нными разже́гшесѧ сїѧ́ньми, заре́ю свѣтови́днѣ вѣ́чнѡ пребыва́ютъ."},
                    {"TEXT": "Бж҃е́ствєннаѧ мѣста̀ сла́вы твоеѧ̀, нача́льнагѡ свѣ́та влⷣко хрⷭ҇тѐ, свѣтоблиста́нными разже́гшесѧ сїѧ́ньми, заре́ю свѣтови́днѣ вѣ́чнѡ пребыва́ютъ."},
                    {"TEXT": "Си́лою бж҃е́ственною ᲂу҆крѣплѧ́еми, серафі́ми зовꙋ́ще гла́сы немо́лчными, пѣ́нїе трист҃о́е, почита́ти возво́дѧтъ на́съ є҆стество̀ трїѷпоста́сное."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Клѧ́тсѧ, ꙗ҆́коже речѐ гдⷭ҇ь, и҆́стиною дре́вле дв҃дꙋ, и҆з̾ чре́ва твоегѡ̀ проше́дъ и҆спо́лни: родила́ бо є҆сѝ ѻ҆трокови́це, нб҃омъ и҆ земле́ю ца́рствꙋющаго."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆́бразꙋ злато́мꙋ на по́лѣ деи́рѣ слꙋжи́мꙋ, трїѐ твоѝ ѻ҆́троцы небрего́ша безбо́жнагѡ велѣ́нїѧ, посредѣ́ же ѻ҆гнѧ̀ вве́ржени, ѡ҆роша́еми поѧ́хꙋ: бл҃гослове́нъ є҆сѝ бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Оу҆́мнымъ развраще́нїемъ и҆ бѣсо́вскими прило́ги всѧ́кагѡ стꙋда̀ и҆спо́лнихсѧ, дале́че бы́хъ за́повѣдей твои́хъ, ꙗ҆́коже блꙋ́дный. ны́нѣ же ѡ҆браща́ѧсѧ зовꙋ̀: согрѣши́хъ ꙗ҆́коже ѻ҆́нъ, не возгнꙋша́йсѧ менѐ і҆и҃се, воплоще́йсѧ менѐ ра́ди."},
                    {"TEXT": "Бж҃е всѧ́ческихъ, нїнеѵі́тѧны запреще́нїѧ ражда́ющагѡ сме́рть, пока́ѧвшыѧсѧ дре́вле сп҃слъ є҆сѝ: та́кожде є҆ди́не чл҃вѣколю́бче, премно́гимъ блꙋдо́мъ ѡ҆скверне́нное се́рдце моѐ, ны́нѣ ѡ҆браща́ющеесѧ, лю́тыхъ и҆зба́ви мꙋ́къ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Оу҆ѧзви́сѧ лю́тѣ, ᲂу҆ѧзви́ти восхотѣ́вый ва́съ ѕлодѣ́й, бг҃обл҃же́ннїи бж҃е́ственнїи мч҃нцы, и҆ неисцѣ́ленъ пребы́сть, всѣ̑мъ же вѣ̑рнымъ и҆сцѣле́нїе ꙗ҆́звы ва́шѧ ꙗ҆ви́шасѧ, ᲂу҆ѧ́звлєнымъ прило́гомъ ве́тхагѡ запина́телѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ни ѕвѣре́й лю́тыхъ, ни мꙋчи́телей преще́нїѧ, ни ѻ҆гнѧ̀, ни ра̑нъ, ни меча̀ сѣкꙋ́щагѡ, ни разжже́нныхъ ᲂу҆боѧ́стесѧ сосꙋ́дъ, но ꙗ҆́коже въ чꙋжди́хъ тѣлесѣ́хъ всѧ̑ претерпѣ́сте великомч҃нцы: сегѡ̀ ра́ди вѣнча́ни бы́сте."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Невеще́ственнагѡ свѣ́та жили́ще чре́во твоѐ бы́сть, пречⷭ҇таѧ бг҃оневѣ́сто ѻ҆трокови́це, свѣ́тлостьми бж҃е́ственнагѡ ра́зꙋма безбо́жїе ѿгна́вшагѡ, є҆го́же пою́ще зове́мъ: бл҃гослове́нъ бг҃ъ ѻ҆тє́цъ на́шихъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Вѣті́и ꙗ҆ви́шасѧ ѻ҆́троцы, любомꙋ́дрѣйшїи дре́вле, ѿ бг҃опрїѧ́тныѧ бо дꙋшѝ, бг҃осло́вѧще ᲂу҆стна́ми поѧ́хꙋ: пребж҃е́ственный ѻ҆тцє́въ и҆ на́шъ бж҃е бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Ѻ҆́крестъ прⷭ҇то́ла неизрече́нныѧ твоеѧ̀ сла́вы, ликꙋ́юще при́снѡ нбⷭ҇нїи ᲂу҆́мове, немо́лчными ᲂу҆стна́ми воспѣва́ютъ: пребж҃е́ственный ѻ҆тцє́въ и҆ на́шъ бж҃е бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Ѻ҆́крестъ прⷭ҇то́ла неизрече́нныѧ твоеѧ̀ сла́вы, ликꙋ́юще при́снѡ нбⷭ҇нїи ᲂу҆́мове, немо́лчными ᲂу҆стна́ми воспѣва́ютъ: пребж҃е́ственный ѻ҆тцє́въ и҆ на́шъ бж҃е бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Є҆гда̀ ви́дѣша тѧ̀ а҆́гг҃льстїи чи́ни на нб҃са̀ съ пло́тїю возноси́ма, врата̀ нбⷭ҇наѧ ѿверзо́ша тѝ, пою́ще: пребж҃е́ственный ѻ҆тцє́въ и҆ на́шъ бж҃е бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Зако́на тѧ̀ нача́токъ и҆ прⷪ҇ро́кѡвъ ѻ҆трокови́це гаврїи́лъ показꙋ́ѧ вопїѧ́ше: сѐ ты̀ ражда́еши є҆ди́на всепѣ́таѧ, пребж҃е́ственнаго ѻ҆тцє́мъ и҆ на́мъ бг҃а бл҃гослове́ннаго."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пе́щь и҆ногда̀ ѻ҆́гненнаѧ въ вавѷлѡ́нѣ дѣ̑йства раздѣлѧ́ше, бж҃їимъ велѣ́нїемъ халдє́и ѡ҆палѧ́ющаѧ, вѣ̑рныѧ же ѡ҆роша́ющаѧ, пою́щыѧ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "Подпадо́хъ лꙋка́вомꙋ, и҆ козньмѝ є҆гѡ̀ порабоще́нъ бы́хъ, и҆ зрѧ́ мѧ льсти́вый въ небреже́нїи мно́зѣ, хва́литсѧ: сегѡ̀ мѧ̀ и҆схитѝ, и҆́же заблꙋ́ждшымъ ѡ҆браще́нїе ще́дре."},
                    {"TEXT": "Разрѣши́ мѧ нерѣши́мыми ᲂу҆́зами страсте́й содержи́ма тѣле́сными, и҆́же нерѣши̑мыѧ разрѣши́вый ѿ вѣ́чныхъ ᲂу҆́зъ, и҆ тещѝ къ стезѧ́мъ напра́ви сп҃си́тєльнымъ хрⷭ҇тѐ сп҃се мі́ра."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆́же страстє́мъ содѣ́телїе, на мнѣ̀ смире́ннѣмъ всю̀ ѕло́бꙋ созида́ша вои́стиннꙋ: но и҆́же стрⷭ҇тє́мъ хрⷭ҇тѡ́вымъ ꙗ҆́кѡ вои́стиннꙋ подѡ́бницы бл҃же́ннїи мч҃нцы, сегѡ̀ и҆зба́вити мѧ̀ врежде́нїѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Колѣ̑на не прекло́нше и҆стꙋка̑ннымъ, въ пе́щь ра̑нъ ꙗ҆́коже ѻ҆́троцы вве́ржени бы́сте дре́вле, и҆ росо́ю бж҃е́ственною ꙗ҆́вльшесѧ неѡпа́льни пребы́сте, прехва́льнїи мч҃нцы, пою́ще хрⷭ҇та̀ во вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆знемо́гшꙋю мно́гими прило́гми лꙋка́вагѡ, ѻ҆каѧ́ннꙋю мою̀ дꙋ́шꙋ, бг҃ороди́тельнице, цѣле́бными твои́ми мольба́ми дв҃о, здра́вꙋ содѣ́лай, да тѧ̀ сла́влю во всѧ̑ вѣ́ки."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆ подо́бїи зла́тѣ небре́гше требл҃же́ннїи ю҆́нѡши, неизмѣ́нный и҆ живы́й бж҃їй ѡ҆́бразъ ви́дѣвше, средѝ ѻ҆гнѧ̀ воспѣва́хꙋ: ѡ҆сꙋществова́ннаѧ да пое́тъ гдⷭ҇а всѧ̀ тва́рь, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Подѡ́бїѧ твоеѧ̀ бл҃гости соста́вилъ є҆сѝ а҆́гг҃лы, за́пѡвѣди твоѧ̑ крѣ́постїю соверша́ющыѧ сло́ве, и҆ споспѣшествꙋ́ющыѧ всѣ̑мъ вѣ̑рнымъ зва́ти: ѡ҆сꙋществова́ннаѧ да пое́тъ гдⷭ҇а всѧ̀ тва́рь, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Бж҃е́ственными добродѣ́тельми нбⷭ҇ное ᲂу҆краси́лъ є҆сѝ житїѐ, ст҃ы́хъ а҆́гг҃лъ сщ҃еннонача́лїе, просвѣща́ѧ си́хъ тебѣ̀ хрⷭ҇тѐ вопїю́щихъ: ѡ҆сꙋществова́ннаѧ да пое́тъ гдⷭ҇а всѧ̀ тва́рь, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ра́дꙋющесѧ свѣ́тлѡ, воспои́мъ бж҃е́ственное пѣ́нїе безпло́тныхъ неѡскꙋ́днѣ, и҆ влⷣкꙋ бг҃осло́вѧще, пѣ́снь съ ни́ми возопїи́мъ: ѡ҆сꙋществова́ннаѧ да пое́тъ гдⷭ҇а всѧ̀ тва́рь, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пра́вость, ꙗ҆́же мꙋ́дрѣ всѧ̑ пра̑вѧщаѧ, возлюбѝ досто́йнѡ тѧ̀ пренепоро́чнꙋю и҆ пречⷭ҇тꙋю дв҃ꙋ несказа́ннѡ прест҃а́ѧ бцⷣе въ тѧ̀ все́льшаѧсѧ, ю҆́же славосло́вимъ, да пое́тъ гдⷭ҇а всѧ̀ тва́рь, и҆ превозно́ситъ во всѧ̑ вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѿ бг҃а бг҃а сло́ва, неизрече́нною мꙋ́дростїю, прише́дшаго ѡ҆бнови́ти а҆да́ма, ꙗдїю въ тлѣ́нїе па́дшаго лю́тѣ, ѿ ст҃ы́ѧ дв҃ы неизрече́ннѡ воплоти́вшагосѧ на́съ ра́ди, вѣ́рнїи є҆диномꙋ́дреннѡ пѣ́сньми велича́емъ."},
                    {"TEXT": "Сѐ вре́мѧ дѣ́ланїѧ, что̀ спи́ши без̾ ᲂу҆ма̀ дꙋшѐ, во ᲂу҆ны́нїи глꙋбо́цѣ; воста́ни, слеза́ми просвѣтѝ свѣщꙋ̀ твою̀. потщи́сѧ, приближа́етсѧ жени́хъ дꙋша́мъ: не ᲂу҆коснѝ, да не ѡ҆ста́нешисѧ бж҃е́ственныхъ двере́й внѣꙋ́дꙋ."},
                    {"TEXT": "Ѽ ко́ль стра́шное твоѐ сꙋди́ще, ꙗ҆влѧ́ющее всѧ́ко дѣѧ́нїе на́го пред̾ а҆́гг҃лы и҆ человѣ́ки! ѽ ко́ль лю́тое и҆зрече́нїе, є҆́же согрѣ́шшымъ хо́щеши да́ти! ѿ негѡ́же и҆зба́ви мѧ̀ хрⷭ҇тѐ пре́жде конца̀, подаѧ́ ми ѡ҆браще́нїѧ сле́зы."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Зна́менавшесѧ бж҃е́ственною а҆́гнца и҆ па́стырѧ кро́вїю, сла́внїи бж҃е́ственнїи страда́льцы, закала́еми ра́довахꙋсѧ, ꙗ҆́коже неѕло́бивїи а҆́гнцы, и҆ ны́нѣ всю̀ перворо́дныхъ цр҃ковь ст҃ꙋ́ю, вои́стиннꙋ на нб҃сѣ́хъ просвѣща́ютъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Со́лнечныхъ сїѧ́нїй, ꙗ҆́кѡ свѣти́льницы ꙗ҆́вльшесѧ, лꙋча́ми страда́нїй ва́шихъ всѧ́кꙋ дꙋ́шꙋ ѡ҆зарѧ́ете, и҆ всѧ́кꙋ тьмꙋ̀ пре́лести ѿгонѧ́ете до́блїи страда́льцы: сегѡ̀ ра́ди досто́йнѡ вѣ́рою бл҃жи́ми є҆стѐ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пощади́ мѧ гдⷭ҇и, пощадѝ, є҆гда̀ хо́щеши сꙋди́ти, и҆ не ѡ҆сꙋдѝ менѐ во ѻ҆́гнь, ни ꙗ҆́ростїю твое́ю ѡ҆бличѝ менѐ: мо́литъ тѧ̀ дв҃а, ꙗ҆́же тебѐ хрⷭ҇тѐ, ро́ждшаѧ, и҆ а҆́гг҃лъ мно́жество, и҆ мч҃никъ сосло́вїе."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ве́сь є҆сѝ жела́нїе, ве́сь сла́дость, сло́ве бж҃їй, дв҃ы сн҃е, бж҃е богѡ́въ гдⷭ҇и, ст҃ы́хъ прест҃ы́й. тѣ́мъ тѧ̀ всѝ съ ро́ждшею велича́емъ."},
                    {"TEXT": "Бѣлоѡбразꙋ́юще ꙗ҆ви́шасѧ а҆́гг҃ли свѣтоѡбра́знѡ, бж҃е́ствєннымъ ᲂу҆ч҃нкѡ́мъ твои̑мъ повѣ́дающе твоѐ второ́е прише́ствїе хрⷭ҇тѐ: съ ни́миже тѧ̀ всѝ бг҃осло́вѧще велича́емъ."},
                    {"TEXT": "Бѣлоѡбразꙋ́юще ꙗ҆ви́шасѧ а҆́гг҃ли свѣтоѡбра́знѡ, бж҃е́ствєннымъ ᲂу҆ч҃нкѡ́мъ твои̑мъ повѣ́дающе твоѐ второ́е прише́ствїе хрⷭ҇тѐ: съ ни́миже тѧ̀ всѝ бг҃осло́вѧще велича́емъ."},
                    {"TEXT": "Ꙗ҆́кѡ бл҃годѣ́тель всѧ́кагѡ є҆стества̀ слове́снагѡ, твори́ши пе́рвѣй сѝ зарѝ вторꙋ́ю свѣ́тлостъ, кра́йнїѧ ра́ди бл҃гости: тѣ́мже тѧ̀ всѝ бл҃годарѧ́ще велича́емъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Разꙋмѣ́въ твоѐ пречⷭ҇таѧ, свѣтоѡбра́зное двⷭ҇тво, и҆ ᲂу҆ди́вльсѧ, ра́дость тебѣ̀ принесѐ бж҃е́ственный а҆рхїстрати́гъ: тѣ́мже тѧ̀ всѝ ꙗ҆́кѡ бцⷣꙋ велича́емъ."}
                ]
            }
        },
        "ST": [
            {"TEXT": "Содѣ́ѧнныхъ мно́ю лю́тыхъ помышлѧ́ѧ безмѣ̑стнаѧ, къ твои̑мъ прибѣга́ю щедро́тамъ, мытарѧ̀ подража́ѧ, и҆ блꙋдни́цꙋ слези́вшꙋю и҆ блꙋ́днаго сы́на: тѣ́мже и҆ припа́даю тѝ млⷭ҇тиве, пре́жде да́же не ѡ҆сꙋ́диши мѧ̀, пощади́ мѧ бж҃е, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Беззакѡ́нїѧ моѧ̑ пре́зри гдⷭ҇и, ѿ дв҃ы рожде́йсѧ, и҆ се́рдце моѐ ѡ҆чи́сти, хра́мъ сїѐ творѧ̀ ст҃о́мꙋ твоемꙋ̀ дх҃ꙋ. не ѿри́ни менѐ ѿ твоегѡ̀ лица̀, безмѣ́рнꙋю и҆мѣ́ѧй ве́лїю млⷭ҇ть."},
            {"TEXT": "По хрⷭ҇тѣ̀ пострада́вше да́же до сме́рти, ѽ стрⷭ҇тоте́рпцы мч҃нцы, дꙋ́шы бо и҆́мате на нб҃сѣ́хъ въ рꙋцѣ̀ бж҃їей, и҆ по мі́рꙋ всемꙋ̀ почита́еми сꙋ́ть ва́шѧ мѡ́щи. сщ҃е́нницы покланѧ́ютсѧ и҆ лю́дїе всѝ, ра́дꙋющесѧ, согла́снѡ вопїе́мъ: со́нъ че́стенъ пред̾ гдⷭ҇емъ сме́рть преподо́бныхъ є҆гѡ̀."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "На тѧ̀ ᲂу҆пова́нїе бцⷣе возложи́хомъ, ча́ѧнїѧ да не ѿпаде́мъ, сп҃сѝ на́съ ѿ бѣ́дъ, помо́щнице недоꙋмѣ́ємымъ, и҆ сопроти́вныхъ совѣ́ты разорѝ: ты́ бо є҆сѝ на́ше сп҃се́нїе, бл҃гослове́ннаѧ."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Гла́съ тѝ прино́симъ разбо́йничь, и҆ мо́лимсѧ: помѧнѝ на́съ сп҃се во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Сп҃си́ мѧ гдⷭ҇и бж҃е, и҆ ѻ҆́бщника сотворѝ ча́сти ѿ дꙋшѝ возлю́бльшымъ тѧ̀."},
            {"TEXT": "Всѧ̑ нбⷭ҇наѧ вѡ́инства со стра́хомъ слꙋ́жатъ тѝ ꙗ҆́кѡ бг҃ꙋ: и҆́хже мл҃твами сп҃сѝ на́съ."},
            {"TEXT": "Ѻ҆рꙋ́жїемъ вѣ́ры страда́льцы, побѣди́сте полкѝ вра̑жїѧ, и҆ принесе́ни бы́сте къ бг҃ꙋ."},
            {"TEXT": "Почита́ютъ чи́ни ᲂу҆́мнїи, съ человѣ́ческимъ ро́домъ, трⷪ҇цꙋ про́стꙋ, є҆ди́нагѡ же сꙋщества̀ бж҃ество̀."},
            {"TEXT": "Пречⷭ҇таѧ влⷣчце, ꙗ҆́же бг҃а без̾ сѣ́мене ро́ждшаѧ, того̀ молѝ сп҃сти́сѧ на́мъ."}
        ]
    }
}