{
    "V": {
        "HV": [
            {"PODOBEN": "Є҆гда̀ ѿ дре́ва тѧ̀:", "TEXT": "Еди́не безгрѣ́шне хрⷭ҇тѐ, є҆ди́не неѕло́бивый, є҆ди́не и҆сто́чниче бл҃гости, ви́ждь моѐ стѣсне́нїе, ви́ждь ско́рбь мою̀: и҆ ꙗзвы стрꙋ̑пъ мои́хъ ѡ҆чи́сти всѧ̑ и҆ млⷭ҇тїю твое́ю сп҃сѝ раба̀ твоего̀: ꙗкѡ да лѣ́ности ѻблаки дале́че ѿгна́въ, сла́влю тѧ̀ пребл҃га́го сп҃са моего̀."},
            {"TEXT": "При́зри, ѽ дꙋшѐ моѧ̀ смире́ннаѧ! ви́ждь твоѧ̑ дѣла̀, ка̑ѧ сꙋ́ть всесквє́рнаѧ: ви́ждь твою̀ наготꙋ̀, ѽле и҆ є҆ди́нство! ибо имаши разлꙋчи́тисѧ ѿ бг҃а и҆ а҆гг҃лѡвъ, и҆ къ безконе́чномꙋ вмета́тисѧ мꙋче́нїю. воспрѧнѝ, воста́ни, потщи́сѧ, возопі́й: согрѣши́хъ сп҃се, да́ждь мѝ проще́нїе, и҆ сп҃си́ мѧ."},
            {"TEXT": "Тѣ́ло ѡ҆скверни́хъ лю́тѣ, растли́хъ дꙋ́шꙋ и҆ се́рдце помышле́ньми скве́рными: всѧ̑ чꙋ̑вства моѧ̑ ѹ҆ѧзви́хъ, ѻчи ѡ҆скверни́хъ, ѡ҆калѧ́хъ ѹ҆шеса̀ словесы̀, ѧ҆зы́къ ѡ҆скверни́хъ, и҆ всѧ̑ и҆мѣ́ю стꙋ̑дна. тѣ́мже тѝ припа́даѧй зовꙋ̀, влⷣко хрⷭ҇тѐ: согрѣши́хъ тѝ, согрѣши́хъ, простѝ, и҆ сп҃си́ мѧ."},
            {"PODOBEN": "Є҆гда̀ ѿ дре́ва тѧ̀:", "TEXT": "Потщи́сѧ, и҆зми́ мѧ ѡ҆ и҆скꙋше́нїй сла́вный гдⷭ҇ень предте́че, молю́сѧ тѝ: всꙋ́е бо подвиго́шасѧ на мѧ̀ борю́щїи мѧ̀ го́рцыи де́мѡни, ищꙋще восхи́тити дꙋ́шꙋ раба̀ твоегѡ̀, ꙗкоже пти́цꙋ бѣ́днꙋю. не ѡ҆ста́ви мѧ̀ до конца̀: да разꙋмѣ́ютъ же па́че всебл҃же́нне, ꙗкѡ ты̀ моѐ є҆сѝ прибѣ́жище."},
            {"TEXT": "Непло́ды всест҃ы́й ѻтрасль, прозѧбе́нїе кра́сное пꙋсты́нное, ла́стовица кра́снаѧ, славі́й бл҃гогла́сный, голꙋби́це злата́ѧ, непло́дствꙋющꙋю всегда̀ ѻ҆каѧ́ннꙋю дꙋ́шꙋ мою̀ бл҃гопло́днꙋ покажѝ бл҃ги́хъ дѣ́лъ, ꙗкѡ да прозѧба́ющи кла́съ стори́чествꙋющїй бл҃же́нне, бж҃е́ственнꙋю прино́ситъ тѝ похвалꙋ̀."},
            {"TEXT": "Изба́ви вѣ́чнагѡ мѧ̀ ѻ҆гнѧ̀, тьмы̀ несвѣ́тлыѧ и҆ нꙋ́жды и҆ всѧ́кїѧ ско́рби, и҆ всѧ́кагѡ ѕлострада́нїѧ, всѧ́кагѡ стѣсне́нїѧ, молю́ тѧ прⷣте́че, и҆ покажѝ ча́сти сп҃са́емыхъ самоѡсꙋжде́ннаго сꙋ́ща прегрѣше́ньми бл҃же́нне, мл҃твами твои́ми, и҆дѣ́же ст҃ы́хъ ликова̑нїѧ и҆ ра́дость єсть несказа́ннаѧ."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Скѡ́рби, лю́тыхъ наведє́нїѧ, стра̑сти же разли̑чныѧ ѡ҆бꙋрева́ютъ смире́ннꙋю мою̀ дꙋ́шꙋ ѻ҆трокови́це неискꙋсобра́чнаѧ, мт҃и хрⷭ҇та̀ бг҃а, прави́тельница мѝ ꙗ҆ви́сѧ въ мо́ри жите́йстѣмъ, и҆ належа́щꙋю ѹ҆кротѝ бꙋ́рю къ приста́нищємъ ти́химъ покаѧ́нїѧ и҆ прохлажде́нїѧ наставлѧ́ющи, къ бж҃е́ственномꙋ покро́вꙋ твоемꙋ̀ притека́юща."},
        "S": [
            {"TEXT": "Согрѣши́хъ тѝ хрⷭ҇тѐ сп҃се, ꙗкѡ блꙋ́дный сы́нъ: прїими́ мѧ ѻч҃е ка́ющасѧ, и҆ поми́лꙋй мѧ̀ бж҃е."},
            {"TEXT": "Вопїю́ ти хрⷭ҇тѐ сп҃се мытаре́вымъ гла́сомъ: ѡ҆чи́сти мѧ̀ ꙗкоже ѻнаго, и҆ поми́лꙋй мѧ̀ бж҃е."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Ст҃ы̑мъ мч҃нкѡмъ молѧ́щымсѧ ѡ҆ на́съ, и҆ хрⷭ҇та̀ пою́щымъ, всѧ́ка пре́лесть преста̀, и҆ человѣ́ческїй ро́дъ вѣ́рою сп҃са́етсѧ."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Всѐ ѹ҆пова́нїе моѐ на тѧ̀ возлага́ю, мт҃и бж҃їѧ, сохрани́ мѧ под̾ кро́вомъ твои́мъ."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Во глꙋбинѣ̀ постла̀ и҆ногда̀ фараѡни́тское всево́инство преѡрꙋже́ннаѧ си́ла, вопло́щшеесѧ же сло́во всеѕло́бный грѣ́хъ потреби́ло єсть, препросла́вленный гдⷭ҇ь, сла́внѡ бо просла́висѧ."},
            {"TEXT": "Похвале́нїѧ тѝ присноцвѣтꙋ́щїй вѣне́цъ, є҆го́же прозѧбѐ дх҃омъ цр҃ковь чⷭ҇таѧ, прино́ситъ пѣ́сненнѡ тебѣ̀ со а҆рха́гг҃ломъ гаврїи́ломъ бг҃оневѣ́стнѣй, ра́дꙋѧсѧ пою́щи, и҆ тѧ̀ че́стнѡ вѣнча́ющи."},
            {"TEXT": "Воздѣ́лавши живоно́сный вїногра́дъ, мт҃и бж҃їѧ препѣ́таѧ хрⷭ҇та̀ бг҃а, землѐ ст҃а́ѧ ѻч҃а ꙗ҆ви́сѧ, па́че смы́сла бг҃обл҃года́тнаѧ, и҆ ве́сь мі́ръ напоѝ пи́ва живоно́снагѡ чⷭ҇таѧ."},
            {"TEXT": "Волнꙋ́ющагѡсѧ лю́тѣ прегрѣше́нїи всегѡ̀ мі́ра, и҆ потоплѧ́емагѡ, родила̀ є҆сѝ пречⷭ҇таѧ бг҃а и҆ гдⷭ҇а всѣ́хъ на́съ, и҆ ѡ҆корми́телѧ хрⷭ҇та̀, ко сп҃си́тельномꙋ приста́нищꙋ на́съ направлѧ́юща вѣ́рнѡ."},
            {"TEXT": "Прибѣ́жище и҆ сп҃се́нїѧ гра́де, всѝ вѣ́рнѡ мо́лимъ тѧ̀, мр҃і́е мт҃и бж҃їѧ, и҆ ми́ли дѣ́емсѧ те́плѣ: прїимѝ мольбы̑ на́шѧ твои́хъ вѣ́рныхъ ра̑бъ, и҆ разрѣшѝ всѧ̑ ны̀ ѿ прегрѣше́нїй ѡ҆сꙋжде́нїѧ."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆твердѝ на́съ въ тебѣ̀ гдⷭ҇и, дре́вомъ ѹ҆мерщве́й грѣ́хъ, и҆ стра́хъ тво́й всадѝ въ сердца̀ на́съ пою́щихъ тѧ̀."},
            {"TEXT": "Нача́ло ѿвраще́нїѧ бг҃а бы́сть къ человѣ́кѡмъ, єѵино прельще́нїе: ст҃а́ѧ же бцⷣа приведѐ па́ки бг҃а къ на́мъ."},
            {"TEXT": "Жи́зни тѧ̀ сокро́вище препѣ́таѧ ражда́етъ мі́рови, и҆ ра́дꙋетсѧ бл҃гоча́дїю сла́вный і҆ѡакі́мъ ѡ҆ тебѣ̀, ꙗкѡ непло́дными ѻ҆тцы̀ прише́дши наде́жда."},
            {"TEXT": "Ѿ а҆нны ра́дость ро́дꙋ процвѣтѐ, ражда́еши двою̀ цр҃ѧ̀: и҆ сра́дꙋютсѧ рождествꙋ̀ твоемꙋ̀ жєны̀, разрѣ́шшѧсѧ тобо́ю клѧ́твы."},
            {"TEXT": "Кꙋпина̀ въ сїна́и проѡбража́ше твоѐ дв҃о, пресла́вное ржⷭ҇тва̀: ибо ѻ҆гне́мъ бж҃ества̀ не ѡ҆пали́сѧ, въ ложесна́хъ прїе́мши чⷭ҇таѧ."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆слы́шахъ гдⷭ҇и, сла́вное твоѐ смотре́нїе, и҆ просла́вихъ чл҃вѣколю́бче, непостижи́мꙋю твою̀ си́лꙋ."},
            {"TEXT": "І̑а́кѡвъ тѧ̀ ꙗкѡ лѣ́ствицꙋ бг҃олѣ́пнѡ прови́дѧше дв҃о, на є҆ѧ́же версѣ̀ бг҃ъ ѹ҆твержда́шесѧ."},
            {"TEXT": "Агг҃льское сни́тїе, єже къ на́мъ сло́ва прише́ствїе тобо́ю пречⷭ҇таѧ проѧви́сѧ."},
            {"TEXT": "Ѹ҆тро́ба твоѧ̀ препѣ́таѧ, и҆ сосца̀ бл҃жє́нна дв҃о: тѣ́хъ бо ра́ди жи́знь всѝ ѡ҆брѣто́хомъ."},
            {"TEXT": "Та́йнѡ воспѣва́емъ тѧ̀ мт҃и бж҃їѧ, гла́сы правосла́вными, имже цр҃ковь блюдо́ма єсть мл҃твами твои́ми."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣще́нїе во тьмѣ̀ лежа́щихъ, сп҃се́нїе ѿча́ѧнныхъ хрⷭ҇тѐ сп҃се мо́й, къ тебѣ̀ ѹтренюю цр҃ю̀ ми́ра, просвѣти́ мѧ сїѧ́нїемъ твои́мъ: и҆но́гѡ бо ра́звѣ тебѐ бг҃а не зна́ю."},
            {"TEXT": "Зако́на и҆ ковче́га чⷭ҇тнѣ́йшꙋ тѧ̀ воспѣва́емъ, бцⷣе мр҃і́е: ибо всѣ́хъ зижди́телѧ и҆ бг҃а, ꙗкѡ скрижа̑ли носи́ла є҆сѝ препѣ́таѧ."},
            {"TEXT": "Прⷭ҇то́лъ бж҃їѧ бж҃їѧ сло́ва, прославлѧ́емъ бцⷣе, на не́мже ꙗкѡ чл҃вѣ́къ бг҃ъ сѣдѧ̀ ꙗ҆ви́сѧ, и҆ бы́сть херꙋві́мѡвъ превы́шши."},
            {"TEXT": "Разрѣши́ла є҆сѝ дв҃о, ѿ го́рькїѧ рабо́ты ве́сь ро́дъ человѣ́чь, и҆ свобо́дою хрⷭ҇то́вою є҆стество̀ же́нское почти́ла є҆сѝ, въ бж҃е́ственнѣмъ твое́мъ ржⷭ҇твѣ̀."},
            {"TEXT": "Родила̀ є҆сѝ сн҃а дв҃а, и҆ побѣжда́ютъ жєны̀ врага̀ ꙗвѣ: тѣ́мже и҆ притека́ютъ ѻ҆трокови́це, дв҃ство держа́ще."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Въ бе́зднѣ грѣхо́внѣй валѧ́ѧсѧ, неизслѣ́днꙋю милосе́рдїѧ твоегѡ̀ призыва́ю бе́зднꙋ: ѿ тлѝ бж҃е мѧ̀ возведѝ."},
            {"TEXT": "Ꙗже мі́рꙋ ра́дость бцⷣе чⷭ҇таѧ, ра́дꙋйсѧ, тебѣ̀ дв҃о зове́мъ со а҆гг҃ломъ вѣ́рнѡ, твоеѧ̀ ра́дости сподо́би, и҆ печа́ль на́шꙋ разорѝ."},
            {"TEXT": "Ра́дости неѿе́млемыѧ жили́ще тѧ̀ восхвалѧ́юще вѣ́рнѡ мт҃и приснодв҃о, твоеѧ̀ ра́дости сподо́би, и҆ печа́ль на́шꙋ разорѝ."},
            {"TEXT": "Нб҃о нб҃съ вы́шшее ꙗ҆ви́ласѧ є҆сѝ бг҃оневѣ́стнаѧ, бж҃е́ственною твое́ю сла́вою: въ тѧ̀ бг҃ъ на́шъ всели́всѧ, ꙗ҆ви́сѧ мѝ."},
            {"TEXT": "Ны́нѣ є҆стество̀ же́нское возра́довасѧ, ны́нѣ печа́ль преста̀, ра́дость процвѣтѐ: ꙗкѡ мр҃і́а родѝ ра́дость, сп҃са хрⷭ҇та̀ бг҃а."}
        ],
        "S": [
            {"PODOBEN": "Млⷭ҇рдїѧ сꙋ́щи:", "TEXT": "Дꙋшѝ моеѧ̀ лѣ́ность лю́тꙋю, и҆ се́рдца моегѡ̀ пренемога́нїе, мт҃и бж҃їѧ воззрѣ́вши, и҆сцѣлѝ мл҃твами твои́ми, и҆ сп҃се́нныхъ мѧ̀ ча́сти сподо́би, и҆збавлѧ́ющи мѧ̀ тьмы̀ и҆ мꙋче́нїѧ, ꙗкѡ є҆ди́на ѹ҆пова́нїе моѐ и҆ ѹ҆тѣше́нїе."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡбразꙋ злато́мꙋ на по́лѣ деи́рѣ слꙋжи́мꙋ, трїѐ твоѝ ѻтроцы небрего́ша безбо́жнагѡ велѣ́нїѧ, посредѣ́ же ѻ҆гнѧ̀ вве́ржени, ѡ҆роша́еми поѧ́хꙋ: бл҃гослове́нъ є҆сѝ бж҃е ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Рꙋно̀ и҆ногда̀ гедеѡ́ново, єже на тѧ̀ чⷭ҇таѧ бж҃їѧ сло́ва проѡбразѝ сни́тїе: ꙗкоже бо ро́сꙋ зача́тїе прїѧ́тъ, нетлѣ́ннаѧ дв҃о. тѣ́мже всѝ тебѣ̀ зове́мъ: бл҃гослове́нъ пло́дъ твоегѡ̀ чре́ва чⷭ҇таѧ."},
            {"TEXT": "Нѡ́ва и҆ стра̑шна, и҆ вѣ̑рна и҆ чꙋ̑дна твоѧ̑ та̑инства, мр҃і́е мт҃и хрⷭ҇та̀ бг҃а на́шегѡ: ꙗкѡ тобо́ю примири́хомсѧ всѝ бг҃ови и҆ влⷣцѣ, и҆ со а҆гг҃лы ны́нѣ пое́мъ: бл҃гослове́нъ пло́дъ твоегѡ̀ чре́ва чⷭ҇таѧ."},
            {"TEXT": "Иже пре́жде гедеѡ́нъ предвѣствꙋ́етъ тебѣ̀ чⷭ҇таѧ, бж҃е́ственное ржⷭ҇тво̀ ꙗвѣ: ѻ҆крі́нъ приноша́етъ и҆спо́лненъ воды̀ ѿ ѡ҆цыжде́нїѧ рꙋно́внагѡ: ве́сь бо въ тѧ̀ бж҃е́ственнѡ всели́сѧ, пречⷭ҇таѧ: бл҃гослове́нъ пло́дъ твоегѡ̀ чре́ва чⷭ҇таѧ."},
            {"TEXT": "Ро́ждши бг҃а и҆ сп҃са всѧ́ческихъ мр҃і́е, была̀ є҆сѝ ѿча́ѧнныхъ и҆справле́нїе, грѣ́шникѡвъ ѡ҆бновле́нїе, и҆ ненаде́жныхъ наде́жда, и҆ пою́щихъ по́мощь: бл҃гослове́нъ пло́дъ твоегѡ̀ чре́ва, чⷭ҇таѧ."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Въ пе́щь ѻгненнꙋю ко ѻ҆трокѡ́мъ є҆врє́йскимъ снизше́дшаго, и҆ пла́мень на ро́сꙋ прело́жшаго бг҃а, по́йте дѣла̀ ꙗкѡ гдⷭ҇а, и҆ превозноси́те во всѧ̑ вѣ́ки."},
            {"TEXT": "Но́въ ра́й на́мъ ꙗ҆ви́ласѧ є҆сѝ прест҃а́ѧ бцⷣе, не сме́ртное дре́во, но живо́тное, ꙗкѡ са́дъ без̾ сѣ́мене прорасти́вши гдⷭ҇а, имже безсме́ртною жи́знїю пита́емсѧ всѝ."},
            {"TEXT": "Воспѣва́етъ всѧ̀ хрⷭ҇то́ва цр҃ковь бцⷣе, твоѐ ржⷭ҇тво̀, ꙗкѡ сп҃са́ютсѧ грѣ́шнїи всѝ и҆ ни́щїи, иже любо́вїю къ тебѣ̀ прибѣга́юще: прїи́де бо хрⷭ҇то́съ на зе́млю, человѣ́ки сп҃стѝ."},
            {"TEXT": "Свобожда́етсѧ ѡ҆сꙋжде́нїѧ пра́баба тобо́ю бцⷣе дв҃о: и҆ сѐ ны́нѣ жєны̀ стра́ждꙋтъ по хрⷭ҇тѣ̀, и҆ ра́дꙋетсѧ є҆стество̀ же́нское, ꙗкоже первомч҃нца вопїе́тъ ѳе́кла."},
            {"TEXT": "Никто́же поги́бе чⷭ҇таѧ, иже вѣ́ры наде́ждꙋ стѧжа̀ къ тебѣ̀ правосла́внѡ, дв҃о мт҃и бж҃їѧ, ра́звѣ то́чїю за́вистїю ѿмета́ѧйсѧ, твоемꙋ̀ не покланѧ́тисѧ ѡбразꙋ начерта́нномꙋ."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ꙗже пре́жде сл҃нца свѣти́льника бг҃а возсїѧ́вшаго, пло́тски къ на́мъ прише́дшаго и҆з̾ бокꙋ̀ дв҃и́чꙋ, неизрече́ннѡ воплоти́вшаѧ, бл҃гослове́ннаѧ всечⷭ҇таѧ, тѧ̀ бцⷣе велича́емъ."},
            {"TEXT": "Приклони́ ми ѹхо твоѐ дв҃о прест҃а́ѧ, воспѣва́ющемꙋ вѣ́рнѡ похва́льными словесы̀ твоѐ ржⷭ҇тво̀: и҆ ꙗкѡ да́ры вдови́чи, пѣ́снь ѹ҆сте́нъ мои́хъ прїе́мши, просѝ грѣхѡ́въ мои́хъ проще́нїѧ."},
            {"TEXT": "Сїѧ́етъ добро́та твоѧ̀, блиста́етъ чистоты̀ свѣ́тлость, чⷭ҇таѧ, и҆ пресїѧ́етъ па́че си́хъ твоѐ ржⷭ҇тво̀: бг҃ъ бо творе́цъ со́лнца и҆ тва́ри всеѧ̀, и҆з̾ тебѐ роди́сѧ: тѣ́мже тѧ̀ всѝ велича́емъ."},
            {"TEXT": "Свѣ́тъ тѧ̀ чистоты̀, и҆ же́злъ двⷭ҇тва, и҆ мт҃рь бж҃їю, бг҃олѣ́пнѡ въ пѣ́снехъ пою́ще бцⷣе, со гла́сомъ хвале́нїѧ мо́лимсѧ тѝ: въ дв҃ствѣ ѹ҆твердѝ на́съ, и҆ въ чистотѣ̀ сохранѝ."},
            {"TEXT": "Тѣ́ло и҆ дꙋ́шꙋ нескве́рнꙋ бг҃ови соблю́дши чⷭ҇таѧ, цр҃ь восхотѣ̀ твоеѧ̀ добро́ты хрⷭ҇то́съ, и҆ мт҃рь своегѡ̀ воплоще́нїѧ показа̀, мр҃і́е пресла́внаѧ, сп҃се́нїе моѐ соверша́ѧ."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Помышлѧ́ющи дꙋшѐ моѧ̀, стра́шнагѡ днѐ и҆спыта́нїѧ, трепе́щи воздаѧ́нїѧ вѣ́чныѧ мꙋ́ки, и҆ покаѧ́нїемъ возопі́й слезѧ́щи: бж҃е согрѣши́хъ, поми́лꙋй мѧ̀."},
            {"TEXT": "И҆спытꙋ́ѧй мою̀ со́вѣсть ѡ҆сꙋжде́ннꙋю, бою́сѧ твоегѡ̀ стра́шнагѡ сꙋди́ща гдⷭ҇и, ꙗ҆́кѡ нѣ́сть мѝ ѿ дѣ́лъ сп҃се́нїѧ: но ꙗ҆́кѡ и҆мѣ́ѧй бога́тство бл҃гоꙋтро́бїѧ, ᲂу҆ще́дри мѧ̀ хрⷭ҇тѐ бж҃е и҆ сп҃си́ мѧ."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Тѧ̀ велича́емъ бцⷣе вопїю́ще: ра́дꙋйсѧ же́зле, ѿ негѡ́же безсѣ́меннѡ бг҃ъ прозѧбы́й, погꙋбѝ на дре́вѣ сме́рть."},
        "S2": [
            {"TEXT": "Поми́лꙋй мѧ̀, речѐ дв҃дъ, и҆ а҆́зъ тебѣ̀ зовꙋ̀: согрѣши́хъ сп҃се, моѧ̑ грѣхѝ покаѧ́нїемъ ѡ҆чи́стивъ, поми́лꙋй мѧ̀."},
            {"TEXT": "Поми́лꙋй мѧ̀ бж҃е, поми́лꙋй мѧ̀, ѡ҆ двою̀ грѣхꙋ̑ пла́каше дв҃дъ, ѡ҆ тьма́хъ а҆́зъ согрѣше́нїихъ вопїю́ ти: ѻ҆́нъ посте́лю слеза́ми ѡ҆мочава́ше, а҆́зъ же ни ка́пли є҆ди́ныѧ и҆́мамъ, ѿча́ѧхсѧ и҆ молю̀: поми́лꙋй мѧ̀ бж҃е, по вели́цѣй млⷭ҇ти твое́й."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Просвѣти́вый ст҃ы̑ѧ твоѧ̑ па́че зла́та, и҆ просла́вивый прпⷣбныѧ твоѧ̑, ꙗ҆́кѡ бл҃гъ, тѣ́ми ᲂу҆молѧ́емь быва́ѧ хрⷭ҇тѐ бж҃е, живо́тъ на́шъ ᲂу҆пра́ви, ꙗ҆́кѡ чл҃вѣколю́бецъ, и҆ мл҃твꙋ напра́ви ꙗ҆́кѡ кади́ло, є҆ди́не во ст҃ы́хъ почива́ѧй."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бцⷣе не пре́зри менѐ тре́бꙋюща застꙋпле́нїѧ, є҆́же ѿ тебѐ: на тѧ́ бо ᲂу҆пова̀ дꙋша̀ моѧ̀, поми́лꙋй мѧ̀."},
        "S3": [
            {"PODOBEN": "Бл҃гоꙋтро́бїѧ:", "TEXT": "Бл҃гоꙋтро́бїѧ незави́стный и҆сто́чникъ, во і҆ѻрда́нѣ погрꙋзи́лъ є҆сѝ стрꙋи̑ і҆ѡа́нне ѿню́дꙋже прилѣ́жнѡ молю́ тѧ: страстьмѝ мно́гими потоплѧ́ема, пꙋчи́ною мѧ̀ жите́йскою, на всѧ́кїй де́нь лю́тѡ, бл҃гопрїѧ́тными твои́ми мл҃твами, къ живота̀ приста́нищꙋ рꙋководѝ."},
            {"TEXT": "Бл҃гоꙋтро́бїѧ ра́ди млⷭ҇ти бл҃же, сп҃стѝ твоѐ созда́нїе хрⷭ҇тѐ прише́лъ є҆сѝ, прекло́нь нб҃са̀ схожде́нїемъ твои́мъ. тѣ́мже стра́шное смотре́нїе твоѐ пою́ще, вопїе́мъ тѝ: мольба́ми прⷣте́чи твоегѡ̀ ѡ҆чище́нїе грѣхѡ́въ пода́ждь на́мъ, ꙗ҆́кѡ є҆ди́нъ бл҃гоꙋтро́бенъ."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Кто̀ ви́дѣ, кто̀ слы́ша мт҃рь ражда́ющꙋю своего̀ содѣ́телѧ неискꙋсомꙋ́жнѡ, доѧ́щꙋю даю́щаго пи́щꙋ всѧ́кой пло́ти; ѽле чꙋдесѐ! прⷭ҇то́лъ херꙋві́мскїй ꙗ҆ви́сѧ чре́во твоѐ бцⷣе бл҃года́тнаѧ, молѝ ѡ҆ дꙋша́хъ на́шихъ."},
        "K": {
            "?": [
                "Kanón umilénija ko Hóspodu nášemu Iisúsu Christú i svjatým múčenkom", "Kanón svjatómu velíkomu proróku Joánnu predtéči"
            ],
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Мѡѷсе́йскꙋю пѣ́снь воспрїи́мши, возопі́й дꙋшѐ: помо́щникъ и҆ покрови́тель бы́сть мнѣ̀ во сп҃се́нїе, се́й мо́й бг҃ъ, и҆ просла́влю є҆го̀."},
                    {"TEXT": "Себѐ бра́тїе пре́жде и҆схо́да воспла́чимъ го́рькѡ, ꙗ҆́кѡ да слеза́ми до́брыми ᲂу҆бѣжи́мъ тогда̀ сле́зъ мꙋче́нїѧ, ничто́же и҆мꙋ́щихъ поле́зно."},
                    {"TEXT": "Тьма́ми хрⷭ҇тѐ, завѣща́хъ пока́ѧтисѧ, и҆ нечꙋ́вственнꙋ дꙋ́шꙋ и҆мѣ́ѧй, въ прегрѣшє́нїѧ впа́даю: ᲂу҆ще́дри сп҃се не́мощь мою̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆̀же мꙋче́нїѧ ѻ҆́гнь претерпѣ́вше, бж҃е́ственнымъ ѡ҆роше́нїемъ стрⷭ҇тоте́рпцы хрⷭ҇тѡ́вы, ѻ҆гнѧ̀ гее́нны и҆зба́вите мѧ̀, въ страсте́хъ лю́тыхъ слежа́щаго."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Крѣ́пцы на врагѝ ꙗ҆́вльшесѧ си́лою бж҃е́ственною, некрѣ́постнꙋю и҆́хъ низложи́сте си́лꙋ, мч҃нцы хрⷭ҇тѡ́вы достохва́льнїи."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пламеноно́снаѧ клещѐ, ю҆́же и҆са́їа ви́дѣ и҆ногда̀, веще́ствєнныѧ се́рдца моегѡ̀ стра̑сти бг҃ороди́тельнице попалѝ, и҆ до конца̀ потребѝ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Во глꙋбинѣ̀ постла̀ и҆ногда̀ фараѡни́тское всево́инство преѡрꙋже́ннаѧ си́ла, вопло́щшеесѧ же сло́во всеѕло́бный грѣ́хъ потреби́ло є҆́сть, препросла́вленный гдⷭ҇ь, сла́внѡ бо просла́висѧ."},
                    {"TEXT": "Крⷭ҇ти́телю и҆ прⷣте́че хрⷭ҇то́въ, погрꙋжа́емый всегда̀ сластьмѝ тѣле́сными, ᲂу҆́мъ мо́й ᲂу҆пра́ви, и҆ во́лны страсте́й ᲂу҆кротѝ: ꙗ҆́кѡ да въ тишинѣ̀ бж҃е́ственнѣй бы́въ, пѣсносло́влю тѧ̀."},
                    {"TEXT": "Недоꙋмѣ́ннымъ просвѣти́всѧ просвѣще́нїемъ, ꙗ҆́кѡ многосвѣ́тлаѧ ѕвѣзда̀, мы́сленномꙋ восто́кꙋ предте́клъ є҆сѝ: и҆́мже ѡ҆зари́тисѧ се́рдцꙋ моемꙋ̀ крⷭ҇ти́телю, молѝ, ѡ҆мраче́нномꙋ всѣ́ми бѣсо́вскими приложе́нїи."},
                    {"TEXT": "Въ рѣцѣ̀ бе́зднꙋ и҆ногда̀ всемꙋ́дре погрꙋзи́лъ є҆сѝ, пото́пъ содѣва́ющꙋю бл҃года́тїю, всегѡ̀ престꙋпле́нїѧ. но молю́сѧ, пото́ки бл҃же́нне мои́хъ прегрѣше́нїй и҆зсꙋшѝ, бж҃е́ственнымъ хода́тайствомъ твои́мъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Чⷭ҇тыѧ дв҃ы, бг҃а воплоти́вшїѧ, сро́дникъ бы́лъ є҆сѝ бл҃же́нне прⷣте́че, съ не́юже тѧ̀ чти́мъ и҆ мо́лимъ, и҆̀же въ бж҃е́ственнѣмъ хра́мѣ твое́мъ ны́нѣ живꙋ́ще: хра́мы и҆ на́съ сотворѝ дх҃а ст҃а́гѡ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Непло́дствовавшїй мо́й ᲂу҆́мъ, плодоно́сенъ бж҃е покажи́ ми, дѣ́лателю до́брыхъ, насади́телю бл҃ги́хъ, бл҃гоꙋтро́бїемъ твои́мъ."},
                    {"TEXT": "Лѣ́ностнымъ дрема́нїемъ ѡ҆тѧготи́хъ дꙋ́шꙋ: воздви́гни хрⷭ҇тѐ ко бдѣ́нїю покаѧ́нїѧ, твори́ти твоѧ̑ повелѣ̑нїѧ."},
                    {"TEXT": "Не ꙗ҆вѝ менѐ і҆и҃се, въ де́нь стра́шный ѿча́ѧнна: но пре́жде конца̀ ѡ҆брати́въ, лю́тыѧ и҆зба́ви мꙋ́ки."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆̀же стрⷭ҇ти хрⷭ҇тѡ́вы подража́вше до́брѣ, бж҃е́ственными ѡ҆́бразы стрⷭ҇тоте́рпцы хрⷭ҇тѡ́вы, дꙋшѝ моеѧ̀ лю̑тыѧ стра̑сти и҆сцѣли́те."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Да и҆́же на нб҃сѣ́хъ присносꙋ̑щнымъ бл҃ги̑мъ сподо́битесѧ всѧ́кое и҆скꙋше́нїе лю́тыхъ, стрⷭ҇тоте́рпцы, на землѝ тве́рдѡ претерпѣ́сте."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Дои́ши матеролѣ́пнѡ пита́телѧ всѣ́хъ, и҆ но́сиши сего̀ на ѡ҆б̾ѧ́тїѧхъ чⷭ҇таѧ, всѧ́чєскаѧ рꙋко́ю носѧ́щаго всегда̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "На ка́мени мѧ̀ вѣ́ры ᲂу҆тверди́въ, разшири́лъ є҆сѝ ᲂу҆ста̀ моѧ̑ на врагѝ моѧ̑. возвесели́ бо сѧ дꙋ́хъ мо́й, внегда̀ пѣ́ти: нѣ́сть ст҃ъ, ꙗ҆́коже бг҃ъ на́шъ, и҆ нѣ́сть пра́веденъ па́че тебѐ гдⷭ҇и."},
                    {"TEXT": "И҆сцѣлѝ стрꙋ́пы дꙋшѝ моеѧ̀, ᲂу҆́мъ мо́й, ѡ҆мраче́нный небреже́нїемъ, ѡ҆зарѝ бж҃е́ственнымъ твои́мъ хода́тайствомъ гдⷭ҇ень прⷣте́че, и҆ всѧ́кагѡ и҆зба́ви мѧ̀ сопроти́внагѡ ѡ҆бстоѧ́нїѧ, молю́сѧ."},
                    {"TEXT": "Непло́дствїе разрѣши́лъ є҆сѝ ро́ждшїѧ, роди́всѧ бж҃їимъ промышле́нїемъ премꙋ́дре прⷪ҇ро́че: непло́дное ᲂу҆́бѡ се́рдце моѐ, плодоно́сно ны́нѣ содѣ́лай гдⷭ҇ень прⷣте́че, хода́тайствомъ твои́мъ, добродѣ́телей приноси́ти прозѧбє́нїѧ."},
                    {"TEXT": "Любо́вїю твое́ю созида́ющаго бж҃е́ственный до́мъ, вы́шнѧгѡ житїѧ̀ ᲂу҆лꙋчи́ти молѝ, и҆̀же вѣ́рою хра́мꙋ твоемꙋ̀ слꙋжа́щыѧ, хра́мы дх҃а бж҃е́ственнагѡ сотворѝ, крⷭ҇ти́телю и҆ прⷣте́че, хода́тайствы твои́ми."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Веселѧ́шесѧ предте́ча въ ложесна́хъ носи́мь ма́тернихъ, и҆ покланѧ́шесѧ гдⷭ҇ꙋ, носи́мꙋ въ ложесна́хъ благода́тныѧ, є҆го́же молѝ, ѿ всѧ́кїѧ ско́рби и҆зба́вити мѧ̀."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Є҆́же ѿ дв҃ы твоѐ рождество̀ прⷪ҇ро́къ предзрѧ̀, воспроповѣ́даше вопїѧ̀: слꙋ́хъ тво́й ᲂу҆слы́шахъ, и҆ ᲂу҆боѧ́хсѧ, ꙗ҆́кѡ ѿ ю҆́га, и҆ и҆з̾ горы̀ ст҃ы́ѧ прїѡсѣне́нныѧ прише́лъ є҆сѝ хрⷭ҇тѐ."},
                    {"TEXT": "Ѡ҆кра́дена мѧ̀ ѿвсю́дꙋ, и҆ ѡ҆бнища́вша сло́ве, зрѧ̀ вра́гъ, ѡ҆ поги́бели мое́й ра́дꙋетсѧ, льсти́вый мꙋдре́цъ: гдⷭ҇и сла́вы, ѡ҆богати́телю ᲂу҆бо́гихъ, тогѡ́ мѧ ѕлодѣ́йствїѧ и҆змѝ."},
                    {"TEXT": "Рꙋ́цѣ и҆ ѻ҆́чи ѡ҆скверни́хъ гдⷭ҇и, содѣ́ѧвъ ꙗ҆̀же нелѣ́по є҆́сть твори́ти, и҆ въ гнѣ́въ подвиго́хъ щедрѡ́ты твоѧ̑, и҆жди́въ твоѐ долготерпѣ́нїе: призрѣ́въ ᲂу҆ще́дри мѧ̀ бл҃же."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ко́ль ди́венъ бг҃ъ на́шъ во ст҃ы́хъ є҆́сть, послꙋ́шавшихъ є҆го̀, и҆ низлага́ющихъ и҆стꙋка̑нныѧ поги́бели, и҆ наслѣ́довавшихъ раѧ̀ простра́нство, ѿ негѡ́же дре́вле и҆згна́нъ бы́сть а҆да́мъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Стрꙋѧ́ми крове́й бл҃же́ннїи ᲂу҆ста́висте кро́вь, приноси́мꙋю и҆ногда̀ де́мѡнѡмъ, всѣ̑мъ поги́бельнꙋю, на па́гꙋбꙋ приносѧ́щымъ человѣ́кѡмъ. сегѡ̀ ра́ди ᲂу҆блажа́еми є҆стѐ при́снѡ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Наꙋчи́всѧ дх҃омъ проро́ческїй пресла́вный ли́къ, є҆́же па́че ᲂу҆ма̀ твое́й та́йнѣ бцⷣе, различноѡбра́знѡ сїю̀ предначерта́етъ сщ҃е́нными ѡ҆бразы̀, и҆́хже коне́цъ зри́мъ свѣ́тлѡ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Прише́лъ є҆сѝ ѿ дв҃ы, не хода́тай, ни а҆гг҃лъ, но са́мъ гдⷭ҇и вопло́щьсѧ, и҆ сп҃слъ є҆сѝ всего́ мѧ человѣ́ка. тѣ́мъ зовꙋ́ ти: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Прекло́ншемꙋ нб҃са̀ и҆ чл҃вѣ́кѡмъ бесѣ́довавшꙋ, главꙋ̀ приклони́лъ є҆сѝ, десни́цею твое́ю пребога́те: є҆́юже мѧ̀ соблюдѝ, во смире́нїи соблюда́ѧ се́рдце моѐ."},
                    {"TEXT": "Пꙋсты́нѧ тебѐ граждани́на непрохо́днаѧ и҆мѧ́ше, бл҃же́нне предте́че. тѣ́мже вопїю́ ти: пꙋ́стꙋ всѧ́кагѡ бж҃е́ственнагѡ дѣѧ́нїѧ бы́вшꙋ дꙋ́шꙋ мою̀ снабдѝ."},
                    {"TEXT": "Зако́нъ бж҃е́ственный ᲂу҆правлѧ́ѧ, беззако́ннѡ закла́нъ бы́лъ є҆сѝ. тѣ́мже молю́сѧ тебѣ̀: беззако́ннꙋюща мѧ̀ всегда̀, и҆ прельща́ема бѣсо́вскими прельще́ньми, и҆спра́ви."},
                    {"TEXT": "Созда́въ са́мъ себѐ хра́мъ влⷣцѣ цр҃ю̀, къ бж҃е́ствєннымъ селе́нїємъ ны́нѣ преше́лъ є҆сѝ предте́че: и҆́хже полꙋчи́ти молѝ, тебѣ̀ прест҃ы́й до́мъ воздви́гшаго."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "При́зри на мѧ̀ недꙋ́гꙋющаго всенепоро́чнаѧ, и҆ разрѣшѝ стра̑сти моѧ̑ лю̑тыѧ и҆ неꙋдобоисцѣ̑льныѧ: ꙗ҆́кѡ да велича́ю тѧ̀ возвели́чившꙋю всѐ человѣ́чество."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Мглꙋ̀ дꙋшѝ моеѧ̀ сп҃се мо́й разгна́въ, свѣ́томъ за́повѣдей твои́хъ ѡ҆зари́ мѧ, ꙗ҆́кѡ є҆ди́нъ цр҃ь ми́ра."},
                    {"TEXT": "Грѣхѝ совокꙋплѧ́ю безꙋ́мнѡ грѣхѡ́мъ, и҆ восклоне́нїѧ нѣ́сть въ сме́рти мое́й: ᲂу҆вы̀ мнѣ̀, ка́кѡ ꙗ҆влю́сѧ хрⷭ҇то́ви;"},
                    {"TEXT": "Бѣдꙋ̀ прїе́млю ꙗ҆́кѡ кора́бль, погꙋби́хъ моѐ бре́мѧ, є҆́же мѝ да́лъ є҆сѝ ще́дре, и҆ ны́нѣ ѡ҆бнища́въ зовꙋ̀: не пре́зри менѐ хрⷭ҇тѐ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́кѡ сла́вꙋ презрѣ́вше до́льнюю и҆ попира́емꙋю, нбⷭ҇нѣй страстоте́рпцы сподо́бистесѧ сла́вѣ, сопребыва́юще хрⷭ҇тꙋ̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Любвѐ ꙗ҆́же къ пло́ти ᲂу҆́мъ ѿлꙋчи́вше, вѣ́рою мꙋ̑ки ᲂу҆сво́исте любе́знѡ стрⷭ҇тоте́рпцы, ᲂу҆своѧ́еми хрⷭ҇тꙋ̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Данїи́лъ тѧ̀ го́рꙋ ве́лїю дх҃омъ зрѧ́ще бцⷣе: ѿ неѧ́же ка́мень ѿсѣ́ксѧ, сокрꙋша́етъ де́мѡнѡвъ и҆стꙋка̑ннаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣще́нїе во тьмѣ̀ лежа́щихъ, сп҃се́нїе ѿча́ѧнныхъ хрⷭ҇тѐ сп҃се мо́й, къ тебѣ̀ ѹтренюю цр҃ю̀ ми́ра, просвѣти́ мѧ сїѧ́нїемъ твои́мъ: и҆но́гѡ бо ра́звѣ тебѐ бг҃а не зна́ю."},
                    {"TEXT": "Въ тече́нїихъ і҆ѻрда́нскихъ стрꙋѧ̀ нетлѣ́нїѧ прⷣте́че, крести́въ хрⷭ҇та̀ молѝ и҆стека̑нїѧ страсте́й мои́хъ и҆зсꙋши́ти, и҆ пото́ки сла́достныѧ наслѣ́довати, и҆ пра́ведныхъ кра́снагѡ ра́дованїѧ."},
                    {"TEXT": "Оу҆жѐ рыда́ю, и҆ содрага́юсѧ стра́хомъ, и҆ недоꙋмѣ́нїемъ всегда̀ содержи́мь є҆́смь, помышлѧ́ѧ моѧ̑ содѣ̑ланнаѧ, и҆ бꙋ́дꙋщїй сꙋ́дъ ᲂу҆жа́сный: бл҃гоꙋтро́бне гдⷭ҇и, пощади́ мѧ твоегѡ̀ крести́телѧ мольба́ми."},
                    {"TEXT": "Законополага́ѧй лю́демъ сп҃се́нїе, въ раска́ѧнїи прⷣте́че прегрѣше́нїй бы́вшее, посредѣ̀ зако́на и҆ бл҃года́ти ста́лъ є҆сѝ. сегѡ̀ ра́ди мо́лимъ тѧ̀: ѡ҆бразмѝ покаѧ́нїѧ на́съ просвѣтѝ."},
                    {"TEXT": "Да́ждь мѝ вре́мѧ покаѧ́нїѧ, ᲂу҆ны́ннѡ преше́дшее, всѐ и҆жди́вшемꙋ, бл҃годѣ́телю, и҆мѣ́ѧ на сїѐ молѧ́щаго тѧ̀ сло́ве, і҆ѡа́нна вели́каго прⷣте́чꙋ, и҆ покаѧ́нїѧ всемі́рнаго проповѣ́дника."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Навѣ́ты и҆ ловле́нїи льсти́вагѡ ᲂу҆мертви́хсѧ, влⷣчце всенепоро́чнаѧ, ѡ҆живи́ мѧ, ꙗ҆́же ро́ждшаѧ живо́тъ всѣ́хъ бцⷣе ѵ҆поста́сный, да тѧ̀ пою̀ бл҃гоче́стнѡ всенепоро́чнꙋю."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Во глꙋбинѣ̀ грѣхо́внѣй содержи́мь є҆́смь сп҃се, и҆ въ пꙋчи́нѣ жите́йстѣй ѡ҆бꙋрева́емь: но ꙗ҆́коже і҆ѡ́нꙋ ѿ ѕвѣ́рѧ, и҆ менѐ ѿ страсте́й возведѝ, и҆ сп҃си́ мѧ."},
                    {"TEXT": "Ꙗ҆́коже дре́вле ханане́а зовꙋ́ ти сп҃се, сн҃е бж҃їй, поми́ловавъ мѧ̀ ᲂу҆ще́дри: дꙋ́шꙋ бо стра́ждꙋщꙋ и҆́мамъ въ лю́тыхъ, и҆ самꙋ̀ въ чꙋ́вство прїитѝ не хотѧ́щꙋю."},
                    {"TEXT": "Смꙋща́етъ мѧ̀ безмѣ́рныхъ страсте́й бꙋ́рѧ: ꙗ҆́коже мо́рю и҆ногда̀ запрети́лъ є҆сѝ, и҆ спа́слъ є҆сѝ ст҃ы̑ѧ ᲂу҆ч҃нкѝ твоѧ̑, и҆ менѐ і҆и҃се возведѝ, и҆ сп҃сѝ хрⷭ҇тѐ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Оу҆диви́шасѧ а҆́гг҃льстїи безпло́тнїи ли́цы терпѣ́нїю ва́шемꙋ, є҆́же въ тѣлесѝ: и҆ похвали́ша подаю́щаго ва́мъ честні́и страда́льцы, и҆ си́лꙋ и҆ трꙋдѡ́въ воздаѧ̑нїѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѡ҆кроплѧ́еми крове́й свои́хъ тече́ньми, и҆ ѻ҆́чїю и҆збода́еми мч҃нцы, померза́еми стꙋ́денїю лю́тою, къ теплотѣ̀ жи́зни преидо́сте, воспѣва́юще хрⷭ҇та̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ трапе́за хлѣ́бъ вмѣща́еши та́йный, ѿ негѡ́же ꙗ҆́дше не ктомꙋ̀ а҆́лчемъ всепѣ́таѧ, вѣ́дꙋщїи тѧ̀ хрⷭ҇та̀ всѣ́хъ бг҃а роди́тельницꙋ, и҆ пита́тельницꙋ ꙗ҆́кѡ вои́стиннꙋ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ бе́зднѣ грѣхо́внѣй валѧ́ѧсѧ, неизслѣ́днꙋю милосе́рдїѧ твоегѡ̀ призыва́ю бе́зднꙋ: ѿ тлѝ бж҃е мѧ̀ возведѝ."},
                    {"TEXT": "Гла́съ сло́во проповѣ́давый, всѣ́хъ гла́сы воспрїе́мъ, просѝ грѣхѡ́въ проще́нїе дарова́ти, вѣ́рою пою́щымъ тѧ̀."},
                    {"TEXT": "Сокрꙋше́нїе дꙋшѝ моеѧ̀ и҆сцѣлѝ, и҆ грѣхѡ́въ бре́мѧ разрѣшѝ, и҆ па́че наде́жды сп҃си́ мѧ мл҃твами твои́ми, бл҃же́нне предте́че."},
                    {"TEXT": "І҆и҃са, є҆го́же рꙋко́ю твое́ю крести́лъ є҆сѝ, предте́че молѝ, рꙋки́ мѧ и҆зба́вити грѣха̀, взима́юща къ немꙋ̀ рꙋ́цѣ при́снѡ, всесла́вне."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Дрема́нїемъ лѣ́ностнымъ ѡ҆держи́мь є҆́смь, со́нъ грѣхо́вный тѧготи́тъ се́рдце моѐ: твои́мъ пречⷭ҇таѧ бдѣ́ннымъ хода́тайствомъ воздви́гни, и҆ сп҃си́ мѧ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Херꙋві́мы подража́юще ѻ҆́троцы въ пещѝ, ликовствова́хꙋ вопїю́ще: бл҃гослове́нъ є҆сѝ бж҃е, ꙗ҆́кѡ и҆́стиною и҆ сꙋдо́мъ наве́лъ є҆сѝ сїѧ̑ всѧ̑ грѣ̑хъ ра́ди на́шихъ, препѣ́тый и҆ препросла́вленный во всѧ̑ вѣ́ки."},
                    {"TEXT": "Зако́нѡвъ твои́хъ ѿверго́хсѧ, и҆ покори́хсѧ безслове́снымъ похоте́мъ, дѣ́ѧ нелѣ̑паѧ хрⷭ҇тѐ, ꙗ҆́кѡ ѡ҆сꙋети́хсѧ въ безꙋ́мїи мое́мъ, ꙗ҆́коже и҆́нъ никто́же ѿ человѣ̑къ на землѝ: не ѡ҆ста́ви ᲂу҆̀бо менѐ сп҃се, поги́бнꙋти, чл҃вѣколю́бїѧ ра́ди."},
                    {"TEXT": "Въ беззако́нїихъ, гдⷭ҇и, сѐ а҆́зъ зача́тъ є҆́смь, ꙗ҆́коже дв҃дъ зовꙋ̀, и҆ ꙗ҆́кѡ блꙋдни́ца слезю̀, и҆ ꙗ҆́кѡ преѡгорчева́ѧй ра́бъ, преѡгорчи́хъ тѧ̀ є҆ди́наго сꙋ́щаго бг҃а бл҃га́го: не ѡ҆ста́ви ᲂу҆̀бо менѐ сп҃се поги́бнꙋти, чл҃вѣколю́бїѧ ра́ди."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Мч҃нческїй подвиза́сѧ собо́ръ страстоте́рпєцъ, мч҃нчески вѣнча́сѧ живоно́сною десни́цею: ꙗ҆́кѡ вои́стиннꙋ бг҃а возлюбѝ, всѧ̑ сотво́ршаго сло́вомъ. и҆ ны́нѣ на нб҃сѣ́хъ ра́дꙋѧсѧ, наслажда́етсѧ бж҃е́ственнагѡ наслѣ́дїѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѻ҆́чїю и҆збода́еми, и҆ ѿе́млеми рꙋка́ми и҆ нога́ми, бл҃готе́чнѡ къ нб҃сномꙋ бл҃госла́внїи посыла́хꙋсѧ ше́ствїю, препина́юще шє́ствїѧ є҆динобо́рца: тѣ́хъ мл҃твами сп҃сѝ всѧ̑ сло́ве, тебѐ славосло́вѧщыѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Херꙋві́ми сла́вѧтъ, серафі́ми воспѣва́ютъ, престо́ли, и҆ вла̑сти, и҆ гдⷭ҇ьствїѧ при́снѡ, є҆́же па́че ᲂу҆ма̀ твоѐ ржⷭ҇тво̀, мр҃і́е всепѣ́таѧ, ꙗ҆́кѡ є҆ди́на бг҃а ражда́еши пло́тїю. є҆го́же молѝ чⷭ҇таѧ, всѣ̑мъ на́мъ сп҃сти́сѧ, любо́вїю почита́ющымъ тѧ̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Бг҃опроти́вное велѣ́нїе беззако́ннꙋющагѡ мꙋчи́телѧ, высо́къ пла́мень вознесло̀ є҆́сть: хрⷭ҇то́съ же прострѐ бг҃очести̑вымъ ѻ҆трокѡ́мъ ро́сꙋ дх҃о́внꙋю, сы́й бл҃гослове́нъ и҆ препросла́вленъ."},
                    {"TEXT": "И҆з̾ ко́рене сѣки́рою твоегѡ̀ покаѧ́нїѧ, и҆сто́ргъ ꙗ҆́звы стра́стнагѡ се́рдца моегѡ̀, всадѝ предте́че бж҃е́ственное безстра́стїе, и҆ стра́хъ чистѣ́йшїй бж҃їй, всѧ́кїѧ ѕло́бы ѿчꙋжда́ющїй мѧ̀."},
                    {"TEXT": "Во стрꙋѧ́хъ і҆ѻрда́нскихъ, ꙗ҆́кѡ крести́лъ є҆сѝ покрыва́ющаго вода́ми превы́спрєннѧѧ гдⷭ҇а: того̀ молѝ во́дꙋ дарова́ти бж҃е́ственнагѡ ᲂу҆миле́нїѧ при́снѡ ѻ҆чи́ма мои́ма, сла́вный прⷣте́че."},
                    {"TEXT": "И҆́же мі́рꙋ взе́млющаго грѣ́хъ а҆́гнца бж҃їѧ, предте́че проповѣ́давъ, того̀ молѝ ѿ кѡ́злищъ ча́сти ꙗ҆ви́ти мѧ̀ чꙋ́жда, и҆ десны́мъ є҆гѡ̀ ѻ҆вца́мъ и҆ менѐ сочета́ти, сла́вне."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Непло́днаѧ ᲂу҆тро́ба носѧ́ше тѧ̀ дв҃о: во чре́вѣ носи́вшꙋю сло́во воплоще́нно, є҆го́же бж҃е́ственными взыгра́нїи, вели́кїй предте́ча, непло́дный всест҃ы́й пло́дъ позна̀ ра́дꙋѧсѧ, и҆ поклони́сѧ."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ кꙋпинѣ̀ мѡѷсе́ю дв҃ы чꙋ́до, на сїна́йстѣй горѣ̀ проѡбрази́вшаго и҆ногда̀, по́йте, бл҃гослови́те, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Да ѡ҆божи́ши на́съ, воплоти́лсѧ є҆сѝ за млⷭ҇ть, ника́коже разꙋмѣ́хъ, порабоще́нъ сластьмѝ: твое́ю бл҃гостїю ѡ҆брати́ мѧ хрⷭ҇тѐ, всѣ́хъ сп҃се́нїе."},
                    {"TEXT": "Ты̀ па́стырю до́брый сло́ве, заблꙋ́ждшꙋю на гора́хъ престꙋпле́нїѧ, ѻ҆каѧ́ннꙋю мою̀ дꙋ́шꙋ ѡ҆братѝ и҆ сп҃сѝ: да не до конца́ мѧ вра́гъ льсти́вый пожре́тъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ста́немъ мꙋ́жески вкꙋ́пѣ, вопїѧ́хꙋ дрꙋ́гъ дрꙋ́гꙋ кра́снїи страда́льцы, ᲂу҆ранѧ́еми лю́тѣ: сѐ хрⷭ҇то́съ простира́етъ побѣ́ды вѣнцы̀ во всѧ̑ вѣ́ки."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Крѣ́пкими жи́лами, тве́рдыми ва́шими болѣ́зньми ᲂу҆дави́сте ѕмі́ѧ, хотѧ́щаго ва́съ ѕлокова́рнѡ прельсти́ти: и҆ ра́йскїѧ пи́щи ꙗ҆ви́стесѧ наслѣ̑дницы."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Да ѡ҆божи́тъ на́съ бг҃ъ, воплоти́сѧ и҆з̾ чⷭ҇тыхъ крове́й твои́хъ, и҆ бы́сть человѣ́къ дв҃о бцⷣе: є҆го́же молѝ при́снѡ ѡ҆ чтꙋ́щихъ тѧ̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пе́щь и҆ногда̀ ѻ҆́гненнаѧ въ вавѷлѡ́нѣ дѣ̑йства раздѣлѧ́ше, бж҃їимъ велѣ́нїемъ халдє́и ѡ҆палѧ́ющаѧ, вѣ̑рныѧ же ѡ҆роша́ющаѧ, пою́щыѧ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "Да́ждь десни́цꙋ мнѣ̀ на землѝ лежа́щемꙋ, предте́че, и҆́же десни́цꙋ просте́ръ, и҆ ѡ҆мы́лъ є҆сѝ вода́ми нескве́рнаго: и҆ и҆зба́ви мѧ̀ скве́рны тѣле́сныѧ, всего́ мѧ ѡ҆чища́ѧ покаѧ́нїемъ, и҆ сп҃си́ мѧ."},
                    {"TEXT": "И҆мꙋ́щи дꙋшѐ вре́мѧ пока́ѧтисѧ, лѣ́ности тѧжча́йшїй со́нъ ѿтрѧсѝ, и҆ спѣ́шнѡ побдѝ вопїю́щи влⷣцѣ твоемꙋ̀: млⷭ҇рде, ᲂу҆ще́дри мѧ̀, крⷭ҇ти́телѧ твоегѡ̀ мольба́ми."},
                    {"TEXT": "Пото́цы страсте́й, и҆ во́ды ѕло́бы до дꙋшѝ моеѧ̀ внидо́ша, бл҃же́нне предте́че: потщи́сѧ ско́рѡ и҆з̾ѧ́ти мѧ̀, и҆́же рѣ́чными стрꙋѧ́ми и҆змы́въ безстра́стїѧ тиша́йшꙋю пꙋчи́нꙋ."},
                    {"TEXT": "Оу҆вы̀ мнѣ̀, мнѡ́га ѕла̀ сотво́ршемꙋ! ᲂу҆вы̀ мнѣ̀, є҆ди́номꙋ прогнѣ́вавшемꙋ бг҃а пребл҃га́го! крⷭ҇ти́телю хрⷭ҇то́въ, помози́ ми, и҆ пода́ждь прегрѣше́нїй мои́хъ разрѣше́нїе, и҆ долгѡ́въ мои́хъ ѿсѣче́нїе твои́ми хода́тайствы."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Вы́шнѧго бг҃ꙋ пло́тїю ро́ждшаѧ, ѿ гно́ѧ мѧ̀ возста́ви страсте́й ѡ҆скорблѧ́ющихъ мѧ̀, и҆ лю́тѣ всего̀ ѡ҆бнища́вша, бж҃е́ственными ѡ҆богатѝ пречⷭ҇таѧ добродѣ́тельми, ꙗ҆́кѡ да воспою́ тѧ спаса́емь."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѿ земноро́дныхъ кто̀ слы́ша таково́е, и҆лѝ кто̀ ви́дѣ когда̀; ꙗ҆́кѡ дв҃а ѡ҆брѣ́тесѧ во чре́вѣ и҆мꙋ́щаѧ, и҆ безболѣ́зненнѡ млⷣнца поро́ждшаѧ; таково́е твоѐ чꙋ́до, и҆ тѧ̀ чⷭ҇таѧ бцⷣе велича́емъ."},
                    {"TEXT": "Ѽ ка́кѡ стра́шно є҆́сть твоѐ сꙋди́ще, на не́мже хрⷭ҇тѐ ѡ҆жида́ю сꙋди́тисѧ, и҆ не чꙋ́вствꙋю ѿню́дъ сегѡ̀ стра́ха, въ лѣ́ности всѧ̑ лѣ̑та провожда́ѧ! ѡ҆брати́ мѧ є҆ди́не содѣ́телю, и҆́же манассі́ю ѡ҆браще́й согрѣши́вшаго."},
                    {"TEXT": "Оу҆ста́ви хрⷭ҇тѐ пото́ки, вопїю́ ти, безмѣ́рныхъ мои́хъ ѕѡ́лъ, то́ки мнѣ̀ даѧ́й сле́зъ ᲂу҆мыва́ющыѧ скве́рнꙋ, ꙗ҆̀же под̾ѧ́хъ безꙋ́мїемъ: и҆ сп҃си́ мѧ, спасы́й блꙋдни́цꙋ ѿ дꙋшѝ пока́ѧвшꙋюсѧ, млⷭ҇тїю твое́ю."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Свѣтоза́рнаѧ бж҃е́ственныхъ страстоте́рпєцъ па́мѧть, ꙗ҆́кѡ со́лнце на́мъ возсїѧ́вши, всѧ̑ концы̀ земны̑ѧ свѣтово́дитъ, и҆ тьмꙋ̀ прогонѧ́етъ бж҃е́ственнымъ дх҃омъ і҆дѡлонеи́стовства, и҆ страсте́й дꙋшетлѣ́нныхъ помраче́нїе."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "По́лкъ че́стенъ, во́инство побѣдоно́сное, и҆ и҆збра́нное ѡ҆полче́нїе, собо́ръ ст҃ы́хъ мч҃нкъ, ли́къ бл҃же́нный, ликостоѧ́нїємъ сочета́сѧ безпло́тныхъ. тѣ́хъ мл҃твами хрⷭ҇тѐ, всѧ̑ ны̀ црⷭ҇твїю твоемꙋ̀ прича́стники сотворѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Свѣ́тлыми зарѧ́ми, и҆з̾ чре́ва твоегѡ̀ возсїѧ́вшагѡ на́мъ, и҆ безбо́жїѧ но́щь потре́бльшагѡ, дв҃о мт҃и мр҃і́е, просвѣтѝ всѧ̑ вѣ́рою тебѐ чтꙋ́щыѧ, и҆ ѿ несвѣти́мыѧ тьмы̀ и҆зба́ви въ ча́съ ѡ҆сꙋжде́нїѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Безнача́льна роди́телѧ сн҃ъ, бг҃ъ и҆ гдⷭ҇ь, вопло́щьсѧ ѿ дв҃ы на́мъ ꙗ҆ви́сѧ, ѡ҆мрачє́ннаѧ просвѣти́ти, собра́ти расточє́ннаѧ. тѣ́мъ всепѣ́тꙋю бцⷣꙋ велича́емъ."},
                    {"TEXT": "Ка́ла мѧ̀ и҆зба́ви грѣхо́внагѡ гдⷭ҇и, безгрѣ́шнѣ є҆ди́не и҆ многомлⷭ҇тиве, крⷭ҇ти́телѧ мольба́ми, и҆́же тебѐ проповѣ́давый всемꙋ̀ мі́рꙋ а҆́гнца бж҃їѧ, взе́млющаго человѣ́кѡвъ грѣхѝ."},
                    {"TEXT": "Ꙗ҆́кѡ ши́покъ благово́ненъ, ꙗ҆́кѡ бл҃гоꙋха́нный кѷпарі́съ, ꙗ҆́кѡ неꙋвѧда́емый крі́нъ, ꙗ҆́кѡ мѵ́ро чⷭ҇тно и҆мѣ́ѧй тѧ̀ гдⷭ҇ень предте́че, мои́хъ дѣ́лъ ѕлосмра́дїѧ и҆збавлѧ́юсѧ мл҃твами твои́ми, притека́ѧ къ покро́вꙋ твоемꙋ̀."},
                    {"TEXT": "Непло́дствꙋюща мѧ̀ непло́дными дѣ́лы всебл҃же́нне сотворѝ, добродѣ́телей благопло́дїе при́снѡ приносѧ́ща, ча́до мѧ̀ гдⷭ҇не творѧ̀, и҆ прича́стника бж҃е́ственномꙋ црⷭ҇твїю, и҆ ст҃ы́хъ собо́рꙋ кꙋпножи́телѧ."},
                    {"TEXT": "На́мъ лю́бѧщымъ тѧ̀, и҆ любо́вїю почита́ющымъ, и҆ въ бж҃е́ственнѣмъ хра́мѣ твое́мъ ликꙋ́ющымъ, да́ждь съ нб҃сѐ разрѣше́нїе лю́тыхъ предте́че гдⷭ҇ень, и҆ житїѧ̀ и҆справле́нїе, и҆ прегрѣше́нїй и҆збавле́нїе."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Носи́мꙋ во ᲂу҆тро́бѣ бг҃ома́терни, всѧ̑ носѧ́щемꙋ ма́нїемъ, поклони́лсѧ є҆сѝ прⷪ҇ро́че: съ не́юже молѝ смире́ннѣй сп҃сти́сѧ дꙋшѝ мое́й, во мнѡ́гаѧ впа́дающей по всѧ̑ дни̑ согрѣшє́нїѧ."}
                ]
            }
        },
        "ST": [
            {"TEXT": "Всѣ́хъ превосхождꙋ̀ грѣхо́мъ, кого̀ наꙋчꙋ̀ покаѧ́нїю; а҆́ще воздохнꙋ̀ ꙗ҆́кѡ мыта́рь, непщꙋ́ю ѡ҆тѧгчи́ти нб҃са̀: а҆́ще слезю̀ ꙗ҆́коже блꙋдни́ца, ѡ҆сквернѧ́ю слеза́ми зе́млю. но да́ждь мѝ ѡ҆ставле́нїе грѣхѡ́въ бж҃е, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Беззакѡ́нїѧ моѧ̑ пре́зри гдⷭ҇и, ѿ дв҃ы рожде́йсѧ, и҆ се́рдце моѐ ѡ҆чи́сти, хра́мъ сїѐ творѧ̀ ст҃а́гѡ твоегѡ̀ дх҃а: не ѿве́ржи менѐ ѿ твоегѡ̀ лица̀, безмѣ́рнꙋю и҆мѣ́ѧй ве́лїю млⷭ҇ть."},
            {"TEXT": "Крⷭ҇тъ хрⷭ҇то́въ взе́мше ст҃і́и мч҃нцы, ѻ҆рꙋ́жїе непобѣди́мое, всю̀ дїа́волю си́лꙋ ᲂу҆праздни́ша, и҆ прїе́мше вѣнцы̀ нбⷭ҇ныѧ, стѣна̀ на́мъ бы́ша, ѡ҆ на́съ томꙋ̀ молѧ́щесѧ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ мр҃і́е бцⷣе, хра́ме неразрꙋши́мый, па́че же ст҃ы́й, ꙗкоже вопїе́тъ прⷪ҇ро́къ: ст҃ъ хра́мъ тво́й, ди́венъ въ пра́вдѣ."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Гла́съ тѝ прино́симъ разбо́йничь, и҆ вопїе́мъ тѝ: помѧнѝ на́съ гдⷭ҇и во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Разбо́йника превзыдо́хъ, и҆ блꙋдни́цꙋ страстьмѝ: ᲂу҆ще́дри мѧ̀ сп҃се самоѡсꙋжде́ннаго."},
            {"TEXT": "Погрꙋзи́вый бе́зднꙋ бл҃гоꙋтро́бїѧ въ водѣ̀ предте́че, твои́ми мл҃твами стра̑сти моѧ̑ ᲂу҆ма́ли."},
            {"TEXT": "И҆̀же прелє́стнаѧ течє́нїѧ, крове́й тече́ньми и҆зсꙋши́вше, хрⷭ҇тѡ́вы стрⷭ҇тоте́рпцы, досто́йнѡ сла́вими є҆стѐ."},
            {"TEXT": "Вѣті́йствꙋѧй, ꙗ҆́коже пи́сано є҆́сть, ᲂу҆́мъ человѣ́ческїй не мо́жетъ бж҃ества̀ є҆ди́но нача́ло пѣ́ти трїѷпоста́сное."},
            {"TEXT": "Ꙗ҆́же неѡпа́льнѡ ро́ждшꙋю бг҃а пребезнача́льна, похва́льными всѝ пѣ́сньми непреста́ннѡ воспои́мъ."}
        ]
    }
}