{
  "M": {
    "HV": [
      {"TEXT":"Διὰ τοῦ τιμίου σου Σταυροῦ Χριστέ, διάβολον ᾔσχυνας, καὶ διὰ τῆς Ἀναστάσεώς σου, τὸ κέντρον τῆς ἁμαρτίας ἤμβλυνας, καὶ ἔσωσας ἡμᾶς, ἐκ τῶν πυλῶν τοῦ θανάτου, δοξάζομέν σε Μονογενές."},
      {"TEXT":"Διὰ τοῦ τιμίου σου Σταυροῦ Χριστέ, διάβολον ᾔσχυνας, καὶ διὰ τῆς Ἀναστάσεώς σου, τὸ κέντρον τῆς ἁμαρτίας ἤμβλυνας, καὶ ἔσωσας ἡμᾶς, ἐκ τῶν πυλῶν τοῦ θανάτου, δοξάζομέν σε Μονογενές."},
      {"TEXT":"Ὁ τὴν Ἀνάστασιν διδοὺς τῷ γένει τῶν ἀνθρώπων, ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, ἔφριξαν τοῦτον οἱ ἄρχοντες τοῦ ᾍδου, καὶ ἐπήρθησαν πύλαι ὀδυνηραί· εἰσελήλυθε γὰρ ὁ Βασιλεὺς τῆς δόξης Χριστός, λέγων τοῖς ἐν δεσμοῖς· Ἐξέλθετε, καὶ τοῖς ἐν τῷ σκότει, ἀνακαλύπτεσθε."},
      {"TEXT":"Μέγα θαῦμα! ὁ τῶν ἀοράτων Κτίστης, διὰ φιλανθρωπίαν σαρκὶ παθών, ἀνέστη ὁ ἀθάνατος. Δεῦτε πατριαὶ τῶν ἐθνῶν, τοῦτον προσκυνήσωμεν· τῇ γὰρ αὐτοῦ εὐσπλαγχνίᾳ ἐκ πλάνης ῥυσθέντες, ἐν τρισὶν ὑποστάσεσιν, ἕνα Θεὸν ὑμνεῖν μεμαθήκαμεν."}
    ],
    "HV_B": {"TITLE":"Δογματικόν", "TEXT":"Τὴν θεοπρεπῆ, καὶ σεβάσμιον Κόρην τιμήσωμεν, τὴν ὑπέρτιμον τῶν Χερουβείμ· ὁ γὰρ Δημιουργὸς τῶν ὅλων, ἐνανθρωπῆσαι βουληθείς, ἐν αὐτῇ ᾤκησεν ἀφράστως. Ὢ ξένων πραγμάτων, καὶ παραδόξων μυστηρίων! τίς οὐκ ἐκπλαγῇ ἐν τούτῳ ἀκουτισθείς; ὅτι Θεὸς ἄνθρωπος γέγονε, καὶ τροπή, ἐν αὐτῷ οὐχ ὑπῆρξε; καὶ τῆς παρθενίας πύλας διῆλθε, καὶ μείωσις ἐν αὐτῇ οὐχ ὑπελείφθη; καθὼς ὁ προφήτης λέγει· Ἄνθρωπος ταύτην οὐ διοδεύσει ποτέ, εἰμὴ μόνος Κύριος ὁ Θεὸς Ἰσραήλ, ὁ ἔχων τὸ μέγα ἔλεος."},
    "S": [
      {"PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Σὲ τὸν Σαρκωθέντα Σωτῆρα Χριστόν, καὶ τῶν οὐρανῶν μὴ χωρισθέντα, ἐν φωναῖς ᾀσμάτων μεγαλύνομεν, ὅτι σταυρὸν καὶ θάνατον κατεδέξω, διὰ τὸ γένος ἡμῶν, ὡς φιλάνθρωπος Κύριος, σκυλεύσας ᾍδου πύλας, τριήμερος ἀνέστης, σῴζων τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Χεῖρας ἐπανατείνω πρὸς σέ, καὶ ῥυπαρὰ χείλη ἀνοίγω πρὸς δέησιν, καὶ κάμπτω καρδίας γόνυ, καὶ νοητῶς τῶν ποδῶν, σοῦ τῶν παναχράντων νῦν ἐφάπτομαι, Ἁγνὴ καὶ προσπίπτω σοι, τὰς ὀδύνας μου ἴασαι, τὰ χρόνιά μου, τὰ πολλὰ καὶ ἀνίατα, ἀγαθότητι, σῇ θεράπευσον τραύματα, ῥῦσαι ἐξ ὁρωμένων με, ἐχθρῶν ἀοράτων τε, κούφισον Κόρη τὸ βάρος, τῆς ῥαθυμίας μου, ὅπως σε, ὑμνῶ καὶ δοξάζω, δι' ἧς εὕρατο ὁ κόσμος, τὸ μέγα ἔλεος."},
      {"TEXT":"Χαίροις ἡ τὸν Υἱὸν τοῦ Θεοῦ, ἀνερμηνεύτως συλλαβοῦσα Πανάμωμε, καὶ τοῦτον σαρκὶ τεκοῦσα, τὸ καθ' ἡμᾶς ἀληθῶς, ἐκ τῶν σῶν αἱμάτων προσλαβόμενον, ψυχὴν νοεράν τε, καὶ αὐτεξούσιον ἔχοντα· ἀνελλιπῶς γάρ, τὸν Ἀδὰμ ἐνδυσάμενος, διεσώσατο, ἀναπλάσας τὸν ἄνθρωπον· ὅθεν ἐν δύο φύσεσιν, ἡμῖν καταγγέλλεται, ὡς ἑκατέρων δεικνύων, ἐν ἑαυτῷ τὴν ἐνέργειαν, Χριστὸς ὃν δυσώπει, ταῖς ψυχαῖς ἡμῶν δοθῆναι, τὸ μέγα ἔλεος."},
      {"TEXT":"Χαίροις ἡ καλλονὴ Ἰακώβ, ἣν ἐξελέξατο Θεός, ἣν ἠγάπησεν, ἡ θύρα τῶν σῳζομένων, ἡ φλογοφόρος λαβίς, τῆς ἀρᾶς ἡ λύσις Παντευλόγητε, γαστὴρ θεοχώρητε, πεπτωκότων ἀνόρθωσις, ἁγιωτέρα, Χερουβεὶμ καὶ τῆς κτίσεως, ὑπερέχουσα, δυσθεώρητον ὅραμα, ἄκουσμα τὸ καινότατον, ἀνέκφραστον λάλημα, ἅρμα τοῦ Λόγου, νεφέλη, ἐξ ἧς ἀνέτειλεν Ἥλιος, ἡμᾶς καταυγάζων, τοὺς ἐν σκότει καὶ παρέχων, τὸ μέγα ἔλεος."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Αἱ περὶ σοῦ προφητεῖαι ἐπληρώθησαν, Παρθένε ἁγνή· ὁ μὲν γάρ σε τῶν Προφητῶν, Πύλην προηγόρευσεν ἐν Ἐδέμ, βλέπουσαν κατὰ ἀνατολάς, ἐν ᾗ οὐδεὶς διῆλθεν, εἰμὴ ὁ σὸς πλαστουργός, καὶ τοῦ κόσμου παντός, ὁ δὲ βάτον πυρὶ φλεγομένην, ὅτι ἐν σοὶ ᾤκησε τὸ πῦρ τῆς Θεότητος, καὶ ἄφλεκτος ἔμεινας, ἄλλος ὄρος ἅγιον, ἐξ οὗ ἐτμήθη λίθος ὁ ἀκρογωνιαῖος, ἄνευ χειρὸς ἀνθρώπου, καὶ ἐπάταξε τὴν εἰκόνα τοῦ νοητοῦ Ναβουχοδονόσορ. Ἀληθῶς μέγα καὶ παράδοξον, τὸ ἐν σοὶ μυστήριον, ὑπάρχει Θεομῆτορ! Διό σε δοξάζομεν· διὰ σοῦ γὰρ γέγονεν, ἡ σωτηρία τῶν ψυχῶν ἡμῶν."}
  },
  "V": {
    "HV": [
      {"TEXT":"Διὰ τοῦ τιμίου σου Σταυροῦ Χριστέ, διάβολον ᾔσχυνας, καὶ διὰ τῆς Ἀναστάσεώς σου, τὸ κέντρον τῆς ἁμαρτίας ἤμβλυνας, καὶ ἔσωσας ἡμᾶς, ἐκ τῶν πυλῶν τοῦ θανάτου, δοξάζομέν σε Μονογενές."},
      {"TEXT":"Ὁ τὴν Ἀνάστασιν διδοὺς τῷ γένει τῶν ἀνθρώπων, ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, ἔφριξαν τοῦτον οἱ ἄρχοντες τοῦ ᾍδου, καὶ ἐπήρθησαν πύλαι ὀδυνηραί· εἰσελήλυθε γὰρ ὁ Βασιλεὺς τῆς δόξης Χριστός, λέγων τοῖς ἐν δεσμοῖς· Ἐξέλθετε, καὶ τοῖς ἐν τῷ σκότει, ἀνακαλύπτεσθε."},
      {"TEXT":"Μέγα θαῦμα! ὁ τῶν ἀοράτων Κτίστης, διὰ φιλανθρωπίαν σαρκὶ παθών, ἀνέστη ὁ ἀθάνατος. Δεῦτε πατριαὶ τῶν ἐθνῶν, τοῦτον προσκυνήσωμεν· τῇ γὰρ αὐτοῦ εὐσπλαγχνίᾳ ἐκ πλάνης ῥυσθέντες, ἐν τρισὶν ὑποστάσεσιν, ἕνα Θεὸν ὑμνεῖν μεμαθήκαμεν."},
      {"TEXT":"Ἑσπερινὴν προσκύνησιν προσφέρομέν σοι τῷ ἀνεσπέρῳ Φωτί, τῷ ἐπὶ τέλει τῶν αἰώνων ὡς ἐν ἐσόπτρῳ διὰ σαρκός, λάμψαντι τῷ κόσμῳ, καὶ μέχρις ᾍδου κατελθόντι, καὶ τὸ ἐκεῖσε σκότος λύσαντι, καὶ τὸ φῶς τῆς Ἀναστάσεως τοῖς ἔθνεσι δείξαντι, φωτοδότα Κύριε δόξα σοι."},
      {"TEXT":"Τὸν ἀρχηγὸν τῆς σωτηρίας ἡμῶν, Χριστὸν δοξολογήσωμεν· αὐτοῦ γὰρ ἐκ νεκρῶν ἀναστάντος, κόσμος ἐκ πλάνης σέσωσται, χαίρει χορὸς Ἀγγέλων, φεύγει δαιμόνων πλάνη, Ἀδὰμ πεσὼν ἀνίσταται, διάβολος κατήργηται."},
      {"TEXT":"Οἱ τῆς κουστωδίας ἐνηχοῦντο ὑπὸ τῶν παρανόμων· Καλύψατε Χριστοῦ τὴν Ἔγερσιν, καὶ λάβετε ἀργύρια, καὶ εἴπατε, ὅτι ἡμῶν κοιμωμένων, ἐκ τοῦ μνημείου ἐσυλήθη ὁ νεκρός. Τίς εἶδε, τίς ἤκουσε νεκρὸν κλαπέντα ποτέ, μάλιστα έσμυρνισμένον καὶ γυμνόν, καταλιπόντα καὶ ἐν τῷ τάφῳ τὰ ἐντάφια αὐτοῦ. Μὴ πλανᾶσθε Ἰουδαῖοι, μάθετε τὰς ῥήσεις τῶν Προφητῶν, καὶ γνῶτε, ὅτι αὐτός ἐστιν ἀληθῶς, ὁ Λυτρωτὴς τοῦ κόσμου καὶ Παντοδύναμος."},
      {"TEXT":"Κύριε ὁ τὸν ᾍδην σκυλεύσας, καὶ τὸν θάνατον πατήσας, Σωτὴρ ἡμῶν, ὁ φωτίσας τὸν κόσμον τῷ Σταυρῷ τῷ τιμίῳ, ἐλέησον ἡμᾶς."},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἐν τῇ Ἐρυθρᾷ θαλάσσῃ τῆς ἀπειρογάμου Νύμφης εἰκὼν διεγράφη ποτέ. Ἐκεῖ Μωϋσῆς διαιρέτης τοῦ ὕδατος, ἐνθάδε Γαβριὴλ ὑπηρέτης τοῦ θαύματος, τότε τὸν βυθόν ἐπέζευσεν ἀβρόχως, Ἰσραήλ, νῦν δὲ τὸν Χριστὸν ἐγέννησεν ἀσπόρως ἡ Παρθένος, ἡ θάλασσα μετὰ τὴν πάροδον τοῦ Ἰσραήλ, ἔμεινεν ἄβατος, ἡ ἄμεμπτος μετὰ τὴν κύησιν τοῦ Ἐμμανουήλ, ἔμεινεν ἄφθορος, ὁ ὢν καὶ προών, καὶ φανεὶς ὡς ἄνθρωπος, Θεὸς ἐλέησον ἡμᾶς."},
    "S": [
      {"TEXT":"Σὲ τὸν Σαρκωθέντα Σωτῆρα Χριστόν, καὶ τῶν οὐρανῶν μὴ χωρισθέντα, ἐν φωναῖς ᾀσμάτων μεγαλύνομεν, ὅτι σταυρὸν καὶ θάνατον κατεδέξω, διὰ τὸ γένος ἡμῶν, ὡς φιλάνθρωπος Κύριος, σκυλεύσας ᾍδου πύλας, τριήμερος ἀνέστης, σῴζων τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Νυγείσης σου τῆς πλευρᾶς Ζωοδότα, κρουνοὺς ἀφέσεως πᾶσιν ἐξέβλυσας, ζωῆς καὶ σωτηρίας, σαρκὶ δὲ θάνατον κατεδέξω, ἀθανασίαν ἡμῖν δωρούμενος, οἰκήσας τάφῳ δέ, ἡμᾶς ἠλευθέρωσας, συναναστήσας ἑαυτῷ ἐνδόξως ὡς Θεός, διὰ τοῦτο βοῶμεν· Φιλάνθρωπε Κύριε, δόξα σοι."},
      {"TEXT":"Ξένη σου ἡ σταύρωσις, καὶ ἡ ἐν ᾅδου κάθοδος, Φιλάνθρωπε ὑπάρχει· σκυλεύσας γὰρ αὐτόν, καὶ τοὺς πάλαι δεσμίους συναναστήσας ἑαυτῷ, ἐνδόξως ὡς Θεός, τὸν Παράδεισον ἀνοίξας, ἀπολαβεῖν τούτου ἠξίωσας· διὸ καὶ ἡμῖν τοῖς δοξάζουσι τὴν σὴν τριήμερον Ἔγερσιν, δώρησαι ἱλασμὸν ἁμαρτιῶν, Παραδείσου οἰκήτορας καταξιῶν, ὡς μόνος εὔσπλαγχνος."},
      {"TEXT":"Ὁ δι' ἡμᾶς σαρκὶ πάθος δεξάμενος, καὶ τριήμερος ἐκ νεκρῶν ἀναστάς, τῆς σαρκὸς ἡμῶν τὰ πάθη θεράπευσον, καὶ ἀνάστησον ἐκ πταισμάτων χαλεπῶν, Φιλάνθρωπε, καὶ σῶσον ἡμᾶς."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ναὸς καὶ πύλη ὑπάρχεις, παλάτιον καὶ θρόνος τοῦ Βασιλέως, Παρθένε πάνσεμνε, δι' ἧς ὁ λυτρωτής μου Χριστὸς ὁ Κύριος, τοῖς ἐν σκότει καθεύδουσιν ἐπέφανεν, Ἥλιος ὑπάρχων δικαιοσύνης, φωτίσαι θέλων οὓς ἔπλασε, κατ' εἰκόνα ἰδίαν χειρὶ τῇ ἑαυτοῦ. Διὸ Πανύμνητε, ὡς μητρικὴν παρρησίαν πρὸς αὐτὸν κεκτημένη, ἀδιαλείπτως πρέσβευε, σωθῆναι τὰς ψυχὰς ἡμῶν."},
    "T": [
      {"TEXT":"Τὸν συνάναρχον Λόγον Πατρὶ καὶ Πνεύματι, τὸν ἐκ Παρθένου τεχθέντα εἰς σωτηρίαν ἡμῶν, ἀνυμνήσωμεν πιστοὶ καὶ προσκυνήσωμεν, ὅτι ηὐδόκησε σαρκί, ἀνελθεῖν ἐν τῷ Σταυρῷ, καὶ θάνατον ὑπομεῖναι, καὶ ἐγεῖραι τοὺς τεθνεῶτας, ἐν τῇ ἐνδόξῳ Ἀναστάσει αὐτοῦ."}
    ],
    "T_B": {"TEXT":"Χαῖρε πύλη Κυρίου ἡ ἀδιόδευτος, χαῖρε τεῖχος καὶ σκέπη τῶν προστρεχόντων εἰς σέ, χαῖρε ἀχείμαστε λιμὴν καὶ Ἀπειρόγαμε, ἡ τεκοῦσα ἐν σαρκὶ τὸν Ποιητὴν σου καὶ Θεόν, πρεσβεύουσα μὴ ἐλλείπῃς, ὑπὲρ τῶν ἀνυμνούντων, καὶ προσκυνούντων τὸν Τόκον σου."}
  },
  "N": {
    "1": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵππον καὶ ἀναβάτην"},
      {"TEXT":"Κράτος τῆς ἑνιαίας, καὶ τρισηλίου μορφῆς, ἀνυμνοῦντες βοῶμεν· Τὸν νοῦν ἡμῶν καταύγασον, Θεὲ παντοδύναμε, καὶ πρὸς τὴν σὴν Δέσποτα, μετεώρισον δόξαν ἄφραστον."},
      {"TEXT":"Ἄνω σε τῶν Ἀγγέλων, διάκοσμοι νοεροί, ἀσιγήτως ὑμνοῦσιν, ἐν τρισαγίοις ᾄσμασι, μονάδα τρισάριθμον, καὶ Τριάδα σύμμορφον, ὑπερούσιον παντοδύναμον."},
      {"TEXT":"Νέκταρ τῆς σῆς ἀγάπης, γλυκύτατον φωτουργόν, τῇ ψυχῇ μου παράσχου, Τριὰς Μονὰς ἀρχίφωτε, καὶ θείαν κατάνυξιν, καθαρτικὴν Δέσποτα, πολυέλεε πάσης κτίσεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὥσπερ ἐπὶ τὸν πόκον, κατῆλθεν ἀψοφητί, οὐρανόθεν Παρθένε, ὁ ὑετὸς ἐν μήτρᾳ σου, ὁ θεῖος καὶ ἔσωσε, ξηρανθεῖσαν ἅπασαν, τῶν ἀνθρώπων τὴν φύσιν Ἄχραντε."}
    ],
    "3": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πήξας ἐπ' οὐδενὸς"},
      {"TEXT":"Νοήσας τὰς νοερὰς οὐσίας ὑπέστησας, ὑμνῳδοὺς ἀπαύστους τῆς σῆς Θεότητος, τρίφωτε Θεὲ καὶ παντουργέ, ἀλλὰ καὶ τῶν πηλίνων, καὶ γηγενῶν δέξαι τὴν δέησιν, καὶ τὴν ἱκεσίαν ὡς εὔσπλαγχνος."},
      {"TEXT":"Ὁ πάσης κατὰ φύσιν τροπῆς ἀπαράδεκτος, τοῖς ἀλλοιουμένοις ἡμῖν καὶ μέλπουσι, τὴν ἀνεξιχνίαστον πηγήν, τῆς σῆς ἀγαθωσύνης, πλημμελημάτων δὸς συγχώρησιν, καὶ τὴν σωτηρίαν ὡς εὔσπλαγχνος."},
      {"TEXT":"Πατέρα καὶ τὸν Υἱὸν καὶ Πνεῦμα δοξάζομεν, ἐν ἀπαραλλάκτῳ μορφῇ Θεότητος, σὲ τὸν ἑνικὸν καὶ τριλαμπῆ, Κύριον τῶν ἁπάντων, ὡς οἱ Προφῆται καὶ Ἀπόστολοι, παρὰ σοῦ σαφῶς ἐδιδάχθησαν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐφάνης τῷ Μωϋσῇ ἐν βάτῳ ὡς Ἄγγελος, βουλῆς τῆς μεγάλης τοῦ Παντοκράτορος, σοῦ τὴν ἐκ Παρθένου προδηλῶν, σάρκωσιν Θεοῦ Λόγε, δι' ἧς ἡμᾶς μετεστοιχείωσας, καὶ πρὸς οὐρανοὺς ἀνεβίβασας."}
    ],
    "S1": [
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Ἐλεήμων ὑπάρχεις Τριὰς ἀμέριστε· ἐλεεῖς γὰρ τοὺς πάντας ὡς παντοδύναμος, καὶ πανοικτίρμων, συμπαθὴς καὶ πολυέλεος· διὸ προσφεύγομεν πρὸς σέ, οἱ ἁμαρτήμασι πολλοῖς, βαρούμενοι κεκραγότες· Ἱλάσθητι τοῖς σοῖς δούλοις, καὶ ῥῦσαι πάντας πάσης κολάσεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Παναγία Παρθένε ἡμᾶς ἐλέησον, τοὺς προσφεύγοντας πίστει εἰς σὲ τὴν εὔσπλαγχνον, καὶ αἰτουμένους, τὴν θερμήν σου νῦν ἀντίληψιν· δύνασαι γὰρ ὡς ἀγαθή, τούς πάντας σῴζειν, ὡς οὖσα, Μήτηρ Θεοῦ τοῦ ὑψίστου, ταῖς μητρικαῖς σου πρεσβείαις, ἀεὶ χρωμένη θεοχαρίτωτε."}
    ],
    "4": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν θείαν ἐννοήσας σου"},
      {"TEXT":"Μυεῖται τῆς μιᾶς Κυριότητος, τὸ τριφαὲς ὁ Δανιήλ, Χριστὸν κριτὴν θεασάμενος, πρὸς τὸν Πατέρα ἰόντα, καὶ Πνεῦμα τὸ προφαῖνον τὴν ὅρασιν. (Δίς)"},
      {"TEXT":"Πηλίνοις τοὺς ὑμνοῦντάς σε στόμασι, τὸν ὑπερούσιον Θεόν, τριαδικὸν ὑποστάσεσι, μοναδικόν τε τῇ φύσει, τῆς δόξης τῶν Ἀγγέλων ἀξίωσον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὸ ὄρος δασὺ καὶ κατάσκιον, ὃ εἶδε πρὶν ὁ Ἀββακούμ, ἐξ οὗ προῆλθεν ὁ Ἅγιος, τὸν δυσθεώρητον Τόκον ἐδήλου, σῆς Παρθένε συλλήψεως."}
    ],
    "5": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἀναβαλλόμενος"},
      {"TEXT":"Ὁ δι' ἀγαθότητα κτίσας τὸν ἄνθρωπον, καὶ κατ' εἰκόνα τὴν σὴν ποιήσας, ἐν ἐμοὶ κατοίκησον, τρίφωτε Θεέ μου, ὡς ἀγαθὸς καὶ εὔσπλαγχνος."},
      {"TEXT":"Σύ με καθοδήγησον Μονὰς τρισήλιε, πρὸς τρίβους θείας τῆς σωτηρίας, καὶ τῆς σῆς ἐλλάμψεως πλήρωσον, ὡς φύσει Θεὸς ἀπειροδύναμος."},
      {"TEXT":"Φῶς τὸ ἀδιαίρετον τῆς μιᾶς φύσεως, μεμερισμένον τοῖς χαρακτῆρσι, τριλαμπὲς ἀνέσπερον, τὴν ἐμὴν καρδίαν, καταύγασον ταῖς αἴγλαις σου."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς κατεῖδε πάλαι σε, Ἁγνὴ πανάχραντε, ὁ Ὑποφήτης βλέπουσαν πύλην, πρὸς τὸ φῶς τὸ ἄδυτον, εὐθύς σε ἐπέγνω, Θεοῦ κατοικητήριον."}
    ],
    "6": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μαινομένην κλύδωνι"},
      {"TEXT":"Τριφαὴς ὑπάρχουσα, θεαρχία ὑποστατικῶς, ἑνιαία πέφυκας, ὡς σύμμορφος καὶ ἰσουργός, καὶ κατ' οὐσίαν καὶ βούλησιν. (Δίς)"},
      {"TEXT":"Ἱκανῶς ἐδήλωσεν, ὁ Προφήτης ᾄδων τῷ Πατρί, σῷ φωτὶ ὀψόμεθα, τῷ Πνεύματι φῶς τὸν Υἱόν, ἕνα Θεὸν τὸν τρισήλιον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τῶν πταισμάτων λύτρωσιν, καὶ κινδύνων Δέσποτα Θεέ, ἑνικὲ καὶ τρίφωτε, κατάπεμψον σοῖς ὑμνηταῖς, πρεσβείαις τῆς Θεομήτορος."}
    ],
    "S2": [
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Τὸ τρισήλιον σέλας δοξολογήσωμεν, καὶ ἁπλὴν τὴν Τριάδα νῦν προσκυνήσωμεν, ὅτι ἐφώτισεν ἡμᾶς, καὶ ἠλέησε, καὶ ἐρρύσατο φθορᾶς, τὸ γένος ἄπαν τῶν βροτῶν, λυτρώσασα ἐκ τῆς πλάνης, εἰδώλων πάντα τὸν κόσμον, καὶ Βασιλείαν ἡμῖν παρέσχετο."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπορήσας ἐκ πάντων πρὸς σὲ κατέφυγον, τὴν ἐλπίδα ἁπάντων καὶ τὸ προσφύγιον, ἁμαρτωλῶν καὶ ταπεινῶν, κράζων τό· Ἥμαρτον, ἀλλ' ἐπιμένω τοῖς χείροσιν, ἀναισθητῶν ὁ ἄθλιος, ἐλέησόν με πρὸ τέλους, ἐπίστρεψόν με καὶ ῥῦσαι, πάσης κολάσεως τὸν ἀνάξιον."}
    ],
    "7": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ὑπερυψούμενος"},
      {"TEXT":"Ὡς ἐλέους ἄβυσσον, κεκτημένος Κύριε, καὶ πέλαγος ἄπειρον, οἰκτίρμον ἐλέησον, τοὺς ἕνα σε ὑμνοῦντας, τριλαμπῆ Θεὸν τῶν ὅλων. (Δίς)"},
      {"TEXT":"Τὸν ἀπερινόητον, ἑνικὸν καὶ τρίφωτον, Θεόν σε καὶ Κύριον, ὑμνοῦντες βοῶμέν σοι· Παράσχου τοῖς σοῖς δούλοις, ἱλασμὸν ἁμαρτημάτων."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ῥάδαμνον ἐβλάστησας, τῷ Πατρὶ συνάναρχον, ἄνθος τῆς Θεότητος, βλαστὸν συναΐδιον, Παρθένε τὸν διδοῦντα, τὴν ζωὴν πᾶσιν ἀνθρώποις."}
    ],
    "8": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοὶ τῷ παντουργῷ"},
      {"TEXT":"Ἵνα τῆς μιᾶς, ἀνακαλύψῃς πάλαι, σαφῶς Κυριότητος, τριττὴν ὑπόστασιν, ὤφθης Θεέ μου, ἐν σχήματι ἀνθρώπων, Ἀβραὰμ ὑμνοῦντι, σὸν κράτος ἑνιαῖον."},
      {"TEXT":"Σύ με πρὸς τὰς σάς, θεουργικὰς ἀκτῖνας, δέρκειν καταξίωσον, φῶς τὸ ἀπρόσιτον, Πάτερ οἰκτίρμον, καὶ Λόγε καὶ τὸ Πνεῦμα, τοῦ εὐαρεστεῖν σοι, ἀεὶ Κύριε πάντων."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἤστραψας ἡμῖν, τῆς τρισηλίου δόξης, τὸν ἕνα Πανύμνητε, Χριστὸν τὸν Κύριον, πάντας μυοῦντα τὴν μίαν θεαρχίαν, ἐν τρισὶ προσώποις, ὑμνεῖν εἰς τοὺς αἰῶνας."}
    ],
    "9": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡσαΐα χόρευε"},
      {"TEXT":"Λαλιαί σε βρότειαι, κατ' ἀξίαν Ἄναρχε μονάς, οὐ σθένουσιν ὑμνεῖν, πλὴν ὡς ἐφικτόν, τολμῶντες ἐκ πίστεως, θεαρχικὴ σύνθρονε Τριάς, δόξαν προσφέρομεν, τῷ σῶ κράτει καὶ τὴν αἴνεσιν. (Δίς)"},
      {"TEXT":"Ἰσορρόπῳ δόξῃ σε, τὸν μονάρχην τρίφωτον Θεόν, δοξάζει τὰ Χερουβείμ, καὶ τὰ Σεραφείμ, ἀχράντοις ἐν στόμασι, μεθ' ὧν ἡμᾶς τοὺς ἁμαρτωλούς, πρόσδεξαι Κύριε, τὸ σὸν κράτος μεγαλύνοντας."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς ἁγνὴ καὶ ἄμωμος, καὶ παρθένος τέτοκας Υἱόν, λυτρούμενον ἡμᾶς, ἀπὸ πειρασμῶν, Θεὸν ἀναλλοίωτον, ἀλλὰ καὶ νῦν ἄφεσιν ἡμῖν, τῶν παραπτώσεων, τοῦτον δοῦναι καθικέτευε."}
    ],
    "Y": [
      {"TEXT":"Ἀγγελικῇ ὁράσει τὸν νοῦν ἐκθαμβούμεναι, καὶ θεϊκῇ Ἐγέρσει τὴν ψυχὴν φωτιζόμεναι, αἱ Μυροφόροι τοῖς Ἀποστόλοις εὐηγγελίζοντο. Ἀναγγείλατε ἐν τοῖς ἔθνεσι, τὴν Ἀνάστασιν τοῦ Κυρίου, συνεργοῦντος τοῖς θαύμασι, καὶ παρέχοντος ἡμῖν τὸ μέγα ἔλεος."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Τὸν συνάναρχον Λόγον Πατρὶ καὶ Πνεύματι, τὸν ἐκ Παρθένου τεχθέντα εἰς σωτηρίαν ἡμῶν, ἀνυμνήσωμεν πιστοὶ καὶ προσκυνήσωμεν, ὅτι ηὐδόκησε σαρκί, ἀνελθεῖν ἐν τῷ Σταυρῷ, καὶ θάνατον ὑπομεῖναι, καὶ ἐγεῖραι τοὺς τεθνεῶτας, ἐν τῇ ἐνδόξῳ Ἀναστάσει αὐτοῦ."}
    ],
    "T_B": {"TEXT":"Χαῖρε πύλη Κυρίου ἡ ἀδιόδευτος, χαῖρε τεῖχος καὶ σκέπη τῶν προστρεχόντων εἰς σέ, χαῖρε ἀχείμαστε λιμὴν καὶ Ἀπειρόγαμε, ἡ τεκοῦσα ἐν σαρκὶ τὸν Ποιητὴν σου καὶ Θεόν, πρεσβεύουσα μὴ ἐλλείπῃς, ὑπὲρ τῶν ἀνυμνούντων, καὶ προσκυνούντων τὸν Τόκον σου."},
    "S1": [
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Τὸν Σταυρὸν τοῦ Κυρίου ἐγκωμιάσωμεν, τὴν ταφὴν τὴν ἁγίαν ὕμνοις τιμήσωμεν, καὶ τὴν Ἀνάστασιν αὐτοῦ ὑπερδοξάσωμεν, ὅτι συνήγειρε νεκρούς, ἐκ τῶν μνημάτων ὡς Θεός, σκυλεύσας κράτος θανάτου, καὶ ἰσχὺν διαβόλου, καὶ τοῖς ἐν ᾅδῃ φῶς ἀνέτειλε."},
      {"TEXT":"Κύριε, νεκρὸς προσηγορεύθης, ὁ νεκρώσας τὸν θάνατον, ἐν μνήματι ἐτέθης, ὁ κενώσας τὰ μνήματα, ἄνω στρατιῶται τὸν τάφον ἐφύλαττον, κάτω τοὺς ἀπ' αἰῶνος νεκροὺς ἐξανέστησας, Παντοδύναμε καὶ ἀκατάληπτε, Κύριε δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε ἅγιον ὄρος καὶ θεοβάδιστον, χαῖρε ἔμψυχε βάτε καὶ ἀκατάφλεκτε, χαῖρε ἡ μόνη πρὸς Θεὸν κόσμου γέφυρα, ἡ μετάγουσα θνητούς, πρὸς τὴν αἰώνιον ζωήν, χαῖρε ἀκήρατε Κόρη, ἡ ἀπειράνδρως τεκοῦσα, τὴν σωτηρίαν τῶν ψυχῶν ἡμῶν."},
    "S2": [
      {"TEXT":"Κύριε, μετὰ τὴν τριήμερόν σου Ἀνάστασιν, καὶ τὴν τῶν Ἀποστόλων προσκύνησιν, ὁ Πέτρος ἐβόα σοι· Γυναῖκες ἀπετόλμησαν, κᾀγὼ ἐδειλίασα. Λῃστὴς ἐθεολόγησε, κᾀγὼ ἠρνησάμην σε, ἆρα καλέσεις με τοῦ λοιποῦ μαθητήν, ἢ πάλιν δείξεις με ἁλιέα βυθοῦ; ἀλλὰ μετανοοῦντά με δέξαι, ὁ Θεὸς καὶ σῶσόν με."},
      {"TEXT":"Κύριε, ἐν μέσῳ σε προσήλωσαν, οἱ παράνομοι τῶν καταδίκων, καὶ λόγχῃ τὴν πλευράν σου ἐξεκέντησαν, ὦ Ἐλεῆμον, ταφὴν δὲ κατεδέξω, ὁ λύσας ᾅδου τὰς πύλας, καὶ ἀνέστης τριήμερος, ἔδραμον Γυναῖκες ἰδεῖν σε, καὶ ἀπήγγειλαν Ἀποστόλοις τὴν Ἔγερσιν. Ὑπερυψούμενε Σωτήρ, ὃν ὑμνοῦσιν Ἄγγελοι, εὐλογημένε Κύριε δόξα σοι."}
    ],
    "S2_B": {"TEXT":"Ἀπειρόγαμε Νύμφη θεογεννήτρια, ἡ τῆς Εὔας τὴν λύπην χαροποιήσασα, ἀνυμνοῦμεν οἱ πιστοὶ καὶ προσκυνοῦμέν σε, ὅτι ἀνήγαγες ἡμᾶς ἐκ τῆς ἀρχαίας ἀρᾶς, καὶ νῦν δυσώπει ἀπαύστως, πανύμνητε Παναγία, εἰς τὸ σωθῆναι ἠμας."},
    "Y": [
      {"TEXT":"Ἀγγελικῇ ὁράσει τὸν νοῦν ἐκθαμβούμεναι, καὶ θεϊκῇ Ἐγέρσει τὴν ψυχὴν φωτιζόμεναι, αἱ Μυροφόροι τοῖς Ἀποστόλοις εὐηγγελίζοντο. Ἀναγγείλατε ἐν τοῖς ἔθνεσι, τὴν Ἀνάστασιν τοῦ Κυρίου, συνεργοῦντος τοῖς θαύμασι, καὶ παρέχοντος ἡμῖν τὸ μέγα ἔλεος."}
    ],
    "A1": [
      {"TEXT":"Ἐν τῷ θλίβεσθαί με Δαυϊτικῶς, ᾄδω σοι Σωτήρ μου. Ῥῦσαί μου τὴν ψυχὴν ἐκ γλώσσης δολίας."},
      {"TEXT":"τοῖς ἐρημικοῖς ζωὴ μακαρία ἐστί, θεϊκῷ ἔρωτι πτερουμένοις."},
      {"TEXT":"Ἁγίῳ Πνεύματι, περικρατεῖται πάντα τὰ ὁρατά τε σὺν τοῖς ἀοράτοις· αὐτοκρατὲς γὰρ ὂν, τῆς Τριάδος ἓν ἐστιν ἀψεύστως."}
    ],
    "A2": [
      {"TEXT":"Εἰς τὰ ὄρη ψυχὴ ἀρθῶμεν, δεῦρο ἐκεῖσε· ὅθεν βοήθεια ἥκει."},
      {"TEXT":"Δεξιά σου χεὶρ κἀμέ, Χριστὲ ἱπταμένη, σκαιωρίας πάσης περιφυλαξάτω."},
      {"TEXT":"Ἁγίῳ Πνεύματι, θεολογοῦντες φῶμεν· Σὺ εἶ Θεός, ζωή, ἔρως, φῶς, νοῦς, σὺ χρηστότης, σὺ βασιλεύεις εἰς τοὺς αἰῶνας."}
    ],
    "A3": [
      {"TEXT":"Ἐπὶ τοῖς εἰρηκόσι μοι· Εἰς τὰς αὐλὰς προσβῶμεν Κυρίου, χαρᾶς πολλῆς πλησθεὶς εὐχὰς ἀναπέμπω."},
      {"TEXT":"Ἐπὶ οἶκον Δαυΐδ, τὰ φοβερὰ τελεσιουργεῖται· πῦρ γὰρ ἐκεῖ φλέγον, ἅπαντα αἰσχρὸν νοῦν."},
      {"TEXT":"Ἁγίῳ Πνεύματι, ζωαρχικὴ ἀξία· ἐξ οὗ πᾶν ζῶον ἐμψυχοῦται, ὡς ἐν Πατρί, ἅμα τε καὶ Λόγῳ."}
    ],
    "P": [
      {"TEXT":"Ἀνάστηθι Κύριε ὁ Θεός μου, ὅτι σὺ βασιλεύεις εἰς τοὺς αἰῶνας."},
      {"TEXT":"Ἐξομολογήσομαί σοι, Κύριε, ἐν ὅλῃ καρδίᾳ μου."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵππον καὶ ἀναβάτην, εἰς θάλασσαν Ἐρυθράν, ὁ συντρίβων πολέμους, ἐν ὑψηλῷ βραχίονι, Χριστὸς ἐξετίναξεν, Ἰσραὴλ δὲ ἔσωσεν, ἐπινίκιον ὕμνον ᾄδοντα."},
          {"TEXT":"Σὲ ἡ ἀκανθηφόρος, Ἑβραίων συναγωγή, οὐ στοργὴν εὐεργέτα, πρὸς σὲ φυλάξασα, μητρικὴν Χριστὲ ἐστεφάνωσε, τὸν γενάρχην λύοντα, τῆς ἀκάνθης τὸ ἐπιτίμιον."},
          {"TEXT":"Ἤγειράς με πεσόντα, τῷ βόθρῳ ἐπικληθείς, ζωοδότα ἀπτώτως, καὶ τῆς ἐμῆς δυσώδους φθορᾶς, Χριστὲ ἀνασχόμενος, ἀπειράστως"},
          {"TEXT":"θείας οὐσίας, μύρῳ με εὐωδίασας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Λέλυται ἡ κατάρα, ἡ λύπη πέπαυται· ἡ γὰρ εὐλογημένη, καὶ κεχαριτωμένη, πιστοῖς χαρὰν ἐξανέτειλεν, εὐλογίαν πᾶσιν ἀνθηφοροῦσα, Χριστὸν τοῖς πέρασι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ σωτῆρι Θεῷ"},
          {"TEXT":"Τῷ βουλήσει Σταυρῷ, προσηλωθέντι σαρκί, καὶ τῆς ἀρχαίας ἀποφάσεως, τὸν διὰ ξύλου πεσόντα ἐλευθερώσαντι, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Τῷ ἐκ τάφου νεκρῷ, ἐξαναστάντι Χριστῷ, καὶ τὸν πεσόντα συνεγείραντι, καὶ συνεδρίᾳ Πατρικῇ κατακοσμήσαντι, αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἄχραντε Μήτηρ Θεοῦ, τὸν σαρκωθέντα ἐκ σοῦ, καὶ ἐκ τῶν κόλπων τοῦ Γεννήτορος, μὴ ἐκφοιτήσαντα Θεόν, ἀπαύστως πρέσβευε, πάσης περιστάσεως, σῶσαι οὓς ἔπλασε."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵππον καὶ ἀναβάτην"},
          {"TEXT":"Φῶς τὸ κατασκηνῶσαν, ἐν σοὶ Πανάχραντε, καὶ φωτίσαν τὸν κόσμον, μαρμαρυγαῖς Θεότητος, Χριστὸν ἐκδυσώπησον, φωτισθῆναι ἅπαντας, τοὺς ὑμνοῦντάς σε Μητροπάρθενε."},
          {"TEXT":"Ὡς ὡραϊζομένη, τῷ κάλλει τῶν ἀρετῶν, ἡ κεχαριτωμένη, καλλοποιὸν εὐπρέπειαν, τῇ αἴγλῃ τοῦ Πνεύματος, ὑπεδέξω Πάναγνε, τὸν τὰ σύμπαντα καλλωπίσαντα."},
          {"TEXT":"Σὲ πάλαι προτυποῦσα, ἡ βάτος ἡ ἐν Σινᾷ, οὐκ ἐφλέχθη Παρθένε, τῷ πυρὶ ὁμιλήσασα· Παρθένος γὰρ τέτοκας, καὶ παρθένος ἔμεινας, ὑπὲρ ἔννοιαν Μητροπάρθενε."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πήξας ἐπ' οὐδενὸς τὴν γῆν τῇ προστάξει σου, καὶ μετεωρίσας ἀσχέτως βρίθουσαν, ἐπὶ τὴν ἀσάλευτον Χριστέ, πέτραν τῶν ἐντολῶν σου, τὴν Ἐκκλησίαν σου στερέωσον, μόνε ἀγαθὲ καὶ φιλάνθρωπε."},
          {"TEXT":"Χολὴν μὲν οἱ ἐκ πέτρας τὸ μέλι θηλάσαντες, τῷ ἐν τῇ ἐρήμῳ τερατουργήσαντι, σοὶ προσενηνόχασι Χριστέ, ὄξος δ' ἀντὶ τοῦ μάννα, εὐεργεσίαν σοι ἠμείψαντο, παῖδες Ἰσραὴλ οἱ ἀγνώμονες."},
          {"TEXT":"Οἱ πάλαι φωτοειδεῖ νεφέλῃ σκεπόμενοι, τὴν ζωὴν ἐν τάφῳ Χριστὲ κατέθεντο, ἀλλ' αὐτεξουσίως ἀναστάς, πᾶσι πιστοῖς παρέσχες, τὴν μυστικῶς ἐπισκιάζουσαν, ἄνωθεν τοῦ Πνεύματος ἔλλαμψιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺ Μήτηρ Θεοῦ ἀσυνδυάστως γεγένησαι, τοῦ ἐξ ἀκηράτου Πατρὸς ἐκλάμψαντος, ἄνευθεν ὠδίνων μητρικῶν· ὅθεν σε Θεοτόκον, σεσαρκωμένον γὰρ ἐκύησας, Λόγον ὀρθοδόξως κηρύττομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Δυνάμει τοῦ Σταυροῦ"},
          {"TEXT":"Ἀνέστης ἐκ τοῦ τάφου Χριστέ, φθορᾶς θανάτου λυτρωσάμενος, τοὺς ἀνυμνοῦντας ζωοδότα, τὴν ἑκούσιόν σου σταύρωσιν,"},
          {"TEXT":"Μυρίσαι σου τὸ σῶμα Χριστέ, αἱ Μυροφόροι κατεπείγοντο, καὶ μὴ εὑροῦσαι ὑπέστρεφον, ἀνυμνοῦσαί σου τὴν ἔγερσιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἱκέτευε ἀπαύστως ἁγνή, τὸν σαρκωθέντα ἐκ λαγόνων σου, ῥυσθῆναι πλάνης διαβόλου, τοὺς ὑμνοῦντάς σε Παρθένε ἁγνή."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πήξας ἐπ' οὐδενός"},
          {"TEXT":"Ἡ κλῖμαξ ᾗ πρὸς ἡμᾶς, κατέβη ὁ Ὕψιστος, τὴν φθαρεῖσαν φύσιν ἐπανορθώσασθαι, σὺ ἀριδηλότατα σεμνή, πᾶσι νῦν καθωράθης· διὰ σοῦ γὰρ ὁ ὑπεράγαθος, κόσμῳ ὁμιλῆσαι ηὐδόκησε."},
          {"TEXT":"Τὸ πάλαι προορισθέν, Παρθένε μυστήριον, καὶ πρὸ τῶν αἰώνων προγινωσκόμενον, τῷ πάντα γινώσκοντι Θεῷ, χρόνων νῦν ἐπ' ἐσχάτων, ἐν τῇ νηδύϊ σου Πανάμωμε, πέρας εἰληφὸς ἀναδέδεικται."},
          {"TEXT":"Ἐλύθη ἡ τῆς ἀρᾶς, τῆς πάλαι κατάκρισις, τῇ σῇ μεσιτείᾳ Παρθένε ἄχραντε· ἐπὶ σοὶ γὰρ Κύριος ὀφθείς, πᾶσι τὴν εὐλογίαν, ὡς ὑπεράγαθος ἀνέβλυσε, μόνη τῶν βροτῶν ἐγκαλλώπισμα."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν θείαν ἐννοήσας σου κένωσιν, προβλεπτικῶς ὁ Ἀββακούμ, Χριστὲ ἐν τρόμῳ ἐβόα σοι· εἰς σωτηρίαν λαοῦ σου, τοῦ σῶσαι τοὺς χριστούς σου ἐλήλυθας."},
          {"TEXT":"Τῆς Μερρᾶς τὰ πικρότατα νάματα, ὡς ἐν εἰκόνι προτυπῶν, τὸν ἄχραντόν σου Σταυρὸν ἀγαθέ, τῆς ἁμαρτίας νεκροῦντα, τὴν γεῦσιν διὰ ξύλου ἐγλύκανας."},
          {"TEXT":"Σταυρὸν κατὰ τοῦ ξύλου τῆς γνώσεως, κατὰ γλυκείας ἐδωδῆς, χολὴν Σωτήρ μου προσίεσαι, κατὰ φθορᾶς δὲ θανάτου, τὸ αἷμά σου τὸ θεῖον ἐξέχεας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκτὸς μὲν συναφείας συνέλαβες, ἀδιαφθόρως ἐν γαστρί, καὶ πρὶν ὠδινῆσαι τέτοκας, καὶ μετὰ τόκον Παρθένος, Θεὸν σαρκὶ τεκοῦσα πεφύλαξαι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰσακήκοα τὴν ἀκοήν"},
          {"TEXT":"Ὡς ἐπάγη ἐπὶ γῆς, ἐν τῷ Κρανίῳ ὁ Σταυρός, συνετρίβησαν μοχλοί, καὶ πυλωροὶ αἰώνιοι, καὶ ἐβόησαν· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ὡς κατῆλθεν ὁ Σωτήρ, πρὸς τοὺς δεσμίους ὡς θνητός, συνανέστησαν αὐτῷ οἱ ἀπ' αἰῶνος θανέντες, καὶ ἐβόησαν· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ Παρθένος ἔτεκε, καὶ τὰ μητέρων οὐκ ἔγνω, ἀλλὰ μήτηρ μέν ἐστι, παρθένος δὲ διέμεινεν· ἣν ἀνυμνοῦντες, Χαῖρε Θεοτόκε κραυγάζομεν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν θείαν ἐννοήσας"},
          {"TEXT":"Καρδίᾳ, νῷ, ψυχῇ τε καὶ στόματι, ὁμολογῶν πανευσεβῶς, σὲ Θεοτόκον κυρίως ἁγνή, τὴν σωτηρίαν καρποῦμαι, καὶ σῴζομαι Παρθένε πρεσβείαις σου."},
          {"TEXT":"Ὁ κτίσας ἐκ μὴ ὄντων τὰ σύμπαντα, ἐκ σοῦ κτισθῆναι τῆς ἁγνῆς, ὡς εὐεργέτης ηὐδόκησε, πρὸς σωτηρίαν τῶν πίστει, καὶ πόθῳ σε ὑμνούντων Πανάμωμε."},
          {"TEXT":"Ὑμνοῦσι τὸν σὸν τόκον Πανάμωμε, οἱ ὑπερκόσμιοι Χοροί, τῇ σωτηρίᾳ γηθόμενοι, τῶν ἀληθῆ Θεοτόκον, φρονούντων σε Παρθένε ἀμόλυντε."},
          {"TEXT":"Σὲ ῥάβδον Ἡσαΐας ὠνόμασεν, ἐξ ἧς ἐβλάστησεν ἡμῖν, ὡραῖον ἄνθος Χριστὸς ὁ Θεός, πρὸς σωτηρίαν τῶν πίστει, καὶ πόθῳ προστρεχόντων τῇ σκέπῃ σου."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἀναβαλλόμενος φῶς ὡς ἱμάτιον, πρὸς σὲ ὀρθρίζω, καὶ σοὶ κραυγάζω· Τὴν ψυχήν μου φώτισον, τὴν ἐσκοτισμένην, Χριστὲ ὡς μόνος εὔσπλαγχνος."},
          {"TEXT":"Ὁ τῆς δόξης Κύριος, ἐν ἀδοξίας μορφῇ, ἐπὶ τοῦ ξύλου ἠτιμωμένος, ἑκουσίως κρέμαται, τὴν θείαν μοι δόξαν, ἀφράστως προμηθούμενος."},
          {"TEXT":"Σύ με μετημφίασας, πρὸς ἀφθαρσίαν Χριστέ, φθορᾶς θανάτου ἀδιαφθόρως, τῇ σαρκὶ γευσάμενος, καὶ ἐξανατείλας τοῦ μνήματος τριήμερος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺ δικαιοσύνην τε, καὶ ἀπολύτρωσιν ἡμῖν, τεκοῦσα Χριστὸν ἀσπόρως, ἐλευθέραν ἔδρασας ἀρᾶς, Θεοτόκε τὴν φύσιν τοῦ προπάτορος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὀρθρίζοντες βοῶμέν σοι"},
          {"TEXT":"Ἐξέτεινας τὰς χεῖρας Σωτὴρ ἡμῶν, ἐπὶ τοῦ ξύλου πάντας προσκαλούμενος, πρὸς ἑαυτὸν ὡς φιλάνθρωπος."},
          {"TEXT":"Ἐσκύλευσας τὸν ᾍδην Σωτὴρ ἡμῶν, τῇ ταφῇ σου, καὶ τῇ Ἀναστάσει σου, χαρᾶς τὰ πάντα ἐπλήρωσας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παρθένον μετὰ τόκον ὑμνοῦμέν σε, Θεοτόκε· σὺ γὰρ τὸν Θεὸν Λόγον, σαρκὶ τῷ κόσμῳ ἐκύησας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἀναβαλλόμενος φῶς"},
          {"TEXT":"Ἅπαντες Προφῆταί σε σαφῶς προήγγειλαν, γενησομένην Θεοῦ Μητέρα, Θεοτόκε πάνσεμνε· μόνη γὰρ εὑρέθης ἁγνή, τελείως ἄμωμος."},
          {"TEXT":"Φωτεινὴν νεφέλην σε τοῦ ζῶντος ὕδατος, ἡμῖν τὸν ὄμβρον τῆς ἀφθαρσίας, τὸν Χριστὸν ὀμβρήσασαν, τοῖς ἀπεγνωσμένοις, σεμνὴ ἐπιγινώσκομεν."},
          {"TEXT":"Ὡς πλησίον ὅλην σε καλὴν καὶ ἄμωμον, ἐσφραγισμένην τῇ παρθενίᾳ, καθαρῶς ἠγάπησεν, ἐν σοὶ ὁ σκηνώσας Θεός, ὡς μόνος εὔσπλαγχνος."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μαινομένην κλύδωνι, ψυχοφθόρῳ Δεσπότα Χριστέ, τῶν παθῶν τὴν θάλασσαν κατεύνασον, καὶ ἐκ φθορᾶς, ἀνάγαγε με ὡς εὔσπλαγχνος."},
          {"TEXT":"Εἰς φθορὰν κατώλισθεν, ὁ Γενάρχης, Δέσποτα Χριστέ, παρηκόου βρώσεως γευσάμενος, καὶ πρὸς ζωὴν ἀνῆκται διὰ τοῦ πάθους σου."},
          {"TEXT":"Ἡ ζωὴ κατήντησας, πρὸς τὸν ᾍδην, Δέσποτα Χριστέ, καὶ φθορὰ τῷ φθείραντι γενόμενος, διὰ φθορᾶς ἐπήγασας τὴν Ἀνάστασιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ Παρθένος ἔτεκε, καὶ τεκοῦσα, ἔμεινεν ἁγνή, ἐν χερσὶ τὸν φέροντα τὰ σύμπαντα, ὡς ἀληθῶς παρθένος Μήτηρ βαστάσασα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκύκλωσέ με ἄβυσσος"},
          {"TEXT":"Ἐξέτεινας παλάμας σου, συνάγων μακρὰν διεστῶτά σου, ἐθνῶν τὰ συστήματα, Χριστὲ ὁ Θεὸς ἡμῶν, τῷ ζωηφόρῳ Σταυρῷ σου ὡς φιλάνθρωπος."},
          {"TEXT":"Ἐσκύλευσας τὸν θάνατον, καὶ πύλας τοῦ ᾍδου συνέτριψας. Ἀδὰμ δὲ ὁ δέσμιος, λυθεὶς ἀνεβόα σοι· Διέσωσέ με ἡ δεξιά σου Κύριε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Βάτον σε ἀκατάφλεκτον, καὶ ὄρος καὶ Κλίμακα ἔμψυχον, καὶ Πύλην οὐράνιον, ἀξίως δοξάζομεν, Μαρία ἔνδοξε, ὀρθοδόξων καύχημα."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μαινομένην κλύδωνι"},
          {"TEXT":"Τοῦ παντὸς ὁ αἴτιος, καὶ τὸ εἶναι, πᾶσι παρασχών, ὡς αἰτίαν ἔσχηκε, σαρκούμενος τὸ καθ' ἡμᾶς, σὲ Θεομῆτορ πανάμωμε."},
          {"TEXT":"Ἰαμάτων Δέσποινα, ψυχοτρόφων, βρύουσαν πηγήν, τοῖς πιστῶς προστρέχουσι, τῇ σκέπῃ σου τῇ εὐκλεεῖ, γινώσκομέν σε Πανάμωμε."},
          {"TEXT":"Σωτηρίας αἴτιον, ζωοδότην, τέτοκας ἡμῖν, αἰωνίαν λύτρωσιν, δωρούμενον τοῖς ἀληθῆ, σὲ Θεοτόκον κηρύττουσι."}
        ]
      },
      "K": [
        {"TITLE":"Κοντάκιον", "PODOBEN":"Μιμητὴς ὑπάρχων", "TEXT":"Πρὸς τὸν ᾍδην Σωτήρ μου συγκαταβέβηκας, καὶ τὰς πύλας συντρίψας ὡς παντοδύναμος, τοὺς θανόντας ὡς Κτίστης συνεξανέστησας, καὶ θανάτου τὸ κέντρον Χριστὲ συνέτριψας, καὶ Ἀδὰμ τῆς κατάρας ἐρρύσω Φιλάνθρωπε· διὸ πάντες σοι κράζομεν· Σῶσον ἡμᾶς Κύριε."},
        {"TITLE":"Ὁ Οἶκος", "TEXT":"Ἀκούσασαι αἱ Γυναῖκες τοῦ Ἀγγέλου τὰ ῥήματα, ἀπεβάλοντο τὸν θρῆνον, προσχαρεῖς γενόμεναι, καὶ σύντρομοι τὴν Ἀνάστασιν ἔβλεπον, καὶ ἰδοὺ Χριστὸς προσήγγισεν αὐταῖς, λέγων τό· Χαίρετε, θαρσεῖτε, ἐγὼ τὸν κόσμον νενίκηκα, καὶ τοὺς δεσμίους ἐρρυσάμην· σπουδάσατε οὖν πρὸς τοὺς Μαθητάς, ἀπαγγέλλουσαι αὐτοῖς, ὅτι προάγω ὑμᾶς, ἐν τῇ πόλει Γαλιλαίᾳ τοῦ κηρῦξαι. Διὸ πάντες σοι κράζομεν· Σῶσον ἡμᾶς Κύριε."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ὑπερυψούμενος, τῶν Πατέρων Κύριος, τὴν φλόγα κατέσβεσε, τοὺς Παῖδας ἐδρόσισε, συμφώνως μελῳδοῦντας· Ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Σάρκα περιθέμενος, ὡς ἀγκίστρῳ δέλεαρ, τῇ θείᾳ δυνάμει σου, τὸν ὄφιν καθείλκυσας, ἀνάγων τοὺς βοῶντας· ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Ὁ τῆς γῆς τὴν ἄπλετον, οὐσιώσας σύστασιν, ἐν τάφῳ καλύπτεται, σαρκὶ ὁ ἀχώρητος, ᾧ πάντες μελῳδοῦμεν· ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μίαν μὲν ὑπόστασιν, ἐν δυσὶ ταῖς φύσεσι, Πανάμωμε τέτοκας, Θεῷ ὃν σωματούμενον, πάντες μελῳδοῦμεν· ὁ Θεὸς εὐλογητὸς εἶ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἐν καμίνῳ πυρός"},
          {"TEXT":"Ὁ διὰ ξύλου Σταυροῦ, τὴν τῶν εἰδώλων λύσας πλάνην, εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὁ ἀναστὰς ἐκ νεκρῶν, καὶ τοὺς ἐν ᾍδῃ συνεγείρας, εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ ἐκ Παρθένου τεχθείς, καὶ Θεοτόκον ταύτην δείξας, εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ὑπερυψούμενος"},
          {"TEXT":"Ὁ ἀπεριόριστος, διαμείνας ἄτρεπτος, σαρκὶ καθ' ὑπόστασιν, ἡνώθη ὡς εὔσπλαγχνος, ἐν σοὶ τῇ Παναγίᾳ, ὁ μόνος εὐλογημένος."},
          {"TEXT":"Νύμφην σε πανάμωμον, Θεοτόκε Δέσποινα, συμφώνως δοξάζομεν, καὶ θρόνον τοῦ Κτίστου σου, ᾧ πάντες μελῳδοῦμεν· ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Μήτηρ τοῦ Παντάνακτος, ἁγνισθεῖσα Πνεύματι, Παρθένε γεγένησαι, τοῦ σὲ πλαστουργήσαντος, ᾧ πάντες μελῳδοῦμεν· ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Ἔσωσέ με Κύριος, Θεομῆτορ ἄχραντε, σαρκὸς περιβόλαιον, ἐκ σοῦ περιθέμενος, ᾧ πάντες μελῳδοῦμεν· ὁ Θεὸς εὐλογητὸς εἶ."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοὶ τῷ παντουργῷ, ἐν τῇ καμίνῳ Παῖδες, παγκόσμιον πλέξαντες, χορείαν ἔμελπον· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Σὺ τὸ θελητόν, τοῦ σωτηρίου πάθους, ἀπηύξω ποτήριον, ὥσπερ ἀβούλητον, δύο θελήσεις· δυσὶ γὰρ καταλλήλαις, φέρεις ταῖς οὐσίαις, Χριστὲ εἰς τοὺς αἰῶνας."},
          {"TEXT":"Σοῦ τοῦ παντουργοῦ, τῇ καταβάσει ᾍδης, Χριστὲ καταγέλαστος, γεγονὼς ἤμεσε, πάντας τοὺς πάλαι, τῇ πλάνῃ νεκρωθέντας, σὲ ὑπερυψοῦντας, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ τὴν ὑπὲρ νοῦν, θεανδρικῶς τῷ λόγῳ, τεκοῦσαν τὸν Κύριον, καὶ παρθενεύουσαν, πάντα τὰ ἔργα, Παρθένε εὐλογοῦμεν, καὶ ὑπερυψοῦμεν, εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐκ Πατρὸς πρὸ αἰώνων"},
          {"TEXT":"Τὸν ἐν Σταυρῷ ἑκουσίως, τὰς παλάμας ἐκπετάσαντα, καὶ τὰ δεσμὰ τοῦ θανάτου διαρρήξαντα, Χριστὸν τὸν Θεόν, ἱερεῖς ὑμνεῖτε, λαὸς ὑπερυψοῦτε, εἰς πάντας τούς αἰῶνας."},
          {"TEXT":"Τὸν ὡς νυμφίον ἐκ τάφου, ἀνατείλαντα Χριστὸν τὸν Θεόν, καὶ Μυροφόροις ὀφθέντα, καὶ χαρὰν αὐταῖς φθεγξάμενον· Ἱερεῖς ὑμνεῖτε, λαὸς ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τῶν Χερουβεὶμ ὑπερτέρα, ἀνεδείχθης Θεοτόκε ἁγνή, ἐν τῇ γαστρί σου τὸν τούτοις, ἐποχούμενον βαστάσασα, ὃν σὺν Ἀσωμάτοις, βροτοὶ δοξολογοῦμεν, εἰς πάντας τοὺς αἰῶνας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοὶ τῷ παντουργῷ"},
          {"TEXT":"Πέπαυται τανῦν, ἡ προπατόρων λύπη, χαρὰν τεξαμένης σου, τῆς Θεομήτορος· ὅθεν ἀπαύστως, ὑμνοῦμέν σε Παρθένε, καὶ ὑπερυψοῦμεν, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"ᾌδει σὺν ἡμῖν, τῶν Ἀσωμάτων δῆμος, Παρθένε τὸν τόκον σου τὸν ἀκατάληπτον, μίαν χορείαν, στησάμενοι σὺν πόθῳ, καὶ ὑπερυψοῦντες, αὐτὸν εἰς τοὺς αἰῶνας."},
          {"TEXT":"Ῥεῖθρον διαυγές, ἀθανασίας Κόρη, ἐκ σοῦ ἐξελήλυθεν ὁ πάντων Κύριος, ῥύπον ἐκπλύνων, τῶν πίστει σε ὑμνούντων, καὶ ὑπερυψούντων, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Θεῖον ἀληθῶς, καὶ φωτοφόρον θρόνον, καὶ πλάκα τῆς χάριτος, ὁμολογοῦμέν σε, Λόγον Παρθένε, Πατρὸς ὡς δεξαμένην, ὃν ὑπερυψοῦμεν, εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡσαΐα χόρευε, ἡ Παρθένος ἔσχεν ἐν γαστρί, καὶ ἔτεκεν υἱὸν τὸν Ἐμμανουήλ, Θεόν τε καὶ ἄνθρωπον, ἀνατολὴ ὄνομα αὐτῷ, ὂν μεγαλύνοντες, τὴν Παρθένον μακαρίζομεν."},
          {"TEXT":"Τὸν πεσόντα ἄνθρωπον, ἀνεδέξω Δέσποτα Χριστέ, ἐκ μήτρας παρθενικῆς, ὅλος συναφθείς, μόνος ἁμαρτίας δέ, μὴ μετασχών, ὅλον ἐκ φθορᾶς, σὺ ἠλευθέρωσας, τοῖς ἀχράντοις σου παθήμασι."},
          {"TEXT":"Θεορρήτῳ αἵματι, κενωθέντι Δέσποτα Χριστέ, ἐκ σῆς ἀχράντου πλευρᾶς, καὶ ζωοποιοῦ, θυσία μὲν πέπαυται, εἰδωλική, πᾶσα δὲ ἡ γῆ, σοῦ τῆς αἰνέσεως, τὴν θυσίαν ἀναφέρομεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Οὐ Θεὸν ἀσώματον, οὐδὲ πάλιν ἄνθρωπον ψιλόν, προήγαγεν ἡ ἁγνή, Κόρη καὶ σεμνή, ἀλλ' ἄνθρωπον τέλειον, καὶ ἀψευδῆ, τέλειον Θεόν, ὃν μεγαλύνομεν, σὺν Πατρὶ τε καὶ τῷ Πνεύματι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ τὴν ὑπὲρ νοῦν"},
          {"TEXT":"Σὲ τὸν ἐν Σταυρῷ, τὰ πάθη δεξάμενον, καὶ θανάτῳ συντρίψαντα τοῦ ᾍδου τὴν δύναμιν, οἱ πιστοὶ ὀρθοδόξως μεγαλύνομεν."},
          {"TEXT":"Σὲ τὸν ἀναστάντα, ἐκ τάφου τριήμερον, καὶ τὸν ᾍδην σκυλεύσαντα, καὶ κόσμον φωτίσαντα, οἱ πιστοὶ ὁμοφρόνως μεγαλύνομεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε Θεοτόκε, Μήτηρ Χριστοῦ τοῦ Θεοῦ, ὃν ἐκύησας αἴτησαι, πταισμάτων τὴν ἄφεσιν, δωρηθῆναι τοῖς πίστει ἀνυμνοῦσί σε."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡσαΐα χόρευε"},
          {"TEXT":"Ἐξ ἁγνῶν αἱμάτων σου, ἐτυρώθη σάρξ ὑπερφυῶς, τῷ πάντων Δημιουργῷ, καὶ μονογενεῖ, Υἱῷ τοῦ Γεννήτορος, οὐκ ἐξ ἀνδρός, ἄνευ δὲ σπορᾶς, ἔννους καὶ ἔμψυχος, Θεοτόκε ἀειπάρθενε."},
          {"TEXT":"Νεμομένην ἔστησας, τοῦ θανάτου ἄσχετον ὁρμήν, γεννήσασα σαρκικῶς, ὄντως ὑπὲρ νοῦν, ζωὴν τὴν αἰώνιον· ᾗ προσβαλών, στόματι πικρῷ, ᾍδης κατήργηται, Παναγία Μητροπάρθενε."},
          {"TEXT":"Ἐν θρόνῳ καθήμενος, ὁ Υἱός σου τῷ δεσποτικῷ, χρυσοῖς σε ἐν κροσσωτοῖς, θείαις ἀρεταῖς, φαιδρῶς διαλάμπουσαν, ἐκ δεξιῶν, ἔστησεν αὐτοῦ, νέμων τὰ αἴσια, ὡς Μητρί σοι Παναμώμητε."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Κύριε, ἐσφραγισμένου τοῦ τάφου ὑπὸ τῶν παρανόμων, προῆλθες ἐκ τοῦ μνήματος, καθὼς ἐτέχθης ἐκ τῆς Θεοτόκου, οὐκ ἔγνωσαν πῶς ἐσαρκώθης, οἱ ἀσώματοί σου Ἄγγελοι, οὐκ ᾔσθοντο πότε ἀνέστης, οἱ φυλάσσοντές σε στρατιῶται· ἀμφότερα γὰρ ἐσφράγισται τοῖς ἐρευνῶσι, πεφανέρωται δὲ τὰ θαύματα, τοῖς προσκυνοῦσιν, ἐν πίστει τὸ μυστήριον· ὃ ἀνυμνοῦσιν, ἀπόδος ἡμῖν ἀγαλλίασιν, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Κύριε, τοὺς μοχλοὺς τοὺς αἰωνίους συντρίψας, καὶ δεσμὰ διαρρήξας, τοῦ μνήματος ἀνέστης, καταλιπὼν σου τὰ ἐντάφια, εἰς μαρτύριον τῆς ἀληθοῦς τριημέρου ταφῆς σου, καὶ προῆγες ἐν τῇ Γαλιλαία, ὁ ἐν σπηλαίῳ τηρούμενος. Μέγα σου τὸ ἔλεος, ἀκατάληπτε Σωτήρ, ἐλέησον ἡμᾶς."},
      {"TEXT":"Κύριε, αἱ Γυναῖκες ἔδραμον ἐπὶ τὸ μνῆμα, τοῦ ἰδεῖν σε τὸν Χριστόν, τὸν δι' ἠμᾶς παθόντα· καὶ προσελθοῦσαι, εὗρον Ἄγγελον ἐπὶ τὸν λίθον καθήμενον, τῷ φόβῳ κυλισθέντα· καὶ πρὸς αὐτὰς ἐβόησε λέγων· Ἀνέστη ὁ Κύριος, εἴπατε τοῖς μαθηταῖς, ὅτι ἀνέστη ἐκ νεκρῶν, ὁ σῴζων τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Κύριε, ὥσπερ ἐξῆλθες ἐσφραγισμένου τοῦ τάφου, οὕτως εἰσῆλθες καὶ τῶν θυρῶν κεκλεισμένων, πρὸς τοὺς μαθητάς σου, δεικνύων αὐτοῖς τὰ τοῦ σώματος πάθη, ἅπερ κατεδέξω Σωτὴρ μακροθυμήσας, ὡς ἐκ σπέρματος Δαυΐδ, μώλωπας ὑπήνεγκας, ὡς Υἱὸς δὲ τοῦ Θεοῦ, κόσμον ἠλευθέρωσας. Μέγα σου τὸ ἔλεος, ἀκατάληπτε Σωτήρ, ἐλέησον ἡμᾶς."},
      {"TEXT":"Κύριε, ὁ Βασιλεὺς τῶν αἰώνων, καὶ Ποιητὴς τῶν ἁπάντων, ὁ δι' ἡμᾶς σταύρωσιν, καὶ ταφὴν σαρκὶ καταδεξάμενος, ἵνα ἡμᾶς τοῦ ᾍδου ἐλευθερώσῃς πάντας, σὺ εἶ ὁ Θεὸς ἡμῶν, ἐκτός σου ἄλλον οὐκ οἴδαμεν."},
      {"TEXT":"Κύριε, τὰ ὑπερλάμποντά σου θαύματα τίς διηγήσεται; ἢ τίς ἀναγγελεῖ τὰ φρικτά σου μυστήρια; ἐνανθρωπήσας γὰρ δι' ἡμᾶς, ὡς αὐτὸς ἠθέλησας, τὸ κράτος ἐφανέρωσας τῆς δυνάμεώς σου· ἐν γὰρ τῷ Σταυρῷ σου, τῷ Λῃστῇ Παράδεισον ἤνοιξας, καὶ ἐν τῇ Ταφῇ σου, τοὺς μοχλοὺς τοῦ ᾍδου συνέτριψας, καὶ ἐν τῇ Ἀναστάσει σου, τὰ σύμπαντα ἐπλούτισας. Εὔσπλαγχνε δόξα σοι."},
      {"TEXT":"Μυροφόροι γυναῖκες, τὸν τάφον σου καταλαβοῦσαι, λίαν πρωΐ, ἐπεζήτουν σε μυρίσαι τὸν Ἀθάνατον Λόγον καὶ Θεόν, καὶ τοῦ Ἀγγέλου τοῖς ῥήμασιν ἐνηχηθεῖσαι, ὑπέστρεφον ἐν χαρᾷ, τοῖς Ἀποστόλοις μηνῦσαι ἐμφανῶς· ὅτι ἀνέστης ἡ ζωὴ τῶν ἁπάντων, καὶ παρέχεις τῷ κόσμῳ ἱλασμόν, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Τοῦ θεοδέγμονος τάφου, πρὸς τοὺς Ἰουδαίους οἱ φύλακες ἔλεγον· Ὢ τῆς ὑμῶν ματαιόφρονος συμβουλῆς! φυλάττειν τὸν ἀπερίγραπτον δοκιμάσαντες, μάτην ἐκοπιάσατε, κρῦψαι τὴν Ἀνάστασιν τοῦ σταυρωθέντος βουλόμενοι, τρανῶς ἐφανερώσατε. Ὢ τοῦ ὑμῶν ματαιόφρονος συνεδρίου! Τί πάλιν κρῦψαι συμβουλεύεσθε, ὃ οὐ κρύπτεται; μᾶλλον δὲ παρ' ἡμῶν ἀκούσατε, καὶ πιστεῦσαι θελήσατε τῶν γενομένων τὴν ἀλήθειαν. Ἄγγελος ἀστραπηφόρος, οὐρανόθεν κατελθών, τὸν λίθον ἀπεκύλισεν, οὐ τῷ φόβῳ νεκρώσει συνεσχέθημεν, καὶ φωνήσας ταῖς κραταιόφροσι Μυροφόροις, ἔλεγε γυναιξίν· οὐχ ὁρᾶτε τῶν φυλάκων τὴν νέκρωσιν, καὶ τῶν σφραγίδων τὴν διάλυσιν, τοῦ ᾍδου τε τὴν κένωσιν; Τί τὸν τὸ νῖκος τοῦ ᾍδου, καταργήσαντα, καὶ τοῦ θανάτου τὸ κέντρον συντρίψαντα, ὡς θνητὸν ἐπιζητεῖτε; Εὐαγγελίσασθε δὲ ταχὺ πορευθεῖσαι τοῖς Ἀποστόλοις τὴν Ἀνάστασιν, ἀφόβως κραυγάζουσαι· Ὄντως ἀνέστη ὁ Κύριος, ὁ ἔχων τὸ μέγα ἔλεος."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὁ Λῃστὴς ἐν τῷ Σταυρῷ, Θεὸν εἶναί σε πιστεύσας Χριστέ, ὡμολόγησέ σε εἰλικρινῶς ἐκ καρδίας. Μνήσθητί μου Κύριε βοῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὸν ἐν τῷ ξύλῳ τοῦ Σταυροῦ, ζωὴν ἀνθήσαντα τῷ γένει ἡμῶν, καὶ ξηράναντα τὴν ἐκ τοῦ ξύλου κατάραν, ὡς Σωτῆρα καὶ Δημιουργόν, συμφώνως ὑμνήσωμεν."},
      {"TEXT":"Τῷ θανάτῳ σου Χριστέ, θανάτου ἔλυσας τὴν δύναμιν, καὶ συνήγειρας τοὺς ἀπ' αἰῶνος θανέντας, σὲ ὑμνοῦντας τόν, ἀληθινὸν Θεόν, καὶ Σωτῆρα ἡμῶν."},
      {"TEXT":"Ἐπὶ τὸ μνῆμά σου Χριστέ, παραγενόμεναι Γυναῖκες σεμναί, ἐπεζήτουν σε ζωοδότα μυρίσαι, καὶ ὤφθη ταύταις Ἄγγελος βοῶν· Ἀνέστη ὁ Κύριος."},
      {"TEXT":"Σταυρωθέντος σου Χριστέ, ἐν μέσῳ δύο καταδίκων λῃστῶν, ὁ μὲν εἷς βλασφημῶν σε, κατεκρίθη δικαίως, ὁ δὲ ἄλλος σε ὁμολογῶν, Παράδεισον ᾤκησε."},
      {"TEXT":"Τῶν Ἀποστόλων τῷ χορῷ, παραγενόμεναι Γυναῖκες σεμναί, ἀνεβόησαν· ὁ Χριστὸς ἀνέστη, ὡς Δεσπότην καὶ Δημιουργόν, αὐτὸν προσκυνήσωμεν."},
      {"TEXT":"Τριὰς ἀμέριστε Μονάς, ἡ παντουργὸς καὶ παντοδύναμος, ὁ Πατήρ, ὁ Υἱός, καὶ τὸ ἅγιον Πνεῦμα, σὲ ὑμνοῦμεν τὸν ἀληθινὸν Θεόν, καὶ Σωτῆρα ἡμῶν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε ἔμψυχε ναὲ Θεοῦ, καὶ πύλη ἀδιόδευτε, χαῖρε ἄφλεκτε καὶ πυρίμορφε θρόνε, χαῖρε Μήτηρ τοῦ Ἐμμανουήλ, Χριστοῦ τοῦ Θεοῦ ἡμῶν."}
    ],
    "TKB": [
      {"TEXT":"Τὸν συνάναρχον Λόγον Πατρὶ καὶ Πνεύματι, τὸν ἐκ Παρθένου τεχθέντα εἰς σωτηρίαν ἡμῶν, ἀνυμνήσωμεν πιστοὶ καὶ προσκυνήσωμεν, ὅτι ηὐδόκησε σαρκί, ἀνελθεῖν ἐν τῷ Σταυρῷ, καὶ θάνατον ὑπομεῖναι, καὶ ἐγεῖραι τοὺς τεθνεῶτας, ἐν τῇ ἐνδόξῳ Ἀναστάσει αὐτοῦ."},
      {"TITLE":"Κοντάκιον", "PODOBEN":"Μιμητὴς ὑπάρχων", "TEXT":"Πρὸς τὸν ᾍδην Σωτήρ μου συγκαταβέβηκας, καὶ τὰς πύλας συντρίψας ὡς παντοδύναμος, τοὺς θανόντας ὡς Κτίστης συνεξανέστησας, καὶ θανάτου τὸ κέντρον Χριστὲ συνέτριψας, καὶ Ἀδὰμ τῆς κατάρας ἐρρύσω Φιλάνθρωπε· διὸ πάντες σοι κράζομεν· Σῶσον ἡμᾶς Κύριε."},
      {"TEXT":"Χαῖρε πύλη Κυρίου ἡ ἀδιόδευτος, χαῖρε τεῖχος καὶ σκέπη τῶν προστρεχόντων εἰς σέ, χαῖρε ἀχείμαστε λιμὴν καὶ Ἀπειρόγαμε, ἡ τεκοῦσα ἐν σαρκὶ τὸν Ποιητὴν σου καὶ Θεόν, πρεσβεύουσα μὴ ἐλλείπῃς, ὑπὲρ τῶν ἀνυμνούντων, καὶ προσκυνούντων τὸν Τόκον σου."}
    ],
    "P": [
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ]
  }
}