{
  "V": {
    "HV": [
      {"PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Παῦσον τὰς τῶν δαιμόνων ὁρμάς, τὰς κατ' ἐμοῦ ἐπερχομένας φιλάνθρωπε, ζητούντων τοῦ θανατῶσαι, τὴν ταπεινήν μου ψυχήν, καὶ καταγαγεῖν με εἰς ἀπώλειαν, αὐτῶν τὰς βουλάς τε, καὶ τὰς ἐνέδρας ματαίωσον, τὰς καθ' ἑκάστην, ἐν νυκτὶ καὶ ἡμέρᾳ τε, καὶ ἐκλύτρωσαι, ἀπὸ τούτων με Δέσποτα, παῦσον τὸ πολυτάραχον, τοῦ βίου κλυδώνιον, ῥῦσαι γεέννης καὶ σκότους, τοῦ αἰωνίζοντος δέομαι, Χριστὲ ὅταν ἔλθῃς, κρῖναι κόσμον μετὰ δόξης, ὡς ὑπεράγαθος."},
      {"TEXT":"Βίβλων ἀνοιγομένων Χριστέ, ἐν τῇ ἡμέρᾳ τῆς φρικτῆς παρουσίας σου, καὶ πάντων παρισταμένων, τῷ κριτηρίῳ τῷ σῷ, καὶ ἀποβλεπόντων τὴν ἀπόφασιν, πυρὸς πρὸ τοῦ βήματος, ἑλκομένου καὶ σάλπιγγος, σφοδρῶς ἠχούσης, τί ποιήσω ὁ ἄθλιος, ἐλεγχόμενος, ὑπὸ τῆς συνειδήσεως, καὶ καταδικαζόμενος, εἰς φλόγα τὴν ἄσβεστον; Δέομαι οὖν πρὸ τοῦ τέλους, λύσιν εὑρεῖν τῶν πταισμάτων μου, Χριστὲ ὁ Θεός μου, ὁ δωρούμενος τῷ κόσμῳ, τὸ μέγα ἔλεος."},
      {"TEXT":"ᾞρας ἐπὶ τῶν ὤμων Χριστέ, τὸν σὸν Σταυρόν, ἐπὶ τὸ πάθος ἐρχόμενος, καὶ τύπον ἡμῖν παρέσχες, ἐν σοὶ τοὶς θέλουσι ζῇν, πῶς συνδοξασθῶμέν σοι καὶ ζήσωμεν, αὐτὸς καταξίωσον, καὶ ἡμᾶς συμμετόχους σοι, τῶν παθημάτων, καὶ τῆς δόξης γενήσεσθαι, τὴν σὴν νέκρωσιν, ἑαυτόῖς περιφέροντας, νέκρωσόν μου φιλάνθρωπε, σαρκός τὰ σκιρτήματα, καὶ ἐκ τοῦ θείου σου φόβου, μέλη τὰ ταύτης καθήλωσον, νεκρὸν πρὸς τὸν κόσμον, ζῶντα δὲ ταῖς ἐντολαῖς σου, μόνον ποιήσας με."},
      {"PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Κλαίω καὶ σκυθρωπάζω πικρῶς, κατανοῶν τὸ φοβερὸν λογοθέσιον, ἐξ ἔργων μὴ κεκτημένος, ἀπολογίας μικρᾶς, ἀφορμὴν ὁ τάλας· διὸ δέομαι, πρὶν ἢ ἐπιφθάσῃ με, τέλος βίου τὸ ἄδηλον, πρὸ τῆς δρεπάνης, πρὸ θανάτου, πρὸ κρίσεως, πρὸ τοῦ μέλλειν με, τὰς εὐθύνας εἰσπράττεσθαι, ἔνθα τὸ πῦρ τὸ ἄσβεστον, καὶ σκότος ἐξώτερον, ὅπου ὁ σκώληξ ἐκεῖνος, ὁ κατεσθίων τοὺς πταίοντας, Ἁγνὴ τῶν πταισμάτων, ἀπολύτρωσίν μοι δίδου, καὶ μέγα ἔλεος."},
      {"TEXT":"Θρόνος Χερουβικὸς ἀληθῶς, ὡς ὑπερτέρα τῶν κτισμάτων γεγένησαι· ἐν σοὶ γὰρ ὁ θεῖος Λόγος, τὴν ἡμετέραν μορφήν, ἀναπλάσαι θέλων κατεσκήνωσε, καὶ σοῦ ἐξελήλυθε, σαρκοφόρος ὡς εὔσπλαγχνος, Σταυρὸν καὶ πάθος, δι' ἡμᾶς κατεδέξατο, καὶ Ἀνάστασιν, ὡς Θεὸς ἐδωρησατο· ὅθεν ὡς καταλλάξασαν, ἡμῶν τὴν κατάκριτον, φύσιν τῷ Πλάστῃ σὺν τούτῳ, εὐχαριστοῦντές σοι κράζομεν· Παράσχου πταισμάτων, τὴν συγχώρησιν εὐχαῖς σου, ἡμῖν καὶ ἔλεος."},
      {"TEXT":"Ῥεῖθρα δακρυρροΐας ἐμῆς, τῆς ἐξ ὀμμάτων μου, Υἱὲ ποθεινότατε, ὁ χρόνος ξηράναι ὅλως, οὐ κατισχύσει ποτέ, ἡ Ἁγνὴ θρηνοῦσα ἀπεφθέγγετο· σὺ φῶς γὰρ τὸ ἄδυτον, τὸ φωτίζον φωτίσματι, δι' οὗ φωστῆρες, οἱ μεγάλοι πεπήγασιν, οἱ οὐράνιοι, καὶ τὸ πᾶν κατουσίωται, τί μοι τὸ βλέπειν ἥλιον, φωτὸς ἐμοῦ δύναντος; φῶς μου γλυκὺ πῶς ἐσβέσθης, ὁ φωτισμὸς τοῦ προσώπου μου; Λοιπὸν ἀπαλείψω τῶν δακρύων μου τοῖς ῥείθροις, κόρας ὀμμάτων μου."}
    ],
    "HV_B": {"PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Ἄρνα τὸν ἑαυτῆς ἡ Ἀμνάς, ποτὲ ὁρῶσα πρὸς σφαγὴν ἐπισπεύδοντα, προθύμως κατηκολούθει, ταῦτα βοῶσα αὐτῷ· Ποῦ πορεύῃ, τέκνον μου γλυκύτατον; Χριστὲ τίνος χάριν, τὸν δρόμον τοῦτον μακρόθυμε, τρέχεις ἀόκνως, Ἰησοῦ ποθεινότατε, ἀναμάρτητε, πολυέλεε Κύριε; Δός μοι λόγον τῇ δούλῃ σου, Υἱέ μου παμφίλτατε, μή με παρέλθῃς οἰκτίρμον, σιγῶν φρικτῶς τὴν τεκοῦσάν σε, Θεὲ ζωοδότα, ὁ δωρούμενος τῷ κόσμῳ, τὸ μέγα ἔλεος."},
    "S": [
      {"TEXT":"Ὁ Σταυρός σου Χριστέ, εἰ καὶ ξύλον ὁρᾶται τῇ οὐσίᾳ, ἀλλὰ θείαν περιβέβληται δυναστείαν, καὶ αἰσθητῶς τῷ κόσμῳ φαινόμενος, νοητῶς τὴν ἡμῶν θαυματουργεῖ σωτηρίαν, ὃν προσκυνοῦντες, δοξάζομέν σε Σωτήρ, ἐλέησον ἡμᾶς."},
      {"TEXT":"Μόνον παγέντος τοῦ ξύλου Χριστὲ τοῦ Σταυροῦ σου, ἡ πλάνη πεφυγάδευται, καὶ ἡ χάρις ἐξήνθησεν· οὐ γὰρ ἔτι καταδίκης ἐστὶ τιμωρία, ἀλλὰ τρόπαιον ἐδείχθη ἡμῖν σωτηρίας. Σταυρὸς ἡμῶν στήριγμα. Σταυρὸς ἡμῶν καύχημα. Σταυρὸς ἡμῶν ἀγαλλίαμα."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Πρεσβεύσατε ὑπὲρ ἡμῶν, ἅγιοι Μάρτυρες, ἵνα ῥυσθῶμεν τῶν ἀνομιῶν ἡμῶν· ὑμῖν γὰρ ἐδόθη χάρις, πρεσβεύειν ὑπὲρ ἡμῶν."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Στᾶσα ἐπὶ Σταυροῦ Ἰησοῦ, ἡ σὲ τεκοῦσα, θρηνῳδοῦσα ὠδύρετο, βοῶσα· οὐ φέρω Τέκνον, προσηλωμένον ὁρᾷν, ἐπὶ ξύλου ὅν περ ἀπεκύησα· ἐγὼ γὰρ διέφυγον, τὰς ὠδῖνας ὡς ἄνανδρος, καὶ πῶς ἀρτίως, τῇ ὀδύνῃ συνέχομαι, καὶ σπαράττομαι, τὴν καρδίαν ἡ ἄμεμπτος; ἄρτι γὰρ ἐκπεπλήρωται, τὸ ῥῆμα ὃ εἴρηκεν, ὁ Συμεὼν τῇ καρδίᾳ, ἐμῇ ῥομφαίαν ἐλεύσεσθαι, ἀλλ' ὦ νῦν Υἱέ μου, ἐξανάστηθι καὶ σῶσον, τοὺς ἀνυμνοῦντάς σε."}
  },
  "U": {
    "S1": [
      {"TEXT":"Τόπος Κρανίου, Παράδεισος γέγονε· μόνον γὰρ ὡς ἐπάγη τὸ ξύλον τοῦ Σταυροῦ, εὐθὺς ἐβλάστησε τὸν βότρυν τῆς ζωῆς, σὲ Σωτήρ, εἰς ἡμῶν εὐφροσύνην· Δόξα σοι."},
      {"TEXT":"Τὸ ξύλον τοῦ Σταυροῦ σου, Σωτὴρ ἡμῶν, τοῦ κόσμου ἀνεδείχθη σωτήριον· ἐν αὐτῷ γὰρ βουλήσει προσηλωθείς, τῆς κατάρας ἐρρύσω τοὺς γηγενεῖς, ἡ πάντων ζωή. Κύριε δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Ἐν Σταυρῷ σε ὁρῶσα Χριστὲ ἡ μήτηρ σου, ἑκουσίως ἐν μέσῳ λῃστῶν κρεμάμενον, κοπτομένη μητρικῶς, τὰ σπλάγχνα ἔλεγεν· Ἀναμάρτητε Υἱέ, πῶς ἀδίκως ἐν Σταυρῷ, ὡς κακοῦργος ἐπάγης; τὸ γένος τὸ τῶν ἀνθρώπων, ζωῶσαι θέλων ὡς ὑπεράγαθος."},
    "S2": [
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Τὸν σταυρωθέντα Σωτῆρα καὶ λυτρωτὴν ἡμῶν, ἑκουσίως ὡς οἶδε καὶ ὡς ηὐδόκησεν, ἀνυμνήσωμεν πιστοὶ καὶ προσκυνήσωμεν, ὅτι προσήλωσε Σταυρῷ, τὰς ἁμαρτίας τῶν βροτῶν, ῥυσάμενος ἐκ τῆς πλάνης, τὸ γένος τὸ τῶν ἀνθρώπων, καὶ Βασιλείας κατηξίωσεν."},
      {"TEXT":"Σταυρὸν ὑπομείνας σοῦ ἑκουσίᾳ βουλῇ, καὶ φθορᾶς τοὺς ἀνθρώπους ἐλευθερώσας Σωτήρ, ἀνυμνοῦμεν οἱ πιστοὶ καὶ προσκυνοῦμέν σε, ὅτι ἐφώτισας ἡμᾶς, τῇ δυνάμει τοῦ Σταυροῦ, καὶ φόβῳ δοξάζομέν σε, φιλάνθρωπε καὶ οἰκτίρμον, ὡς ζωοδότην καὶ Κύριον."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τῷ Σταυρῷ τοῦ Υἱοῦ σου θεοχαρίτωτε, τῶν εἰδώλων ἡ πλάνη πᾶσα κατήργηται, καὶ τῶν δαιμόνων ἡ ἰσχὺς καταπεπάτηται· διὰ τοῦτο οἱ πιστοί, κατὰ χρέος σε ἀεί, ὑμνοῦμεν καὶ εὐλογοῦμεν, καὶ Θεοτόκον κυρίως, ὁμολογοῦντες μεγαλύνομεν."},
    "S3": [
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Προφητῶν αἱ προρρήσεις ἰδοὺ πεπλήρωνται, ἡ ἀρχαία βουλή σου τὸ πέρας εἴληφε· σὺ γὰρ ἑκὼν Παμβασιλεῦ, σαρκὶ ἐπτώχευσας Χριστέ, καὶ κατεδέξω δι' ἡμᾶς, ἀνελθεῖν ἐν τῷ Σταυρῷ, καὶ θάνατον ὑπομεῖναι· διὸ δοξάζομεν Λόγε, τὴν ὑπὲρ νοῦν σου συγκατάβασιν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τὰ θαύματα τῶν ἁγίων σου Μαρτύρων, τεῖχος ἀκαταμάχητον, ἡμῖν δωρησάμενος, Χριστὲ ὁ Θεός, ταῖς αὐτῶν ἱκεσίαις, βουλὰς ἐθνῶν διασκέδασον, τῆς Βασιλείας τὰ σκῆπτρα κραταίωσον, ὡς μόνος ἀγαθὸς καὶ φιλάνθρωπος."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Μεμυκότα σε κόρας, Υἱὲ παμφίλτατε, ὀφθαλμοῖς καθορώσης, τὸ φῶς μου σβέννυται· οὐδὲ γὰρ ἥλιον ὁρᾷν ὅλως ἀνέχομαι, ἤθελον Λόγε τοὺς ἐμούς, ἐξορυχθῆναι ὀφθαλμούς, σκοτίσθητι φῶς ἡλίου· ὁ γὰρ δούς σοι τὸ φῶς ἐν λόγῳ, ἐν τῷ Σταυρῷ τὰς κόρας ἔμυσε."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵππον καὶ ἀναβάτην, εἰς θάλασσαν Ἐρυθράν, ὁ συντρίβων πολέμους, ἐν ὑψηλῷ βραχίονι, Χριστὸς ἐξετίναξεν, Ἰσραὴλ δὲ ἔσωσεν, ἐπινίκιον ὕμνον ᾄδοντα."},
          {"TEXT":"Τὸν ἀκαταληψίᾳ κατανοούμενον, σαρκωθέντα, καὶ κόσμῳ ἐμφανισθέντα σώματι, ξύλῳ ἀπῃώρησε, βουληθέντα πάλαι, Ἑβραίων δῆμος παρανομώτατος."},
          {"TEXT":"Ὅτε τὴν καρποφόρον, Χριστέ σε ἄμπελον, ἐπὶ ξύλου Ἑβραῖοι, Σταυροῦ μανέντες ὕψωσαν, τότε οἶνον ἔσταξας, εὐφροσύνης ἅπασαν, μέθην Λόγε κακῶν ἐξαίροντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νόμοις οὐχ ὑποπίπτει, ἐπαίνων Μάρτυρες, ἡ ὑμῶν καρτερία· ὑπὲρ γὰρ φύσιν πᾶσαν βροτῶν, πόνους ὑπηνέγκατε, καὶ πρὸς λῆξιν ἄπονον, ἐσκηνώσατε εὐφραινόμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Κύματα τῶν βασάνων, ὑπερνηξάμενοι, κυβερνήσει τοῦ Λόγου πανεύφημοι, Χριστοῦ Ἀθληταί, λιμένας ἐφθάσατε οὐρανίους, θείας γαλήνης ὄντως ἐπαπολαύοντες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὅτε τὸν ἐκ γαστρός σου, τεχθέντα Κύριον, κατενόησας ξύλῳ ἀδίκως ἀνυψούμενον, Παρθένε ἐδάκρυσας, καὶ τούτου ὕμνησας ὄντως, τὴν ἄπειρον συγκατάβασιν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵππον καὶ ἀναβάτην"},
          {"TEXT":"Πύλη τῆς θείας δόξης ἡ διανοίξασα, Παραδείσου τὴν πύλην, τῆς μετανοίας πύλας μοι, διάνοιξον δέομαι, καὶ τὸν νοῦν μου φώτισον, τοῦ ὑμνεῖν σε θεοχαρίτωτε."},
          {"TEXT":"Ἔστησας τοῦ θανάτου τὴν ῥύμην, τέξασα τὸν ζωῆς, καὶ θανάτου δεσπόζοντα Πανάμωμε, αὐτὸν οὖν ἱκέτευε, τὰ νεκροῦντα πταίσματα, τὴν ψυχήν μου στῆσαι, καὶ σῶσαί με."},
          {"TEXT":"Μόνην ἐκ γενεῶν σε, τὴν καλλονὴν Ἰακώβ, ἐξελέξατο Λόγος, ὁ τῷ Πατρὶ συνάναρχος, καὶ σοῦ σεσωμάτωται, ἐξ αἱμάτων Δέσποινα, διασῴζων με μεσιτείαις σου."},
          {"TEXT":"Πόκος καθάπερ ὄμβρον τὸν ἐπουράνιον, ἐπὶ σὲ κατελθόντα, κατεδέξω Πάναγνε· διὸ τὰ ὀμβρήματα, τῶν παθῶν μου ξήρανον, ἱκετεύω σε Μητροπάρθενε."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πήξας ἐπ' οὐδενὸς τὴν γῆν τῇ προστάξει σου, καὶ μετεωρίσας ἀσχέτως βρίθουσαν, ἐπὶ τὴν ἀσάλευτον Χριστέ, πέτραν τῶν ἐντολῶν σου, τὴν Ἐκκλησίαν σου στερέωσον, μόνε ἀγαθὲ καὶ φιλάνθρωπε."},
          {"TEXT":"Σταυροῦσαι, καὶ παράδεισος πάλιν ἀνοίγεται, καὶ Λῃστὴς πρὸ πάντων χαίρων εἰσέρχεται, θνῄσκεις Ἰησοῦ μου, καὶ ἐχθρὸς ὁ πλάνος θανατοῦται, ὁ νεκρωθεὶς Ἀδάμ ζωοῦται δέ. Δόξα τῇ πολλῇ εὐσπλαγχνίᾳ σου."},
          {"TEXT":"Μαραίνεις τῆς ἁμαρτίας, φλόγα σταυρούμενος, Ἰησοῦ ἐν ξύλῳ δι' ἀγαθότητα, λύεις τὴν ἀπάτην δεσμευθείς, γυμνούμενος ἐνδύεις, καταστολὴν δόξης τὸν ἄνθρωπον. Δόξα τῇ πολλῇ εὐσπλαγχνίᾳ σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὁ δείξας ἀειφανεῖς, ἀστέρας τοὺς Μάρτυρας, ἀσεβείας σκότος διασκεδάζοντας, τούτων παρακλήσεσι Χριστέ, τὴν νύκτα τῶν παθῶν μου ἀποδίωξον, καὶ φώτισον, τήν ἐσκοτισμένην καρδίαν μου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νομίμως οἱ εὐκλεεῖς, ἠρίστευσαν Μάρτυρες, νομίμῳ πίστει ἐστεφανώθησαν, καὶ παρανομούντων τὰς βουλάς, ἐξέκλιναν ἐμφρόνως, καὶ τὴν τρυφὴν τὴν θείαν ἔλαβον, καὶ τοῦ Παραδείσου τὴν οἴκησιν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὑμνοῦσιν Ἀγγελικοί, χοροί σε Πανύμνητε, ἀσυγκρίτως τούτους τὴν ὑπερέχουσαν· τέτοκας Θεὸν γὰρ ἐν σαρκί, τὸν ξύλῳ τὴν κατάραν, τὴν ἐκ τοῦ ξύλου ἀφανίσαντα, καὶ τὴν εὐλογίαν πηγάσαντα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πήξας ἐπ' οὐδενός"},
          {"TEXT":"Τῷ βέλει τῆς ἁμαρτίας, τραυματισθέντα με, τῷ ἐν σοὶ φαρμάκῳ ὅλον ὑγείωσον, καὶ τῆς συνεχούσης με Ἁγνή, ἀπάλλαξον ὀδύνης, τῶν ὀδυνῶν ἡ ἀπαλλάξασα, γένος τῶν ἀνθρώπων τῷ τόκῳ σου."},
          {"TEXT":"Οἱ μάτην τὴν ταπεινήν, καρδίαν μου θλίβοντες, καὶ ἐπιζητοῦντες τοῦ θανατῶσαί με, Δέσποινα ἀόρατοι ἐχθροί, τῇ σῇ καταβληθέντες, ἐπιστασίᾳ διαμένουσιν, ἄπρακτοι, αἰσχύνης πληρούμενοι."},
          {"TEXT":"Ναμάτων ζωοποιῶν με, πλήρωσον Δέσποινα, ἡ τὸ θεῖον ὕδωρ κόσμῳ πηγάσασα, τῶν ἀνομιῶν μου τοὺς δεινούς, ξηράνασα χειμάρρους, καὶ τῆς καρδίας μου τὰ κύματα, θείᾳ σου γαλήνῃ πραΰνουσα."},
          {"TEXT":"Παρῆλθον τὰ σκιωδῶς, τῷ νόμῳ τελούμενα· τὸν γὰρ νομοδότην Χριστὸν ἐκύησας, χάριν ἱλασμὸν καὶ φωτισμόν, ἡμῖν νομοθετοῦντα, καὶ τῆς κατάρας ἐξαιρούμενον, ἄχραντε Παρθένε πανύμνητε."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν θείαν ἐννοήσας σου κένωσιν, προβλεπτικῶς ὁ Ἀββακούμ, Χριστὲ ἐν τρόμῳ ἐβόα σοι· εἰς σωτηρίαν λαοῦ σου, τοῦ σῶσαι τοὺς χριστούς σου ἐλήλυθας."},
          {"TEXT":"Ψυχῶν τὴν παντελῆ ἀπολύτρωσιν, περιποιούμενος Χριστέ, Πατρὸς εἰς χεῖρας παρέδωκας, τὴν παναγίαν ψυχήν σου, ἐν ξύλῳ ἑκουσίως κρεμάμενος."},
          {"TEXT":"Ὁ ἄδικος κριτὴς κατακρίνει σε, δικαιοκρῖτα Ἰησοῦ, τεθνᾶναι ξύλῳ κρεμάμενον, ὅπως ἡμᾶς δικαιώσῃς, ἀδίκῳ δυσμενεῖ ὑποκύψαντας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰδεῖν κατηξιώθητε Μάρτυρες, τὰ δι' αἰῶνος ἀγαθά, κινδύνοις πλείστοις καὶ θλίψεσι, καὶ ἀνηκέστοις βασάνοις, ἐν γῇ περιφανῶς ὁμιλήσαντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Χειμῶνα πειρασμῶν ὑπεξήλθετε, καὶ πρὸς τὸ ἔαρ ἀμοιβῶν, ἐπουρανίων ἐφθάσατε, καὶ τοῖς χοροῖς τῶν Ἀγγέλων, σεπτοὶ κατηριθμήθητε Μάρτυρες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥομφαία Θεομῆτορ διῆλθέ σου, εὐλογημένη τὴν ψυχήν, ἡνίκα εἶδες σταυρούμενον, τὸν σὸν Υἱὸν καὶ εἰς χεῖρας, ψυχὴν τὰς πατρικὰς παραθέμενον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν θείαν ἐννοήσας σου κένωσιν"},
          {"TEXT":"Ἐξ ἔργων σωτηρία οὐκ ἔστι μοι, ὑπὸ τὴν σκέπην σου· διό, ἐν πεποιθήσει προσέδραμον, ἀπεγνωσμένον με σῶσον, πρεσβείαις σου πανύμνητε Δέσποινα."},
          {"TEXT":"Φωτὸς τὸ καθαρὸν ἐνδιαίτημα, Ἡλίου ὄχημα σεπτόν, τὴν σκοτισθεῖσαν καρδίαν μου, τῇ τῶν δεινῶν ἀμαυρώσει, καταύγασον καὶ σῶσόν με Δέσποινα."},
          {"TEXT":"Ὑφάνασα ἱστὸν ἐξ αἱμάτων σου, παρθενικων τὸν οὐρανόν, νεφέλαις Κόρη ἐνδύοντα, καταστολὴν ἀφθαρσίας, ἀπάτῃ γυμνωθέντα με ἔνδυσον."},
          {"TEXT":"Κοιλάδων τῶν τοῦ βίου ὡς κρίνον σε, ἀναλαβὼν ὁ πλαστουργός, ἐκ σοῦ τῷ κόσμῳ διέπνευσε, πνευματικὴν εὐωδίαν, Παρθένε Παναγία Θεόνυμφε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἀναβαλλόμενος φῶς ὡς ἱμάτιον, πρὸς σὲ ὀρθρίζω, καὶ σοὶ κραυγάζω· Τὴν ψυχήν μου φώτισον, τὴν ἐσκοτισμένην, Χριστὲ ὡς μόνος εὔσπλαγχνος."},
          {"TEXT":"Ἵστασο κρινόμενος δικαιοκρῖτα Χριστέ, καὶ κατακρίνων σαρκὶ τὴν ἔχθραν, καλάμῳ τυπτόμενος, καὶ ἐλευθερίαν, τελείαν ὑπογράφων μοι."},
          {"TEXT":"Σὲ ὡς ἐθεάσατο σαρκὶ κρεμάμενον, Χριστὲ ἐν ξύλῳ, τὸ φῶς εἰς σκότος, μετέβαλεν ἥλιος, καὶ γῆ ἐσαλεύθη, καὶ πέτραι διερράγησαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τὰ τῆς γῆς πληρώματα καθηγιάσατε· ὡς πληρωταὶ γὰρ τῶν θείων νόμων, πανεύφημοι Μάρτυρες, τὴν ἁγιωσύνην, ἀθλοῦντες ἐκληρώσασθε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ περικαλλέστατοι καὶ θεαυγέστατοι, οἱ θείαν δόξαν ἐνδεδυμένοι, καὶ ἀπογυμνώσαντες, ἐχθροῦ τὴν κακίαν, οἱ Μάρτυρες τιμάσθωσαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ τὴν Παναμώμητον Θεοῦ λοχεύτριαν, δι' ἧς κατάρα ἀπεστειρώθη, καὶ ἡ ἀπολύτρωσις καὶ ἡ εὐλογία, ἐδόθη μακαρίζομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἀναβαλλόμενος φῶς ὡς ἱμάτιον"},
          {"TEXT":"Εὕρω σε βοήθειαν, ἐξαιρουμένην με, ἐν ᾥρα δίκης τῆς καταδίκης, ὅτε ἐπὶ βήματος, τοῦ ἐκ σοῦ τεχθέντος, Παρθένε παραστήσομαι."},
          {"TEXT":"Νόμῳ με τροπούμενον, τῆς ἁμαρτίας Ἁγνή, καὶ ταῖς ἀπάταις τοῦ ἀλλοτρίου, συνεχῶς πλανώμενον, καὶ κρημνοῖς πταισμάτων, ὠθούμενον ἐπίστρεψον."},
          {"TEXT":"Ἄνθρακα κυήσασα, ὃν ἐθεάσατο, ὁ Ἡσαΐας κατάφλεξόν μου, τὴν ὕλην Πανάμωμε, τῶν ἁμαρτημάτων, καὶ φώτισόν με δέομαι."},
          {"TEXT":"Σάρκα ἐξ αἱμάτων σου, Χριστῷ δανείσασα, τὰ σαρκικά μου Παρθένε πάθη, δι' ὅλου καθάρισον, καὶ τῆς ἀπαθείας, τὴν τρίβον μοι ὑπόδειξον."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μαινομένην κλύδωνι, ψυχοφθόρῳ Δεσπότα Χριστέ, τῶν παθῶν τὴν θάλασσαν κατεύνασον, καὶ ἐκ φθορᾶς, ἀνάγαγε με ὡς εὔσπλαγχνος."},
          {"TEXT":"Ὑψωθεὶς μακρόθυμε, ἐπὶ ξύλου πάσας τοῦ ἐχθροῦ, τὰς ἐπάρσεις ἔπτωσας, καὶ ἔσωσας τοὺς πεσόντας, διὰ πολλὴν ἀγαθότητα."},
          {"TEXT":"Ψυχαὶ τῶν Δικαίων σε, ἐπὶ ξύλου πάλαι τὴν ψυχήν, παραδόντα Δέσποτα, ὡς ᾔσθοντο αἰωνίων Λόγε, δεσμῶν ἀπελύοντο."},
          {"TITLE":"Μαρτυρικὸν", "TEXT":"Ὡς στερροὶ ἀδάμαντες, τῶν βασάνων πᾶσαν τὴν πυράν, καρτερίᾳ γνώμης ὑπηνέγκατε, καὶ τὸν ἐχθρόν, ταπεινωθέντες ἐπτώσατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Θαυμαστὸς ὁ Τόκος σου, ὁ μεγάλα θαύματα ποιῶν, καὶ ἐν τοῖς Ἁγίοις δοξαζόμενος, Θεοτόκε μόνη, πανθαύμαστε Δέσποινα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μαινομένην κλύδωνι"},
          {"TEXT":"Μὴ καταπιέτω με, ῥαθυμίας Δέσποινα βυθός, ἁμαρτίας κῦμα μὴ καλύψῃ με, ἀλλὰ τῇ σῇ μόνῃ πρεσβείᾳ σωθήσομαι."},
          {"TEXT":"Ἀγαθὸν κυήσασα, εὐεργέτην καὶ δημιουργόν, παναγία Δέσποινα φιλάγαθε, τὴν ψυχήν μου, κεκακωμένην ἀγάθυνον."},
          {"TEXT":"Νόμῳ προετύπου σε, ἡ λυχνία τέξασαν τὸ φῶς, τὸ φωτίσαν Πάναγνε τὰ σύμπαντα· διὸ βοῶ· Ἐσκοτισμένον με φώτισον."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ὑπερυψούμενος, τῶν Πατέρων Κύριος, τὴν φλόγα κατέσβεσε, τοὺς Παῖδας ἐδρόσισε, συμφώνως μελῳδοῦντας· Ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Ἔστεψαν ἀκάνθαις σε, Βασιλεῦ ἀθάνατε, δῆμος ὁ παράνομος, προρρίζους ἐκτέμνοντα, τῆς πλάνης τὰς ἀκάνθας, ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Ἵνα ἐπενδύσῃς με, στολὴν Λόγε ἄφθαρτον, γυμνοῦσαι θελήματι, καὶ φέρεις ἐμπτύσματα, καὶ σταύρωσιν καὶ πάθος, ἀπαθὴς ὢν κατ' οὐσίαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σύμμορφοι γενόμενοι, παθημάτων Ἅγιοι, τοῦ πάντων δεσπόζοντος, εἰκότως ὑπάρχετε υἱοί, καὶ κληρονόμοι, Βασιλείας ἀσαλεύτου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ξύλοις οὐκ ἐνείματε, σέβας ἀλογώτατον, τὸν ξύλῳ τανύσαντα, χεῖρας Χριστομάρτυρες, σεβόμενοι ὡς πάντων, Βασιλέα καὶ Δεσπότην."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ξένη σου ἡ γέννησις, ὑπάρχει Πανάμωμε· Θεὸν γὰρ ἐγέννησας, τὸν ξύλῳ μαράναντα, τὴν φλόγα τῆς κακίας, καὶ φωτίσαντα τὸν κόσμον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ὑπερυψούμενος"},
          {"TEXT":"Ὑμνῶ σε Πανάμωμε, Θεὸν ὑπερύμνητον· ἀσπόρως γὰρ ἔτεκες, θεοῦντα τοὺς μέλποντας, Παρθένε Παναγία, ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Νέκρωσον τὰ πάθη μου, ζωὴν ἡ κυήσασα, ἔγειρόν με κείμενον, ἐκ τάφου Θεόνυμφε, τοῦ τῆς ἀναισθησίας, ἵνα πόθῳ σε δοξάζω."},
          {"TEXT":"Τὸν ἀπειροδύναμον, τὴν ἡμῶν ἀσθένειαν, φορέσαντα τέτοκας, Ἁγνή, ὃν ἱκέτευε, δεινῶς ἐξασθενοῦσαν, θεραπεῦσαι τὴν ψυχήν μου."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοὶ τῷ παντουργῷ, ἐν τῇ καμίνῳ Παῖδες, παγκόσμιον πλέξαντες, χορείαν ἔμελπον· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὕψιστε Θεέ, ἐπὶ Σταυροῦ ὑψώθης, χολὴν ποτιζόμενος, ὁ γλυκασμὸς τῆς ζωῆς, λόγχῃ κεντᾶσαι, ἐναποσφάττων ὄφιν, τὸν ἐν Παραδείσῳ, Ἀδὰμ καταβαλόντα."},
          {"TEXT":"Λύεις με δεσμῶν, τῆς ἁμαρτίας Λόγε, θελήσει δεσμούμενος, καὶ αἰωνίοις δεσμοῖς, Σῶτερ δεσμεύων τὸν δυσμενῆ Βελίαρ· ὅθεν σου δοξάζω, τὸ πάθος εἰς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὤφθητε φωτός, ἐν μετοχῇ ἀΰλῳ, φῶτα ὄντες δεύτερα, ἅγιοι Μάρτυρες, σκότος τῆς πλάνης ἐξαίροντα, καὶ πάντων, πιστῶν τὰς καρδίας, φωτίζοντα ἐνθέως."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἱερουσαλήμ, τῆς ἄνω ἐλευθέρας, υἱοὶ χρηματίζετε, καταφαιδρύνοντες, τῶν πρωτοτόκων, Μάρτυρες Ἐκκλησίαν, καὶ ὑπερυψοῦντες, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἵστασο Σταυρῷ, κατανοοῦσα Κόρη, πηγνύμενον Δέσποινα, Χριστὸν ὃν ἔτεκες· ὅθεν ἐβόας· Μὴ ἄτεκνόν με δείξῃς, ἄναρχε ἀνάρχου, Πατρὸς Υἱὲ καὶ Λόγε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοὶ τῷ παντουργῷ"},
          {"TEXT":"Ἡ περικαλλής, καὶ θεαυγὴς Παρθένος, καλῶς ταῖς ἰδέαις με, κάλλυνον φαίδρυνον, ὅπως κραυγάζω· Τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Πύλη τοῦ φωτός, τῆς μετανοίας πύλην, φωταυγῆ μοι ἄνοιξον, ἀποδεικνύουσα πᾶσαν εὐθεῖαν, ὁδὸν δικαιοσύνης, φέρουσαν εἰς θείου, θελήματος εἰσόδους."},
          {"TEXT":"Ἅγιον Ἁγνή, ὑπεραγία Λόγον, πιστοὺς ἁγιάζοντα, ἀρρήτως τέτοκας, τοῦτον δυσώπει, τὴν ταπεινὴν ψυχήν μου, νῦν καθαγιάσαι, κακίᾳ μιανθεῖσαν."},
          {"TEXT":"Ῥεῖθρον διαυγές, πηγὴ ἀθανασίας, ἐκ σοῦ προελήλυθεν, ἁγία Δέσποινα· ὅθεν βοῶ σοι· Τὰ ῥεῖθρα τῶν κακῶν μου, ξήρανον τοῖς ὄμβροις, τῆς σῆς Ἁγνὴ πρεσβείας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡσαΐα χόρευε, ἡ Παρθένος ἔσχεν ἐν γαστρί, καὶ ἔτεκεν υἱὸν τὸν Ἐμμανουήλ, Θεόν τε καὶ ἄνθρωπον, ἀνατολὴ ὄνομα αὐτῷ, ὂν μεγαλύνοντες, τὴν Παρθένον μακαρίζομεν."},
          {"TEXT":"Ὡς ἀμνὸς ἀνήρτησαι, ἐπὶ ξύλου Δέσποτα Χριστέ, τὰς σιαγόνας συνθλῶν, λύκου νοητοῦ, καὶ τούτου ἐκ στόματος, ἀφαρπάζων σοῦ τὰ λογικά, Δέσποτα πρόβατα, καὶ προσάγων τῷ Γεννήτορι."},
          {"TEXT":"Στέφανον ἀκάνθινον, ἀνεδήσω οἷα Βασιλεύς, βασιλευόντων Χριστέ, τὰ τοῦ πονηροῦ, καθαίρων βασίλεια, καὶ ἐκ ῥιζῶν τέμνων ἀγαθέ, πλάνης τὴν ἄκανθαν· ὅθεν πίστει σε δοξάζομεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἤστραψεν ὡς ἥλιος, ἡ βεβαία ἔνστασις ὑμῶν, καὶ πᾶσαν τῶν δυσμενῶν, ἔλυσεν ἀχλύν, Μάρτυρες ἀήττητοι, φωταγωγοὶ πάντων τῶν πιστῶν, πύργοι ἀκλόνητοι, εὐσεβείας ἀξιάγαστοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Φάλαγξ θεοσύλλεκτος, στρατὸς θεῖος, δῆμος ἐκλεκτός, ἁγία παρεμβολή, ὤφθητε ὑμεῖς, Μάρτυρες πανεύφημοι, τοῦ πονηροῦ, τὰς παρεμβολάς, ἐξαφανίζοντες, τοῦ Σωτῆρος θείᾳ χάριτι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φυτουργὸν ἐκύησας, εὐσεβείας τὸν Δημιουργόν, φυτεύοντα ἐπὶ γῆς, γνῶσιν ἀληθῆ, καὶ τὴν ἐκβλαστήσασαν, ἀπὸ φυτοῦ, λύοντα ἀράν, ὃν μεγαλύνοντες, σὲ Παρθένε μακαρίζομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡσαΐα χόρευε"},
          {"TEXT":"Θεμέλιον ἄσειστον, σωτηρίας τέτοκας Ἁγνή, ἐπὶ ὑδάτων τὴν γῆν, θείαις προσταγαῖς, τὸν θεμελιώσαντα, ἐν ᾧ ἡμᾶς, τοὺς εἰλικρινῶς, σὲ μακαρίζοντας, στηριχθῆναι καθικέτευε."},
          {"TEXT":"Ἐν ὁδῷ εἰρήνης με, προσταγμάτων θείων ἀπλανῶν, πορεύεσθαι ἀκλινῶς, ποίησον Ἁγνή, δαιμόνων τὸν τάραχον, καὶ τῶν παθῶν, τὰς ἐπαγωγάς, ἀποδιώκουσα, καὶ τόν νοῦν μου καταυγάζουσα."},
          {"TEXT":"Νυσταγμῷ κρατούμενον, ἀμελείας βλέπων ὁ ἐχθρός, ἐπέρχεται ἀναιδῶς, ὕπνῳ ἡδονῆς, ἐλπίζων συλῆσαί με, ἀλλ' αὐτή με, φύλαξον Ἁγνή, τῇ ἀκοιμήτῳ σου, μεσιτείᾳ Μητροπάρθενε."},
          {"TEXT":"Ὡς αὐτοκατάκριτος, ἐννοῶ μου τῶν ἁμαρτιῶν, τὸ πλῆθος καὶ τὸ φρικτόν, βῆμα τοῦ Κριτοῦ, ἐν ᾧ μέλλω κρίνεσθαι, ἀλλ' ἡ κριτήν, τέξασα Θεόν, τότε με τήρησον, Θεοτόκε ἀκατάκριτον."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Κύριε, ἐπὶ Μωϋσέως ποτὲ τοῦ Προφήτου, μόνον ὁ τύπος τοῦ Σταυροῦ σου δεικνύμενος, ἐνίκα τοὺς ἐχθρούς σου, νῦν δὲ αὐτὸν τὸν Σταυρόν σου κατέχοντες, βοήθειαν αἰτοῦμεν, κράτυνον τὴν Ἐκκλησίαν σου, καὶ δώρησαι τοῖς Βασιλεῦσιν ἡμῶν, ὡς Κωνσταντίνῳ τὸ τρόπαιον, διὰ πλῆθος ἐλέους φιλάνθρωπε."},
      {"TEXT":"Ὁ Σταυρός σου Χριστέ, καὶ τοῦ ᾍδου κατήργησε τὸ κράτος, καὶ τὸ γένος διέσωσε τῶν ἀνθρώπων, καὶ ἐκ φθορᾶς τὸν κόσμον ῥυσάμενος, τῷ Λῃστῇ τὸν Παράδεισον ἤνοιξεν, ὃν προσκυνοῦντες, δοξάζομέν σε Σωτήρ, ἐλέησον ἡμᾶς."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ Ἀθλοφόροι σου Κύριε, τὰς τάξεις τῶν ἀγγέλων μιμησάμενοι, ὡς ἀσώματοι ταῖς βασάνοις ἐνεκαρτέρησαν, μονολόγιστον ἐλπίδα ἔχοντες, τῶν ἐπηγγελμένων ἀγαθῶν τὴν ἀπόλαυσιν· ταῖς πρεσβείαις αὐτῶν, Χριστὲ ὁ Θεὸς ἡμῶν, τὴν εἰρήνην δώρησαι τῷ κόσμῳ σου, καὶ ταῖς ψυχαῖς ἡμῶν τὸ μέγα ἔλεος."},
      {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Μακαρίζομέν σε", "TEXT":"Ὡς ἀμνόν σε Λόγε, ἡ Ἀμνὰς καὶ Παρθένος, πρὸς σφαγὴν χωροῦντα, καθορῶσα ἐβόα· Ὢ ξένου τολμήματος! πῶς ἄνομοι σφάττουσι τὸν τοὺς ἀνθρώπους ζωοῦντα; Μέγα σου Υἱέ μου τὸ ἔλεος!"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὁ Λῃστὴς ἐν τῷ Σταυρῷ, Θεὸν εἶναί σε πιστεύσας Χριστέ, ὡμολόγησέ σε εἰλικρινῶς ἐκ καρδίας. Μνήσθητί μου Κύριε βοῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἀναβὰς ἐν τῷ Σταυρῷ, πᾶσαν ἐκλόνησας δαιμόνων πληθύν, καὶ κατέρραξας τὸ ὀλέθριον κράτος, τοῦ τυράννου Δέσποτα Χριστέ, σώσας τὸ ἀνθρώπινον."},
      {"TEXT":"Ἐκεντήθης τὴν πλευράν, κρουνοὺς ἀφέσεως πηγάσας μοι, προσηλώθης δὲ ἐπὶ ξύλου τὰς χεῖρας, ἐξηλώσας ἄπαν ἐμπαθές, τῶν ἀνθρώπων νόημα."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Μιμηταὶ τῶν τοῦ Χριστοῦ, παθῶν γενόμενοι μακάριοι, πᾶσαν βάσανον Ἀθλοφόροι Κυρίου, διελθόντες τῶν ἐν οὐρανοῖς, τερπνῶν ἠξιώθητε."},
      {"TEXT":"Προσκυνοῦμέν σε πιστῶς, Θεὸν τὸν ἕνα ἐν προσώποις τρισί, τὴν ἀδιαίρετον, καὶ ὁμότιμον φύσιν, κράζοντές σοι· Δόξα σοι Μονάς, Τριὰς ὁμοούσιε."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Παρισταμένη τῷ Σταυρῷ, Θεοχαρίτωτε, καὶ τὰς τοῦ Υἱοῦ τρώσεις βλέπουσα, τὴν ψυχὴν κατετρώθης, ἀνυμνοῦσα τούτου τὴν πολλὴν, ὄντως συγκατάβασιν."}
    ]
  }
}