{
  "V": {
    "HV": [
      {"PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Παῦσαι τοὺς πόνους θέλων βροτῶν, καὶ τὰ ὀνείδη, ὑπεράγαθε Κύριε, Σωτήρ μου σταύρωσιν φέρεις, τὴν ἐπονείδιστον, χολῆς δὲ ἐγεύσω ἀνεξίκακε, ἡμῶν τὴν πικρίαν, πᾶσαν ἐξαίρων τὴν κάκιστον, ἐπλήγης λόγχῃ, τὴν πλευρὰν τὴν ἀκήρατον, τὰς πληγὰς ἡμῶν, ὡς Δεσπότης ἰώμενος· ὅθεν νῦν ἀνυμνοῦμέν σου, τὴν ἔνδοξον σταύρωσιν, καὶ προσκυνοῦντες τιμῶμεν, λόγχην, τὸν σπόγγον, τὸν κάλαμον, δι' ὧν ἐδωρήσω, σοῦ τῷ κόσμῳ τὴν εἰρήνην, καὶ μέγα ἔλεος."},
      {"TEXT":"Πάθος τὸ σὸν Χριστὲ προτυπῶν, Μωσῆς ὁ μέγας σου θεράπων ἀνύψωσεν, οἰκτίρμον χαλκοῦν τὸν ὄφιν, ὄφεων βλάβης βροτούς, ἰοβόλου δήγματος ἐξαιρούμενος, καὶ νῦν σταυρωθέντος σου, ἐπὶ ξύλου μακρόθυμε, κόσμος ἐκ βλάβης, ἐλυτρώθη τοῦ ὄφεως, καὶ ἀνυψώθη, ἀπὸ γῆς πρὸς οὐράνια· ὅθεν καὶ ἀγαλλόμενοι, ὑμνοῦμεν τὸ κράτος σου, καὶ τὸν Σταυρόν σου τιμῶμεν, καὶ προσκυνοῦμεν φιλάνθρωπε, δι' οὗ πᾶσα κτίσις, εὗρεν ἄπονον ἀξίαν, καὶ μέγα ἔλεος."},
      {"TEXT":"Θέλων τὰς διαθέσεις Ἀδάμ, τοῦ πρωτοπλάστου ἐξηλῶσαι φιλάνθρωπε, εἰς τέλος πᾶσαν ὀδύνην, ὁ πλαστουργὸς τοῦ Ἀδάμ, ἥλοις προσηλώθης ἀναμάρτητε, Χριστὲ καὶ τῇ λόγχῃ, θείαν πλευρὰν τρωθεὶς δι' ἡμᾶς, κωλύεις Λόγε, τὴν ῥομφαίαν τὴν φλέγουσαν, μὴ κωλύειν ἡμῖν, τοὶς σοῖς δούλοις τὴν εἴσοδον· ὅθεν δοξολογοῦντές σε, ὑμνοῦμεν τὸ κράτος σου, καὶ τὸν Σταυρόν σου τιμῶμεν, καὶ προσκυνοῦμεν φιλάνθρωπε, δι' οὗ πᾶσα κτίσις, εὗρεν ἄπονον ἀξίαν, καὶ μέγα ἔλεος."},
      {"PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Ἔχων πεφορτισμένον ἀεί, τὸ τῆς ψυχῆς μου ἐπαυχένιον Δέσποινα, ἐκ πλήθους ἁμαρτημάτων, καὶ συμφορῶν χαλεπῶν, οὐ τολμῶ πρὸς ὕψος ἆραι ὄμματα· διὸ νενευκὼς εἰς γῆν, ἐκ καρδίας κραυγάζω σοι· Ἐλέησόν με, ἡ Θεὸν πολυεύσπλαγχνον, ἀνατείλασα, ἐξ ἀχράντου νηδύος σου, δεῖξον τῶν θαυμασίων σου, τὸ πλῆθος τὸ ἄπειρον, καὶ τὰς ἀχράντους καὶ θείας, πρὸς τὸν Υἱόν σου ἐκτείνασα, Παρθένε παλάμας, σωτηρίαν μοι παράσχου, ταῖς ἱκεσίαις σου."},
      {"TEXT":"Λαῖλαψ ἁμαρτιῶν χαλεπή, ἐν τῷ πελάγει με τοῦ βίου κατέλαβε, καὶ ζάλη καὶ τρικυμία, καὶ πρὸς βυθὸν συνωθεῖ, τὴν ἐμὴν καρδίαν ἀπογνώσεως. Ἁγνὴ ταῖς πρεσβείαις σου, τὴν ζωήν μου κυβέρνησον, πρὸς τὸν λιμένα, τῆς ζωῆς τὸν ἀκύμαντον, πρὸς μετάνοιαν, καὶ τελείαν διόρθωσιν, ἴδε μου τὴν ἀσθένειαν, καὶ πρόσχες τῇ κρίσει μου, δίδου μοι χεῖρα κειμένῳ, σῆς βοηθείας Πανύμνητε, Χριστὸν ἡ τεκοῦσα, τὸν παρέχοντα τῷ κόσμῳ, τὸ μέγα ἔλεος."},
      {"TEXT":"Ὕλην ἁμαρτιῶν χαλεπῶν, ἐπισυνάξας ἐμαυτῷ ἐθησαύρισα, καὶ τρέμω ἀπὸ προσώπου, τοῦ σοῦ Υἱοῦ Ἀγαθή, πῶς ὑποίσω τότε τὸ κριτήριον· καὶ γὰρ ποταμὸς πυρός, ἕλκει βήματος ἔμπροσθεν, καὶ μυριάδες, τῶν Ἀγγέλων παρίστανται, τοὺς ἀνομοῦντας, ἐν αὐτῷ ἀπορρίπτοντες· ὅθεν πρὸ τῆς ἐξόδου μου, τοῦ βίου Πανάχραντε, καθικετεύω πρεσβεῦσαι, ὑπὲρ ἐμοῦ τὸν φιλάνθρωπον, κριτὴν ἐλεῆσαι, καὶ συγχώρησίν μοι δοῦναι, καὶ μέγα ἔλεος."}
    ],
    "HV_B": {"PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Ὅλην ἀναλαβὼν τὴν ἐμήν, μορφὴν ὁ πλάστης καὶ Θεὸς ἐνεδύσατο, μορφῶσαι τὴν πρὶν πεσοῦσαν μορφὴν Ἀδὰμ βουληθείς, ἐν Σταυρῷ ὑψώθη, ὡς ὑπεύθυνος, ἑκὼν καὶ τὰς χεῖρας, προσηλωθεὶς νῦν ἰάσατο, τὰς πρὶν τῷ ξύλῳ, παρειμένας τῆς βρώσεως, ὃν ἡ Πάναγνος, θεωροῦσα ἠλάλαζε. Τίς ἐστιν ἡ τοσαύτη σου, Υἱέ μου ἀνείκαστος, μακροθυμία; οὐ φέρω, ἐπὶ Σταυροῦ ἀναρτώμενον, ὁρᾷν σε τὸν πάντα, τῇ δρακὶ διακρατοῦντα, Χριστὲ τὰ σύμπαντα."},
    "S": [
      {"TEXT":"Ὁ Σταυρός σου Κύριε, εἰ καὶ ξύλον ὁρᾶται τῇ οὐσίᾳ, ἀλλὰ θείαν περιβέβληται δυναστείαν, καὶ αἰσθητῶς τῷ κόσμῳ φαινόμενος, νοητῶς τὴν ἡμῶν θαυματουργεῖ σωτηρίαν, ὃν προσκυνοῦντες, δοξάζομέν σε Σωτήρ, ἐλέησον ἡμᾶς."},
      {"TEXT":"Μόνον παγέντος τοῦ ξύλου Χριστὲ τοῦ Σταυροῦ σου, ἡ πλάνη πεφυγάδευται, καὶ ἡ χάρις ἐξήνθησεν· οὐ γὰρ ἔτι καταδίκης ἐστὶ τιμωρία, ἀλλὰ τρόπαιον ἐδείχθη ἡμῖν σωτηρίας. Σταυρὸς ἡμῶν στήριγμα. Σταυρὸς ἡμῶν καύχημα. Σταυρὸς ἡμῶν ἀγαλλίαμα."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τῶν ἐπιγείων ἁπάντων καταφρονήσαντες, καὶ τῶν βασάνων ἀνδρείως κατατολμήσαντες, τῶν μακαρίων ἐλπίδων οὐκ ἠστοχήσατε, ἀλλ' οὐρανῶν Βασιλείας κληρονόμοι γεγόνατε, πανεύφημοι Μάρτυρες, ἔχοντες παρρησίαν πρὸς τὸν φιλάνθρωπον Θεόν, τῷ κόσμῳ τὴν εἰρήνην αἰτήσασθε, καὶ ταῖς ψυχαῖς ἡμῶν τὸ μέγα ἔλεος."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Χαίροις ἀσκητικῶν", "TEXT":"Λόγχῃ σου τὴν πλευρὰν ὦ Υἱέ, ὀρυττομένην καθορῶσα τιτρώσκομαι, τῆς λύπης δεινὴ ῥομφαία, καὶ στεναγμὸν ἐκ ψυχῆς, προϊέναι ὅλως οὐ δεδύνημαι, ἡ Πάναγνος ἔλεγε, παρεστῶσα τῷ πάθει σου, καὶ τὴν σφαγήν σου, καθορῶσα τὴν ἄδικον, ἀνεξίκακε, ὑπεράγαθε Κύριε, ποῦ μοι τὰ εὐαγγέλια, βοῶσα σὺν δάκρυσι, ποῦ ὁ τὸ Χαῖρέ μοι λέξας; ποῦ ἡ λοχεία ἡ ἄφραστος; ποῦ Πέτρος ὁ φίλος; ἀλλὰ δόξα τῇ ἀφάτῳ μακροθυμίᾳ σου."}
  },
  "U": {
    "S1": [
      {"PODOBEN":"Τὸ ξένον τῆς Παρθένου", "TEXT":"Τὸ ξύλον τοῦ Σταυροῦ σου, Σωτὴρ ἡμῶν τῷ κόσμῳ ἀνεδείχθη, σωτήριον· ἐν αὐτῷ γὰρ βουλήσει προσηλωθείς, τῆς κατάρας ἐρρύσω τοὺς γηγενεῖς, ἡ πάντων ζωή. Κύριε δόξα σοι."},
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Ἑκουσίως οἰκτίρμον Σταυρὸν ὑπέμεινας, καὶ τὴν πάλαι κατάραν τὴν διὰ βρώσεως, ὡς παντοδύναμος Θεὸς σὺ ἐξηφάνισας· διὸ τὰ θεῖα καὶ σεπτά, πάθη σου Δέσποτα Χριστέ, ὑμνοῦμεν καὶ προσκυνοῦμεν, δοξολογοῦντες ἀπαύστως, τὴν ὑπὲρ νοῦν οἰκονομίαν σου."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τῷ Σταυρῷ τοῦ Κυρίου παρισταμένη, θρηνῳδοῦσα ἐβόα ἡ Θεοτόκος· Οἴμοι Τέκνον θεῖον, φῶς μου γλυκύτατον! πῶς ἐτανύθης ἐν Σταυρῷ, ὁ τείνας θεϊκῶς τὸν οὐρανόν ὡσεὶ δέρριν, καὶ ἐκ θαλάσσης ἀνάγων, πηγὰς ὑδάτων τῷ σῷ προστάγματι."},
    "S2": [
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Ὁ Σταυρὸν ὑπομείνας ἑκουσίᾳ βουλῇ, καὶ φθορᾶς τοὺς ἀνθρώπους ἐλευθερώσας Σωτήρ, ἀνυμνοῦμεν οἱ πιστοὶ καὶ προσκυνοῦμεν σε, ὅτι ἐφώτισας ἡμᾶς, τῇ δυνάμει τοῦ Σταυροῦ, καὶ φόβῳ δοξάζομέν σε, φιλάνθρωπε καὶ οἰκτίρμον, ὡς ζωοδότην καὶ Κύριον."},
      {"TEXT":"Ὁ Σταυρὸν ὑπομείνας ἑκουσίᾳ βουλῇ, καὶ φθορᾶς τοὺς ἀνθρώπους ἐλευθερώσας Σωτήρ, ἀνυμνοῦμεν οἱ πιστοὶ καὶ προσκυνοῦμεν σε, ὅτι ἐφώτισας ἡμᾶς, τῇ δυνάμει τοῦ Σταυροῦ, καὶ φόβῳ δοξάζομέν σε, φιλάνθρωπε καὶ οἰκτίρμον, ὡς ζωοδότην καὶ Κύριον."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἐν τῷ Σταυρῷ σε ὁρῶσα Χριστὲ ἡ Μήτηρ σου, ἑκουσίως παγέντα ἀμνὸν ὡς ἄκακον, θρῆνον ἐκίνει γοερόν, καὶ κατετρύχετο. Οἴμοι! βοῶσα τὸ ἐμόν, πῶς ἀπεσβέσθης φῶς πικρῶς; καὶ πῶς ὡς ἄδικος θνῄσκεις, μέσον κακούργων Υἱέ μου, ὁ Βασιλεὺς πάσης κτίσεως;"},
    "S3": [
      {"PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Ἐκ τοῦ ξύλου πικρίαν Ἀδὰμ ἐτρύγησε, πρὸς φθορὰν ὀλισθήσας φθόνῳ τοῦ ὄφεως, σοῦ δὲ παγέντος Ἰησοῦ, ζωὴν ἐτρύγησε, καὶ διὰ ξύλου τοῦ Σταυροῦ, πάλιν οἰκεῖ τοὺς οὐρανούς, καὶ κατηργήθη ὁ ὄφις, καὶ ἡ φθορὰ κατεπόθη, καὶ πάντες δόξαν σοι προσάγομεν."},
      {"TEXT":"Λάμπει σήμερον ἡ μνήμη τῶν Ἀθλοφόρων· ἔχει γὰρ καὶ οὐρανόθεν ἀπαύγασμα, ὁ χορὸς τῶν Ἀγγέλων πανηγυρίζει, καὶ τῶν ἀνθρώπων τὸ γένος συνεορτάζει· διὸ πρεσβεύουσι τῷ Κυρίῳ, ἐλεηθῆναι τὰς ψυχὰς ἡμῶν."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸν συνάναρχον Λόγον", "TEXT":"Γαβριήλ μοι τὸ Χαῖρε πρὶν προσεκόμισε, μετ' ἐμοῦ σε φωνήσας ἔσεσθαι Κύριε, ἡ Θεοτόκος ἐν κλαυθμῷ πικρῶς ἐφθέγγετο· πῶς οὖν εἰς λύπην ἡ χαρά, νῦν μοι ἐγένετο Υἱὲ; καὶ πῶς ὡς ἄπαις φανοῦμαι, ἡ ἀπειράνδρως τεκοῦσα, σὲ τὸν Σωτῆρα τῶν ψυχῶν ἡμῶν;"},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῷ Σωτῆρι Θεῷ, τῷ ἐν θαλάσσῃ λαόν, ποσὶν ἀβρόχοις ὁδηγήσαντι, καὶ Φαραὼ πανστρατιᾷ καταποντίσαντι· αὐτῷ μόνῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Παθοκτόνον Χριστέ, ἐθελουσίως αὐτός, ὑπέστης πάθος, καὶ ἀπέκτεινας τὸν ἀποκτείναντα, πάλαι ἐν Παραδείσῳ ἡμᾶς· διό σου δοξάζομεν, τὴν ἀγαθότητα."},
          {"TEXT":"Ἀνυψώθης Σταυρῷ, καὶ κατεπόθη ἐχθρός, καὶ οἱ πεσόντες ἀνυψώθημεν, καὶ Παραδείσου πολῖται, Χριστὲ γεγόναμεν, τὸ κράτος δοξάζοντες, τῆς Βασιλείας σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Θυρεῷ τοῦ Σταυροῦ, καθοπλισθέντες καλῶς, πρὸς πάλην πᾶσαν τοῦ ἀλάστορος, προσεχωρήσατε σοφοὶ Μεγαλομάρτυρες, καὶ τοῦτον νικήσαντες, δόξης ἐτύχετε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς ἀρνία σεμνά, τῷ δι' ἡμᾶς Ἀθληταί, ἀμνῷ τυθέντι προσηνέχθητε, τὰς ἐναγεῖς περιφανῶς θυσίας παύοντες· διὸ μακαρίζομεν, ὑμᾶς πανεύφημοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νέον βρέφος ἡμῖν, τὸν παλαιὸν ἡμερῶν, ἁγνὴ Παρθένε ἀπεκύησας, παλαιωθεῖσαν τὴν φύσιν ἀνακαινίσαντα, ἀνθρώπων Πανάμωμε, τῷ θείῳ πάθει αὐτοῦ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵππον καὶ ἀναβάτην, εἰς θάλασσαν Ἐρυθράν, ὁ συντρίβων πολέμους, ἐν ὑψηλῷ βραχίονι, Χριστὸς ἐξετίναξεν, Ἰσραὴλ δὲ ἔσωσεν, ἐπινίκιον ὕμνον ᾄδοντα."},
          {"TEXT":"Πύλη τοῦ ἀπροσίτου, φωτὸς Πανάμωμε, μετανοίας τὰς πύλας τῇ ψυχῇ μου διάνοιξον, καὶ δίδου τὴν εἴσοδον, τῆς ἐκεῖσε Κόρη, ἀγαλλιάσεως καὶ τερπνότητος."},
          {"TEXT":"Ἔχων σε Θεοτόκε, προστάτιν ἄμαχον, καὶ ἀπόρθητον τεῖχος, καὶ σκέπην ἀνυπέρβλητον, ῥυσθείην τοῦ δράκοντος, τοῦ δολίου Πάναγνε, τοῦ πάλαι ἐκζητοῦντος, καταπιεῖν με σφοδρῶς."},
          {"TEXT":"Μή με ἀπογυμνώσῃς, τῆς θείας σκέπης σου, μὴ κενὸν ἀποδείξῃς, τῆς χάριτός σου Ἄχραντε, μηδὲ ἀποπέμψῃς, κατῃσχυμένον Δέσποινα, ἀλλὰ παράσχου μοι τὸ σὸν ἔλεος."},
          {"TEXT":"Παῦσον τῆς ταλαιπώρου, καὶ παναθλίας μου, Θεοτόκε καρδίας, πόνον τὸν ἀφόρητον, καὶ τοῦ σωτηρίου σου παράσχου μοι, Θεομῆτορ, θείαν αἴγλην καὶ σωτήριον."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Δυνάμει τοῦ Σταυροῦ σου Χριστέ, στερέωσόν μου τὴν διάνοιαν, εἰς τὸ ὑμνεῖν, καὶ δοξάζειν σου τὴν σωτήριον Ἀνάληψιν."},
          {"TEXT":"Μαραίνεις τὸν καρπὸν τῆς φθορᾶς, ἐν ξύλῳ Σωτὴρ ἀνυψούμενος, καὶ ἀφθαρσίας πηγὰς ἡμῖν, ἐκ πλευρᾶς ἐκβλύζεις Δέσποτα."},
          {"TEXT":"Ἐτύθης ἐν Σταυρῷ ὡς ἀμνός, φλιὰς σφραγίζων τῶν ψυχῶν ἡμῶν, θείῳ σου αἵματι Δέσποτα· ὅθεν φόβῳ σε δοξάζομεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στρεβλούμενοι Χριστοῦ Ἀθληταί, καὶ πολυτρόπως αἰκιζόμενοι, καὶ τοῖς θηρίοις ῥιπτόμενοι, ἀπερίτρεπτοι ἐμείνατε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς βότρυες ἀμπέλου ζωῆς, τοῦ μαρτυρίου οἶνον ἔβλυσαν, πιστῶν καρδίας εὐφραίνοντες, τοῦ Θεοῦ ἡμῶν οἱ Μάρτυρες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ζωῆς ἡμῖν πρόξενος Ἁγνή, θανὼν ἐν ξύλῳ ἀναδέδεικται, ὁ σὸς Υἱός τε καὶ Κύριος, δοξάζων τοὺς ὑμνοῦντάς σε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πήξας ἐπ' οὐδενὸς τὴν γῆν τῇ προστάξει σου, καὶ μετεωρίσας ἀσχέτως βρίθουσαν, ἐπὶ τὴν ἀσάλευτον Χριστέ, πέτραν τῶν ἐντολῶν σου, τὴν Ἐκκλησίαν σου στερέωσον, μόνε ἀγαθὲ καὶ φιλάνθρωπε."},
          {"TEXT":"Τοῦ κόσμου τὸ προσφύγιον σὺ εἶ Πανάχραντε, καὶ ἐν σοὶ προστρέχων, ἐκ διανοίας θερμῆς, πᾶς τις ἐκλυτροῦται τῶν δεινῶν· διό με προσδραμόντα, ἐν τῇ σῇ σκέπῃ ἀπολύτρωσαι, πάσης πονηρᾶς ἐνοχλήσεως."},
          {"TEXT":"Ἡ μόνη τῶν γηγενῶν ἁπάντων ἀντίληψις, σὺ ἀντιλαβοῦ μου ἱλέῳ ὄμματι, Δέσποινα τοῦ κόσμου ἀγαθή, καὶ φρούρησον τῇ θείᾳ, ἐπισκοπῇ τῆς δυναστείας σου· ἔχεις γὰρ ἰσχὺν ἀνυπέρβλητον."},
          {"TEXT":"Δυνάμει τῇ σῇ χειρός με τοῦ πολεμήτορος, καὶ τῆς τυραννίδος τούτου ἀφάρπασον, Δέσποινα τοῦ κόσμου ἀγαθή· μή με ἰσχύσας λάβῃ, καὶ καταπίῃ, καὶ πρὸς ὄλεθρον, ἄξῃ αἰωνίου κολάσεως."},
          {"TEXT":"Ἐν φόβῳ καὶ ἐν τρόμῳ προσπίπτων κραυγάζω σοι, Θεοτόκε. Σύ μοι γενοῦ βοήθεια, Δέσποινα τοῦ κόσμου ἀγαθή, ἐν ὥρᾳ τοῦ θανάτου, ἡνίκα τῶν βεβιωμένων μοι, μέλλω τὰς εὐθύνας εἰσπράττεσθαι."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰσακήκοα τὴν ἀκοήν, τῆς δυναστείας τοῦ Σταυροῦ σου, ὡς Παράδεισος ἠνοίγη δι' αὐτοῦ, καὶ ἐβόησα· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ὅτε ἔδυς ἐν Σταυρῷ, δικαιοσύνης Ἥλιε Χριστέ, φῶς ἀνέσπερον ἀνέτειλας ἡμῖν, τοῖς ὑμνοῦσί σου Λόγε, τὴν φρικτὴν συγκατάβασιν."},
          {"TEXT":"Ἱστάμενος πρὸ δικαστικοῦ, Χριστέ μου βήματος ποτέ, κατεδίκασας τὸν ἄδικον ἐχθρόν, καὶ ἐσταυρώθης μέσον καταδίκων, ἡμᾶς δικαιῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στεφανούμενοι νικητικῶς, οἱ τοῦ Χριστοῦ Ἀθληταί, τὸν ἀόρατον κατῄσχυναν ἐχθρόν, καὶ ἐκραύγαζον· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τὰ ἀμάραντα ἄνθη πιστοί, τοῦ νοητοῦ Παραδείσου, τὰ πολύτιμα σκεύη τοῦ Χριστοῦ, δεῦτε τοὺς Ἀθλοφόρους, ἐν ὕμνοις εὐφημήσωμεν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὡς ἑώρακας ἐν τῷ Σταυρῷ, Χριστὸν ὃν ἔτεκες Ἁγνή, ἀπεθαύμαζες τὴν ἄφατον αὐτοῦ, μακροθυμίαν· ὅθεν σὺν αὐτῷ σε δοξάζομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν θείαν ἐννοήσας σου κένωσιν, προβλεπτικῶς ὁ Ἀββακούμ, Χριστὲ ἐν τρόμῳ ἐβόα σοι· εἰς σωτηρίαν λαοῦ σου, τοῦ σῶσαι τοὺς χριστούς σου ἐλήλυθας."},
          {"TEXT":"Ἡ πάντων γεννητῶν ὑπερέχουσα, ὡς τὸν Δεσπότην καὶ Θεόν, ἐν τῇ γαστρί σου βαστάσασα, τὸν ὑπὲρ πάντας ἀνθρώπους, ἐξαμαρτάνοντά με κατοικτείρησον."},
          {"TEXT":"Σαρκός μου τὰς ἀτάκτους κατάσβεσον, ὀρέξεις ὄμβροις σῶν εὐχῶν, καὶ τῆς ψυχῆς μου διάναψον, τὸν λύχνον τὸν ἐσβεσμένον, πυρὶ τοῦ θείου ἔρωτος Πάναγνε."},
          {"TEXT":"Ἰσχὺς τῶν ἀσθενούντων Πανάμωμε, ἀπεγνωσμένων ἡ ἐλπίς, καὶ τῶν πενθούντων παράκλησις, χαροποιόν μοι παράσχου πένθος, δι' οὗ εὑρήσω τὴν ἄφεσιν."},
          {"TEXT":"Σὲ τεῖχος καὶ ἀσφάλειαν Δέσποινα, σὲ προστασίαν ἀψευδῆ, σὲ πύργον ἀκαταμάχητον, πιστῶς ἀεὶ κεκτημένος, ἐλπίζω διὰ σοῦ σωτηρίας τυχεῖν."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὀρθρίζοντες βοῶμέν σοι Κύριε, Σῶσον ἡμᾶς· σὺ γὰρ εἶ Θεὸς ἡμῶν, ἐκτός σου ἄλλον οὐκ οἴδαμεν."},
          {"TEXT":"Πέτραι σε ἐπὶ ξύλου αἰσθόμεναι, ὑψωθέντα Χριστέ, διεσχίσθησαν, καὶ γῆς ἐσείσθη θεμέλια."},
          {"TEXT":"Ἀπέθετο λαμπάδα ὁ ἥλιος, ὑψωθέντος σου, ἐν ξύλῳ Ἥλιε, δικαιοσύνης μακρόθυμε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Θαυμάτων ἀπαστράπτεσθε Ἅγιοι, λαμπηδόνας, τὸ σκότος διώκοντες, τῶν νοσημάτων ἐν χάριτι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐτέμνεσθε τὸ σῶμα, ὦ Μάρτυρες, τὸ δὲ πνεῦμα θείας ἀγαπήσεως, ἄτμητον εἴχετε ἅγιοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἰδοῦσα ἐπὶ ξύλου ὑπνώσαντα, τὸν Δεσπότην, θρηνοῦσα ἠλάλαζες, Παρθενομῆτορ πανάμωμε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἀναβαλλόμενος φῶς ὡς ἱμάτιον, πρὸς σὲ ὀρθρίζω, καὶ σοὶ κραυγάζω· Τὴν ψυχήν μου φώτισον, τὴν ἐσκοτισμένην, Χριστὲ ὡς μόνος εὔσπλαγχνος."},
          {"TEXT":"Τίς μου τὸ χειρόγραφον, τῶν παραπτώσεων, καὶ τῶν ἀμέτρων πλημμελημάτων, Ἁγνὴ διαρρήξειεν, εἰμὴ σὺ προφθάσῃς, καὶ δῴης μοι τὴν λύτρωσιν."},
          {"TEXT":"Ἦλθον εἰς ἀπόγνωσιν, ἐξ ἀπορίας πολλῆς, τὴν τῶν κακῶν μου, πληθὺν Παρθένε ἀναλογιζόμενος· διό σοι κραυγάζω· Ἐλέησον καὶ σῶσόν με."},
          {"TEXT":"Θεοῦ Μῆτερ ἄφθορε, Θεοῦ λοχεύτρια, Θεοῦ τοῦ πάντα νεύματι μόνῳ, ἐκτελοῦντος ῥῦσαί με, τῆς αἰωνιζούσης, καταδίκης τὸν δοῦλόν σου."},
          {"TEXT":"Ἔχουσα τὸ καύχημα, παρθενίας φαιδρόν, ὡς Μήτηρ αὖθις Θεοῦ γεραίρῃ, ὑπερτέρως Ἄχραντε· διό σοι τὸ Χαῖρε, τοῦ Γαβριὴλ προσφέρομεν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐκύκλωσέ με ἄβυσσος, ταφή μοι τὸ κῆτος ἐγένετο, ἐγὼ δὲ ἐβόησα, πρὸς σε τὸν φιλάνθρωπον, καὶ ἔσωσέ με ἡ δεξιὰ σου Κύριε."},
          {"TEXT":"Σταυρὸς ἐν γῇ ἐπήγνυτο, καὶ πτῶσις δαιμόνων ἐγίνετο, καὶ πίστεως ἕδρασμα ἀρχὴν ὑπεδέχετο, καὶ ἡ κακία ἐκ μέσου ἀπελήλατο."},
          {"TEXT":"Ὁ ἥλιος ἐσβέννυτο, τὴν σάρκα ὡς λύχνον ἀνάψαντος, ἐν ξύλῳ σου Κύριε, δραχμὴ δὲ εὑρίσκετο, ἡ κεχωσμένη, ἐσκοτισμένοις πάθεσι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑψούμενος φιλάνθρωπε, ἐν ξύλῳ χοροὺς ἑπομένους σου, τοῖς ἴχνεσιν ἔσχηκας, Μαρτύρων τὸ πάθος σου, ἐκμιμουμένους, τὸ ἀπαθείας πρόξενον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Χειμάρρους ἐξηράνατε, τῆς πλάνης, αἱμάτων τοῖς ῥεύμασι, καὶ πῦρ ἀπεσβέσατε, δαιμόνων ἀλλότριον, τῇ θείᾳ δρόσῳ, στεφανηφόροι Μάρτυρες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥομφαία τὴν καρδίαν σου, διῆλθεν ἡνίκα σταυρούμενον τὸν κτίστην τεθέασαι, Παρθένε πανάμωμε, καὶ λόγχῃ θείαν, πλευρὰν ἐξορυττόμενον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μαινομένην κλύδωνι, ψυχοφθόρῳ Δεσπότα Χριστέ, τῶν παθῶν τὴν θάλασσαν κατεύνασον, καὶ ἐκ φθορᾶς, ἀνάγαγε με ὡς εὔσπλαγχνος."},
          {"TEXT":"Ἡ ζωὴν κυήσασα, οὐσιώδη, Δέσποινα ἁγνή, νοητοῦ θανάτου με ἐξάρπασον, καὶ τῆς ζωῆς, τῆς αἰωνίου ἀξίωσον."},
          {"TEXT":"Τὴν ὄντως ἀσύγκριτον, ἐν τῷ κάλλει, πάντων γεννητῶν, σὲ αἰτοῦμαι Δέσποινα Θεόνυμφε, τῆς εἰδεχθοῦς κακίας με ἐλευθέρωσον."},
          {"TEXT":"Οὐκ ἔχω ἀντίληψιν, ἐν τῷ κόσμῳ, πλήν σου ἀγαθή· διό σοι προσπίπτω καὶ κραυγάζω σοι· Μὴ ἀποστῇς, ἀπὸ τοῦ δούλου σου Πάναγνε."},
          {"TEXT":"Κακουργῶν ὁ δόλιος, ταῖς ἡδοναῖς, τὸν νοῦν μου ἀεί, ἐκταράσσει. Δέσποινα βοήθει μοι, καὶ τῆς τούτου, πονηρίας με ἐξάρπασον."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἐν καμίνῳ πυρός, τοὺς ὑμνολόγους σώσας Παῖδας, εὐλογητὸς ὁ Θεός, ὁ τῶν πατέρων ἡμῶν."},
          {"TEXT":"Ἵνα ῥυσθῶμεν ἡμεῖς, τῆς ἐνηδόνου ἁμαρτίας, χολῆς ἐγεύσω Χριστέ, ὁ γλυκασμὸς τῆς ζωῆς."},
          {"TEXT":"Τοῦ ἐν Σταυρῷ Ἰησοῦ, τραυματισθέντος ἰατρεύθη, τὰ τραύματα τοῦ Ἀδάμ, τὰ πολυχρόνια."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τετιμηκότες Χριστόν, δι' ἐπιπόνου ἀτιμίας, τῆς ἀνωτάτω τιμῆς ἐτύχετε Ἀθληταί."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐθελουσίοις ὁρμαῖς, κεχωρηκότες πρὸς τὸ πάθος, οἱ Ἀθληταὶ νικηταί, ἐναπεφάνθησαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μετὰ τὸν τόκον ἡ Ἁγνή, ὡς πρὸ τοῦ τόκου διαμένεις· Θεὸς γὰρ ἦν ὁ τεχθείς, ἵνα θεώσῃ βροτούς."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ὑπερυψούμενος, τῶν Πατέρων Κύριος, τὴν φλόγα κατέσβεσε, τοὺς Παῖδας ἐδρόσισε, συμφώνως μελῳδοῦντας· Ὁ Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Ὦ Θεομακάριστε, Θεοτόκε πάναγνε, ψυχῆς μου τὴν κάκωσιν, ἴασαι καὶ δώρησαι, γαλήνην σωτηρίας, καὶ ζωῆς τὴν εὐφροσύνην."},
          {"TEXT":"Πύλη ἀδιόδευτε, λόγοις ματαιότητος, τὰς πύλας ἀπόκλεισον, δι' ὧν μοι ὁ θάνατος, καὶ ὁ τῆς ἁμαρτίας, ὄλεθρος ὑπεισέδυ."},
          {"TEXT":"Ἔβλυσεν ὁ τόκος σου, ἀφθαρσίας νάματα· ἀλλὰ ταῖς πρεσβείαις σου, βλῦσαι παρασκεύασον, κᾀμοὶ τῆς συμπαθείας, τὸν αὐτοῦ ἄμετρον πλοῦτον."},
          {"TEXT":"Λύτρωσαί με Πάναγνε, ἐκ πάσης κακώσεως, βίου περιστάσεων, συμφορῶν καὶ θλίψεων, καὶ νόσων καὶ κινδύνων, καὶ δεινῆς συκοφαντίας."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐκ Πατρὸς πρὸ αἰώνων, γεννηθέντα Υἱὸν καὶ Θεόν, καὶ ἐπ' ἐσχάτων τῶν χρόνων, σαρκωθέντα, ἐκ Παρθένου Μητρός, ἱερεῖς ὑμνεῖτε, λαὸς ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὁ τὴν κατάραν του ξύλου, διὰ ξύλου ἰασάμενος, καὶ εὐλογίαν πηγάσας, τοῖς ἀνθρώποις ὑπεράγαθε, σὲ Σωτὴρ ὑμνοῦμεν, καὶ σὲ ὑπερυψοῦμεν, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὑπεραιρόμενον ὄφιν, τῷ Σταυρῷ σου ἐταπείνωσας, καὶ τὸν δεινῶς συμπτωθέντα, ταπεινούμενον ἀνύψωσας, σὲ Σωτὴρ ὑμνοῦμεν, καὶ σὲ ὑπερυψοῦμεν, εἰς πάντας τούς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τοὺς καθαιρέτας τῆς πλάνης, καὶ προμάχους θείας πίστεως, τῆς Ἐκκλησίας τοὺς στύλους, καὶ στερροὺς ὄντως ἀδάμαντας, τοὺς Χριστοῦ ὁπλίτας, πιστοὶ τοὺς Ἀθλοφόρους, τιμήσωμεν ἐν ὕμνοις."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ εὐκλεεῖς Ἀθλοφόροι, ὥσπερ ἥλιος ἐκλάμψαντες, τῶν ἀλγηδόνων τὰ νέφη, διεσκέδασαν ἐν χάριτι, καὶ τῆς ἀσεβείας, διέλυσαν τὸν ζόφον, τῇ πίστει τῆς Τριάδος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νυμφαγωγός σοι Παρθένε, Γαβριὴλ ἀποστελλόμενος· Χαῖρε ἐβόησε λέγων, φωτεινότατον παλάτιον, τοῦ παμβασιλέως Χριστοῦ, ἐν ᾧ οἰκήσας, βροτοὺς θεώσει πάντας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σοὶ τῷ παντουργῷ, ἐν τῇ καμίνῳ Παῖδες, παγκόσμιον πλέξαντες, χορείαν ἔμελπον· Πάντα τὰ ἔργα, τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἐν τοῖς πειρασμοῖς, εὕρημί σε προστάτιν, ἐν θλίψεσι πρόμαχον, ἐν συμφοραῖς βοηθόν, ἐν τοῖς κινδύνοις σωτήριον λιμένα, καὶ ἐν πάσῃ λύπῃ, Σεμνὴ παραμυθίαν."},
          {"TEXT":"Ἴδε τὴν ἐμήν, σεμνὴ Παρθένε πίστιν, ἴδε τὸν πόθον μου, ὃν εἰς σὲ κέκτημαι, ἴδε ψυχῆς μου τὸν ἔρωτα τὸν θεῖον, καὶ τὴν σήν μοι δίδου, πολυπλασίως χάριν."},
          {"TEXT":"Φῶς τὸ νοητόν, σὺ ἐν γαστρὶ λαβοῦσα, φώτισον τὰ ὄμματα, τὰ τῆς καρδίας μου, λῦσον τὸν ζόφον τῶν ἐμῶν ὀφλημάτων, καὶ τῶν παθημάτων, σκέδασον τὴν ὁμίχλην."},
          {"TEXT":"Ἡ τὴν ὑπὲρ νοῦν, τεκοῦσα σωτηρίαν, τὸν πᾶσι βραβεύοντα, τὴν σωτηρίαν βροτοῖς, Κόρη τὴν θείαν δίδου μοι σωτηρίαν, τῶν ἁμαρτημάτων, ἀναστέλλουσα λύμην."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ τὴν ὑπὲρ νοῦν, καὶ λόγον Μητέρα Θεοῦ, τὴν ἐν χρόνῳ τὸν ἄχρονον ἀφράστως κυήσασαν, οἱ πιστοὶ ὁμοφρόνως μεγαλύνομεν."},
          {"TEXT":"Ἰσχὺς τοῦ ἐχθροῦ, καὶ κράτος ἀφῄρηται, κραταιὲ μόνε Κύριε, Σταυρῷ ὑψωθέντος σου, καὶ δακτύλους, ἐν τούτῳ αἱματώσαντος."},
          {"TEXT":"Ὤρυξαν Χριστέ, χεῖρας καὶ πόδας σου, καὶ ὀστᾶ σου ἠρίθμησαν, σταυροῦντες οἱ ἄνομοι, καὶ χολὴν μετὰ ὄξους σε ἐπότισαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στόματι λαμπρῷ, Θεὸν ἐκηρύξατε, χρηματίσαντα ἄνθρωπον, τυράννων ἐνώπιον, Ἀθλοφόροι καὶ δόξαν ἐκληρώσασθε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἤλγησαν ἐχθροί, ἀλγείνοντες μάστιξι, καὶ ποικίλαις κολάσεσιν, ὑμᾶς πανσεβάσμιοι, ἰατροὶ ἀλγηδόνων θεῖοι Μάρτυρες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φῶς ἡμῖν ἐκ σοῦ, Ἁγνὴ ἀνατέταλκεν, Ἰησοῦς καὶ ἐφαίδρυνε, τὴν κτίσιν σταυρούμενος, καὶ δαιμόνων τὸ σκότος ἀπεδίωξε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡσαΐα χόρευε, ἡ Παρθένος ἔσχεν ἐν γαστρί, καὶ ἔτεκεν υἱὸν τὸν Ἐμμανουήλ, Θεόν τε καὶ ἄνθρωπον, ἀνατολὴ ὄνομα αὐτῷ, ὂν μεγαλύνοντες, τὴν Παρθένον μακαρίζομεν."},
          {"TEXT":"Ἀλγεινοῖς κυκλούμενος, πολλοῖς γόνυ, κλίνω σοι Σεμνή, τὸ πρόσωπον εἰς γῆν ῥίπτω δυστυχῶς, δακρύων κραυγάζω σοι· Τῶν ζητούντων ῥῦσαι Ἀγαθή, καὶ θυμηδίας μοι, ἀνατολὴ ἐπιφάνηθι."},
          {"TEXT":"Τὸ τῆς ἀπογνώσεως, ἐνισχύει, κράτος ἐν ἐμοί, χειλέων ἐκ ῥυπαρῶν, ποία σοι ᾠδὴ; καρδίας αἰτήματος κεχραμένης, τίς ἀποδοχή, ἀλλὰ θαυμάστωσον, τοῖς ἀθλίοις τὰ ἐλέη σου."},
          {"TEXT":"Ἠλλοιώθην θλίψεσιν, ἠμαυρώθη νοῦς καὶ ὀφθαλμός, κυκλοῦσί μου τὴν ζωήν, ἄλγη χαλεπά· πρὸς τούτοις ἐκτήκει με, τὰ ἐκεῖθεν δείματα Σεμνή· ὧν με διάσωσον, τάς ὀδύνας μεταβάλλουσα."},
          {"TEXT":"Ὁ βραχὺς ἀνήλωται, τῆς ζωῆς μου, βίος ἐν κακοῖς, καὶ πλήθει τῶν λυπηρῶν, καὶ τῶν ἀλγεινῶν· διὸ ἡ κυήσασα, Θεοτόκε πάντων τὴν χαράν, ταῦτα πρεσβείαις σου, εὐπροσδέκτοις ἐπικούφισον."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Κύριε, ἐπὶ Μωσέως ποτὲ τοῦ Προφήτου, μόνος ὁ τύπος τοῦ Σταυροῦ σου δεικνύμενος, ἐνίκα τοὺς ἐχθρούς σου, νῦν δὲ αὐτὸν τὸν Σταυρόν σου κατέχοντες, βοήθειαν αἰτοῦμεν, κράτυνον τὴν Ἐκκλησίαν σου, καὶ δώρησαι τοῖς Βασιλεῦσιν ἡμῶν, ὡς Κωνσταντίνῳ τὸ τρόπαιον, διὰ πλῆθος ἐλέους φιλάνθρωπε."},
      {"TEXT":"Ὁ Σταυρός σου Χριστέ, καὶ τοῦ ᾍδου κατήργησε τὸ κράτος, καὶ τὸ γένος διέσωσε τῶν ἀνθρώπων, καὶ ἐκ φθορᾶς τὸν κόσμον ῥυσάμενος, τῷ Λῃστῇ Παράδεισον ἤνοιξεν, ὃν προσκυνοῦντες, δοξάζομέν σε, Σωτήρ, ἐλέησον ἡμᾶς."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Εὐλογημένος ὁ στρατὸς τοῦ Βασιλέως τῶν οὐρανῶν· εἰ γὰρ καὶ γηγενεῖς ὑπῆρχον οἱ Ἀθλοφόροι, ἀλλὰ ἀγγελικὴν ἀξίαν ἔσπευδον φθάσαι, τῶν σωμάτων καταφρονήσαντες, καὶ διὰ τῶν παθημάτων, τῆς τῶν Ἀσωμάτων ἀξιωθέντες τιμῆς. Εὐχαῖς αὐτῶν, Κύριε, κατάπεμψον ἡμῖν τὸ μέγα ἔλεος."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Παῦσον τὸ ἄλγος τῆς πολυωδύνου ψυχῆς μου, ἐβόα ἡ Ἄμεμπτος ὀδυρομένη Χριστῷ· εἰ γὰρ βροτοὺς ἐν τῷ πάθει σῴζεις, ἀλλὰ τιτρώσκεις ψυχὴν ἐμὴν Λόγε. Σὺ φῶς μου γλυκύτατον, σὺ τέκνον καὶ πλάστης μου, ἀνυμνῶ σου τὸ μακρόθυμον."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Ὁ Λῃστὴς ἐν τῷ Σταυρῷ, Θεὸν εἶναί σε πιστεύσας Χριστέ, ὡμολόγησέ σε εἰλικρινῶς ἐκ καρδίας. Μνήσθητί μου Κύριε βοῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Θανατωθεὶς ἐπὶ Σταυροῦ, τοὺς διὰ βρώσεως πεσόντας ἡμᾶς, ἀνεζώωσας, Ζωοδότα οἰκτίρμον, καὶ πολίτας πάλιν Ἀγαθέ, παραδείσου ἀνέδειξας."},
      {"TEXT":"Προσηλώθης τῷ Σταυρῷ, Χριστὲ ἡ ἄμπελος ἡ ἀληθινή, καὶ ἀπέσταξας πόμα σωτηριῶδες, ἐπευφραῖνον πάντων τῶν πιστῶν, καρδίας ὑμνούντων σε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τυμπανιζόμενοι σοφοί, καὶ μεληδὸν κατατεμνόμενοι, εἰκονίσατε τὴν σφαγὴν τοῦ Δεσπότου· διὰ τοῦτο Μάρτυρες Χριστοῦ, ἀεὶ μακαρίζεσθε."},
      {"TEXT":"Ἐπὶ Σταυροῦ ὁ τοῦ Πατρός, καὶ θείου Πνεύματος ἀχώριστος, ἐθελούσιον καθυπέμεινε πάθος, πάθη πάντα τὰ φθοροποιά, ἡμῶν ἐξαιρούμενος."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Θρήνοις συνέκοπτες σαυτήν, ὁρῶσα Δέσποινα ἐν ξύλῳ Σταυροῦ, τὴν ζωὴν ἡμῶν ἑκουσίως θανοῦσαν· ὅθεν πάντες θείαις σε φωναῖς, ἀεὶ μακαρίζομεν."}
    ]
  }
}