{
    "M": {
        "HV": [
            {"HLAS":1, "PODOBEN":"Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Неѡпи́санное сло́во и҆ пресꙋ́щное, ꙳ нбⷭ҇ными престо́лы носи́мое со сла́вою, ꙳ прїе́млетъ на рꙋ́ки сѷмеѡ́нъ, вопїѧ̀: ꙳ ны́нѣ ѿпꙋсти́ мѧ ꙳, по глаго́лꙋ твоемꙋ̀, сп҃се, ꙳ вѣ́рныхъ спасе́нїе и҆ наслажде́нїе."},
            {"HLAS":1, "PODOBEN":"Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Неѡпи́санное сло́во и҆ пресꙋ́щное, ꙳ нбⷭ҇ными престо́лы носи́мое со сла́вою, ꙳ прїе́млетъ на рꙋ́ки сѷмеѡ́нъ, вопїѧ̀: ꙳ ны́нѣ ѿпꙋсти́ мѧ ꙳, по глаго́лꙋ твоемꙋ̀, сп҃се, ꙳ вѣ́рныхъ спасе́нїе и҆ наслажде́нїе."},
            {"TEXT": "Млⷣнца ви́дѣвъ тѧ̀, вопїѧ́ше чꙋ́дный сѷмеѡ́нъ, ꙳ превѣ́чнаго сло́ва ѿ ѻ҆ц҃а̀ рожде́нна, ꙳ страшꙋ́сѧ и҆ бою́сѧ, ꙳ рꙋка́ми мои́ми ѡ҆б̾ѧ́ти, влⷣко: ꙳ но съ ми́ромъ раба̀ твоего̀ и҆ща́й, ꙳ ны́нѣ ѿпꙋстѝ, ꙗ҆́кѡ милосе́рдъ."},
            {"TEXT": "Ны́нѣ да ѿве́рзетсѧ две́рь нбⷭ҇наѧ: ꙳ и҆́же ѿ ѻ҆ц҃а̀ безъ сѣ́мене ро́ждсѧ бг҃ъ сло́во, ꙳ роди́сѧ ѿ дв҃ы, ꙳ пло́ть прїе́мъ человѣ́чꙋ во́лею, ꙳ ѡ҆бнови́ти є҆стество̀, ꙗ҆́кѡ бл҃гъ, ꙳ и҆ посади́ти ѡ҆деснꙋ́ю ѻ҆ц҃а̀."}
        ],
        "HV_SN": {"HLAS":4, "TEXT": "Дне́сь сщ҃е́ннаѧ мт҃и и҆ ст҃и́лища вы́шши, во ст҃и́лище прїи́де, ꙗ҆́вльшаѧ мі́рꙋ законода́вца и҆ зако́на творца̀. є҆го́же на рꙋ́ки прїе́мъ ста́рецъ сѷмеѡ́нъ, ра́дꙋѧсѧ взыва́ше: ны́нѣ ѿпꙋща́еши раба̀ твоего̀, ꙗ҆́кѡ ви́дѣхъ тѧ̀, сп҃са дꙋ́шъ на́шихъ."},
        "S_ST": [
            {"TEXT": "Ны́нѣ ѿпꙋща́еши раба̀ твоего̀, влⷣко, по глаго́лꙋ твоемꙋ̀, съ ми́ромъ."},
            {"TEXT": "Свѣ́тъ во ѿкрове́нїе ꙗ҆зы́кѡвъ, и҆ сла́вꙋ люде́й твои́хъ і҆и҃лѧ."}
        ],
        "S": [
            {"HLAS":2, "PODOBEN": "До́ме є҆ѵфра́ѳовъ", "TEXT": "Дне́сь сп҃си́тель, ꙳ ꙗ҆́кѡ млⷣнецъ принесе́нъ бы́сть ꙳ въ це́рковь гдⷭ҇ню, ꙳ и҆ рꙋка́ми престарѣ́лыми ꙳ ста́рецъ того̀ под̾е́млетъ."},
            {"TEXT": "Оу҆́гль проѧвле́йсѧ ꙳ бж҃е́ственномꙋ и҆са́їи хрⷭ҇то́съ, ꙳ ꙗ҆́кѡ клеща́ми ꙳ рꙋка́ми бцⷣы, ꙳ ны́нѣ ста́рцꙋ дае́тсѧ."},
            {"TEXT": "Стра́хомъ же и҆ ра́достїю, ꙳ на рꙋка́хъ влⷣкꙋ ꙳ сѷмеѡ́нъ держѧ̀, ꙳ живота̀ проша́ше разрѣше́нїѧ, ꙳ поѧ̀ бг҃омт҃рь."}
        ],
        "S_B": {"HLAS":2, "TEXT": "Прїимѝ, ѽ сѷмеѡ́не, ꙳ всечⷭ҇таѧ вопїѧ́ше, ꙳ во ѡ҆б̾ѧ̑тїѧ ꙗ҆́кѡ младе́нца, ꙳ гдⷭ҇а сла́вы, ꙳ и҆ мі́ра спасе́нїе."},
        "T": [
            {"HLAS":1, "TEXT": "Ра́дꙋйсѧ, благода́тнаѧ бцⷣе дв҃о, и҆зъ тебє́ бо возсїѧ̀ сл҃нце пра́вды хрⷭ҇то́съ бг҃ъ на́шъ, просвѣща́ѧй сꙋ́щыѧ во тмѣ̀: весели́сѧ и҆ ты̀, ста́рче пра́ведный, прїе́мый во ѡ҆б̾ѧ̑тїѧ свободи́телѧ дꙋ́шъ на́шихъ, да́рꙋющаго на́мъ воскресе́нїе."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":1, "TEXT": "Глаго́ли, сѷмеѡ́не, кого̀ носѧ̀ на рꙋкꙋ̀ въ це́ркви ра́дꙋешисѧ; комꙋ̀ зове́ши и҆ вопїе́ши: ны́нѣ свободи́хсѧ, ви́дѣхъ бо сп҃са моего̀; се́й є҆́сть ѿ дв҃ы рожде́йсѧ: се́й є҆́сть ѿ бг҃а бг҃ъ сло́во, воплоти́выйсѧ на́съ ра́ди и҆ спасы́й человѣ́ка, томꙋ̀ поклони́мсѧ."},
            {"HLAS":1, "TEXT": "Глаго́ли, сѷмеѡ́не, кого̀ носѧ̀ на рꙋкꙋ̀ въ це́ркви ра́дꙋешисѧ; комꙋ̀ зове́ши и҆ вопїе́ши: ны́нѣ свободи́хсѧ, ви́дѣхъ бо сп҃са моего̀; се́й є҆́сть ѿ дв҃ы рожде́йсѧ: се́й є҆́сть ѿ бг҃а бг҃ъ сло́во, воплоти́выйсѧ на́съ ра́ди и҆ спасы́й человѣ́ка, томꙋ̀ поклони́мсѧ."},
            {"HLAS":1, "TEXT": "Глаго́ли, сѷмеѡ́не, кого̀ носѧ̀ на рꙋкꙋ̀ въ це́ркви ра́дꙋешисѧ; комꙋ̀ зове́ши и҆ вопїе́ши: ны́нѣ свободи́хсѧ, ви́дѣхъ бо сп҃са моего̀; се́й є҆́сть ѿ дв҃ы рожде́йсѧ: се́й є҆́сть ѿ бг҃а бг҃ъ сло́во, воплоти́выйсѧ на́съ ра́ди и҆ спасы́й человѣ́ка, томꙋ̀ поклони́мсѧ."},
            {"TEXT": "Прїмѝ, сѷмеѡ́не, є҆го́же подъ мра́комъ мѡѷсе́й законополага́юща прови́дѣ въ сїна́и, младе́нца бы́вша, зако́нꙋ повинꙋ́ющасѧ. се́й є҆́сть зако́номъ глаго́лавый, се́й є҆́сть во проро́цѣхъ рече́нный, воплоти́выйсѧ на́съ ра́ди и҆ спасы́й человѣ́ка, томꙋ̀ поклони́мсѧ."},
            {"TEXT": "Прїмѝ, сѷмеѡ́не, є҆го́же подъ мра́комъ мѡѷсе́й законополага́юща прови́дѣ въ сїна́и, младе́нца бы́вша, зако́нꙋ повинꙋ́ющасѧ. се́й є҆́сть зако́номъ глаго́лавый, се́й є҆́сть во проро́цѣхъ рече́нный, воплоти́выйсѧ на́съ ра́ди и҆ спасы́й человѣ́ка, томꙋ̀ поклони́мсѧ."},
            {"TEXT": "Прїмѝ, сѷмеѡ́не, є҆го́же подъ мра́комъ мѡѷсе́й законополага́юща прови́дѣ въ сїна́и, младе́нца бы́вша, зако́нꙋ повинꙋ́ющасѧ. се́й є҆́сть зако́номъ глаго́лавый, се́й є҆́сть во проро́цѣхъ рече́нный, воплоти́выйсѧ на́съ ра́ди и҆ спасы́й человѣ́ка, томꙋ̀ поклони́мсѧ."},
            {"TEXT": "Прїи́демъ и҆ мы̀, пѣ́сньми бжⷭ҇твенными хрⷭ҇та̀ ᲂу҆срѧ́щемъ и҆ прїи́мемъ є҆го̀, є҆го́же спасе́нїе сѷмеѡ́нъ ви́дѣ. се́й є҆́сть, є҆го́же дв҃дъ провозвѣстѝ, се́й є҆́сть во прⷪ҇ро́цѣхъ глаго́лавый, воплоти́выйсѧ на́съ ра́ди и҆ зако́номъ вѣща́вый, томꙋ̀ поклони́мсѧ."},
            {"TEXT": "Прїи́демъ и҆ мы̀, пѣ́сньми бжⷭ҇твенными хрⷭ҇та̀ ᲂу҆срѧ́щемъ и҆ прїи́мемъ є҆го̀, є҆го́же спасе́нїе сѷмеѡ́нъ ви́дѣ. се́й є҆́сть, є҆го́же дв҃дъ провозвѣстѝ, се́й є҆́сть во прⷪ҇ро́цѣхъ глаго́лавый, воплоти́выйсѧ на́съ ра́ди и҆ зако́номъ вѣща́вый, томꙋ̀ поклони́мсѧ."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Да ѿве́рзетсѧ две́рь нбⷭ҇наѧ дне́сь: безнача́льное бо сло́во ѻ҆́ч҃ее, нача́ло прїи́мъ подъ лѣ́ты, не ѿстꙋ́пль своегѡ̀ бжⷭ҇тва̀, ѿ дв҃ы ꙗ҆́кѡ младе́нецъ четыредесѧтодне́венъ, мт҃рїю во́льнѣ прино́ситсѧ въ цр҃ковь зако́ннꙋю: и҆ сего̀ на рꙋ́ки прїе́млетъ ста́рецъ, ѿпꙋстѝ, зовы́й, раба̀, влⷣко, и҆́бо ѻ҆́чи моѝ ви́дѣста спасе́нїе твоѐ. прише́дый въ мі́ръ спастѝ ро́дъ человѣ́чь, гдⷭ҇и, сла́ва тебѣ̀."},
        "PAR": [
            {"TITLE": "И҆схо́да чте́нїе.", "TEXT": "[Глаⷡ҇ в҃і] Глаго́ла гдⷭ҇ь къ мѡѷсе́ю въ де́нь ѻ҆́нъ, въ ѻ҆́ньже и҆зведѐ сы́ны і҆и҃лєвы ѿ землѝ є҆гѵ́петскїѧ, глаго́лѧй: ѡ҆ст҃ѝ мнѣ̀ всѧ́каго пе́рвенца перворожде́ннаго, разверза́ющаго ложесна̀ въ сынѣ́хъ і҆и҃левыхъ. И҆ и҆́де мѡѷсе́й, и҆ собра̀ всѧ̑ лю́ди, и҆ речѐ: по́мните де́нь се́й, въ ѻ҆́ньже и҆зыдо́сте ѿ землѝ є҆гѵ́петскїѧ, и҆зъ до́мꙋ рабо́ты: рꙋко́ю бо крѣ́пкою гдⷭ҇ь и҆зведѐ на́съ ѿтꙋ́дꙋ: И҆ сохрани́те зако́нъ є҆гѡ̀. И҆ бꙋ́детъ, ꙗ҆́кѡ а҆́ще введе́тъ ва́съ гдⷭ҇ь бг҃ъ въ зе́млю ханане́йскꙋ, и҆́мже ѻ҆́бразомъ клѧ́тсѧ ѻ҆ц҃є́мъ твои̑мъ: и҆ ѿлꙋчи́ши всѧ́каго перворо́днаго, разверза́ющаго ложесна̀, мꙋ́жескъ по́лъ гдⷭ҇ꙋ: и҆ бꙋ́детъ, ꙗ҆́кѡ а҆́ще вопро́ситъ тѧ̀ по си́хъ сы́нъ тво́й, глаго́лѧ: что̀ сїѐ; и҆ рече́ши є҆мꙋ̀: ꙗ҆́кѡ рꙋко́ю крѣ́пкою и҆зведѐ на́съ гдⷭ҇ь ѿ землѝ є҆гѵ́петскїѧ, и҆зъ до́мꙋ рабо́ты. є҆гда́ бо ѡ҆жесточѝ фараѡ́на не ѿпꙋсти́ти на́съ, побѝ гдⷭ҇ь всѧ̑ перворѡ́дныѧ въ землѝ є҆гѵ́петстѣй, ѿ перворо́дныхъ человѣ́ческихъ, да́же до перворо́дныхъ ско́тскихъ. Сегѡ̀ ра́ди а҆́зъ же́ртвꙋ гдⷭ҇ꙋ приношꙋ̀: всѧ́каго ѿверза́ющаго ложесна̀, мꙋ́жеска по́лꙋ, и҆ всѧ́каго перворо́днаго сынѡ́въ мои́хъ и҆зба́влю. И҆ бꙋ́детъ въ зна́менїе непоколеби́мо предъ ѻ҆чи́ма твои́ма. Ꙗ҆́кѡ та́кѡ речѐ гдⷭ҇ь бг҃ъ вседержи́тель: ꙗ҆́кѡ перворождє́ннаѧ сынѡ́въ твои́хъ да́си мнѣ̀. И҆ бꙋ́детъ, всѧ́къ, и҆́же а҆́ще роди́тъ ѻ҆троча̀ мꙋ́жескъ по́лъ, къ де́нь ѻ҆смы́й ѡ҆брѣ́жете є҆мꙋ̀ пло́ть кра́йнюю є҆гѡ̀. И҆ три́десѧть и҆ трѝ дни̑ не вни́детъ во ст҃и́лище бж҃їе ко свѧще́нникꙋ, до́ндеже и҆спо́лнѧтсѧ дні́е ѡ҆чище́нїѧ. И҆ по си́хъ принесе́ши гдⷭ҇ꙋ а҆́гнѧ є҆динолѣ́тно, непоро́чно, во всесожже́нїе, и҆ птенца̀ голꙋби́на, и҆лѝ го́рличищна, при две́рехъ ски́нїи свидѣ́нїѧ, ко ст҃и́телю. И҆лѝ вмѣ́стѡ си́хъ принесе́ши предъ гдⷭ҇емъ два̀ птенца̑ голꙋби̑на, и҆лѝ два̀ гѡ́рличища, и҆ помо́литсѧ ѡ҆ не́мъ свѧще́нникъ. Ꙗ҆́кѡ воздаѧ́нїе воздаю́щїи сі́и мнѣ̀ сꙋ́ть ѿ всѣ́хъ сынѡ́въ і҆и҃левыхъ, и҆ прїѧ́хъ и҆̀хъ, и҆ ѡ҆ст҃и́хъ ѧ҆̀ мнѣ̀, вмѣ́стѡ перворо́дныхъ є҆гѵ́петскихъ: въ ѻ҆́ньже де́нь порази́хъ всѧ́каго пе́рвенца въ землѝ є҆гѵ́петстѣй, ѿ человѣ́ка до скота̀: речѐ бг҃ъ вы́шнїй ст҃ы́й і҆и҃левъ."},
            {"TITLE": "Прⷪ҇ро́чества и҆са́їина чте́нїе.", "TEXT": "[Глава̀ ѕ҃] Бы́сть въ лѣ́то, въ не́же ᲂу҆́мре ѻ҆зі́а ца́рь, ви́дѣхъ гдⷭ҇а сѣдѧ́ща на прⷭ҇то́лѣ высо́цѣ и҆ превознесе́ннѣ, и҆ и҆спо́лнь до́мъ сла́вы є҆гѡ̀. И҆ серафі́ми стоѧ́хꙋ ѻ҆́крестъ є҆гѡ̀, ше́сть кри́лъ є҆ди́номꙋ, и҆ ше́сть кри́лъ дрꙋго́мꙋ, и҆ двѣма̀ ᲂу҆́бѡ покрыва́хꙋ ли́ца своѧ̑, двѣма́ же покрыва́хꙋ но́ги своѧ̑, и҆ двѣма̀ лета́хꙋ. И҆ взыва́хꙋ дрꙋ́гъ ко дрꙋ́гꙋ, и҆ глаго́лахꙋ: ст҃ъ, ст҃ъ, ст҃ъ гдⷭ҇ь саваѡ́ѳъ, и҆спо́лнь всѧ̀ землѧ̀ сла́вы є҆гѡ̀. И҆ взѧ́тсѧ наддве́рїе ѿ гла́са, и҆́мже вопїѧ́хꙋ, и҆ до́мъ и҆спо́лнисѧ ды́ма. И҆ рѣ́хъ: ѽ ѻ҆каѧ́нный а҆́зъ! ꙗ҆́кѡ ᲂу҆мили́хсѧ, ꙗ҆́кѡ человѣ́къ сы́й, и҆ нечи̑сты ᲂу҆стнѣ̀ и҆мѣ́ѧ, посредѣ̀ люде́й нечи̑стаѧ ᲂу҆стна̀ и҆мꙋ́щихъ а҆́зъ живꙋ̀: и҆ цр҃ѧ̀ гдⷭ҇а саваѡ́ѳа ви́дѣхъ ѻ҆чи́ма мои́ма. И҆ по́сланъ бы́сть ко мнѣ̀ є҆ди́нъ ѿ серафі́мѡвъ, и҆ въ рꙋцѣ̀ свое́й и҆мѧ́ше ᲂу҆́гль ѻ҆́гненный, є҆го́же клеща́ми взѧ́тъ ѿ же́ртвенника. И҆ прикоснꙋ́сѧ ᲂу҆стѡ́мъ мои̑мъ, и҆ речѐ: сѐ прикоснꙋ́сѧ сїѐ ᲂу҆стна́мъ твои̑мъ, и҆ ѿи́метъ беззакѡ́нїѧ твоѧ̑, и҆ грѣхѝ твоѧ̑ ѡ҆чи́ститъ. И҆ слы́шахъ гла́съ гдⷭ҇а гл҃го́лющагѡ: кого̀ послю̀; и҆ кто̀ по́йдетъ къ лю́демъ си̑мъ; и҆ реко́хъ: сѐ а҆́зъ є҆́смь: посли́ мѧ. И҆ речѐ: и҆дѝ, и҆ рцы̀ лю́демъ си̑мъ: слꙋ́хомъ ᲂу҆слы́шите, и҆ не ᲂу҆разꙋмѣ́ете, и҆ ви́дѧще ᲂу҆́зрите, и҆ не ᲂу҆ви́дите. Ѡ҆дебелѣ́ бо се́рдце люде́й си́хъ, и҆ ᲂу҆ши́ма свои́ма тѧ́жкѡ слы́шаша, и҆ ѻ҆́чи своѝ смѣжи́ша, да не ка́кѡ ᲂу҆ви́дѧтъ ѻ҆чи́ма, и҆ ᲂу҆ши́ма ᲂу҆слы́шатъ и҆ се́рдцемъ ᲂу҆разꙋмѣ́ютъ, и҆ ѡ҆братѧ́тсѧ, и҆ и҆сцѣлю̀ ѧ҆̀. И҆ реко́хъ: доко́лѣ, гдⷭ҇и; и҆ речѐ до́ндеже а҆́ще запꙋстѣ́ютъ гра́ди, ѿ є҆́же не пожи́ти: и҆ до́ми, ѿ є҆́же не бы́ти человѣ́кѡмъ, и҆ землѧ̀ ѡ҆ста́влена бꙋ́детъ пꙋста̀. И҆ по си́хъ продолжи́тъ бг҃ъ человѣ́ки, и҆ ᲂу҆мно́жатсѧ ѡ҆ста́вльшїисѧ на землѝ."},
            {"TITLE": "Прⷪ҇ро́чества и҆са́їина чте́нїе.", "TEXT": "[Глава̀ ѳ҃і] Сѐ гдⷭ҇ь сѣди́тъ на ѻ҆́блацѣ ле́гцѣ, и҆ прїи́детъ въ є҆гѵ́петъ, и҆ сотрѧсꙋ́тсѧ рꙋкотворє́ннаѧ є҆гѵ́пєтскаѧ ѿ лица̀ є҆гѡ̀: и҆ се́рдце и҆́хъ ᲂу҆ма́литсѧ въ ни́хъ. И҆ смѧте́тсѧ дꙋ́хъ и҆́хъ въ ни́хъ, и҆ совѣ́тъ и҆́хъ разори́тъ. И҆ преда́стъ є҆гѵ́пта въ рꙋ́ки господе́й, занѐ сїѧ̑ гл҃го́летъ гдⷭ҇ь влⷣка ст҃ы́й саваѡ́ѳъ. И҆ и҆спїю́тъ є҆гѵ́птѧне во́дꙋ, ꙗ҆́же при мо́ри, рѣка́ же ѡ҆скꙋдѣ́етъ и҆ и҆́зсхнетъ. Сїѧ̑ гл҃го́летъ гдⷭ҇ь: гдѣ̀ сꙋ́ть ны́нѣ премꙋ́дрїи твоѝ; да возвѣстѧ́тъ тѝ, и҆ да рекꙋ́тъ тебѣ̀, что̀ совѣща̀ гдⷭ҇ь саваѡ́ѳъ на є҆гѵ́пта. Въ де́нь ѻ҆́нъ бꙋ́дꙋтъ є҆гѵ́птѧне въ стра́сѣ и҆ тре́петѣ ѿ лица̀ рꙋкѝ гдⷭ҇а саваѡ́ѳа, ю҆́же ѻ҆́нъ возложи́тъ на ни́хъ, и҆ бꙋ́детъ ѻ҆лта́рь гдⷭ҇ень въ странѣ̀ є҆гѵ́петстѣй, и҆ сто́лпъ въ предѣ́лѣхъ є҆гѡ̀ гдⷭ҇еви. И҆ бꙋ́детъ въ зна́менїе въ вѣ́ки гдⷭ҇ꙋ саваѡ́ѳꙋ въ странѣ̀ є҆гѵ́петстѣй. Ꙗ҆́кѡ воззовꙋ́тъ ко гдⷭ҇ꙋ, и҆ по́слетъ и҆̀мъ гдⷭ҇ь человѣ́ка, и҆́же спасе́тъ и҆̀хъ. И҆ вѣ́домъ бꙋ́детъ гдⷭ҇ь є҆гѵ́птѧнѡмъ, и҆ позна́ютъ є҆гѵ́птѧне гдⷭ҇а въ де́нь ѻ҆́нъ, и҆ сотворѧ́тъ же́ртвꙋ и҆ да́ръ, и҆ помо́лѧтсѧ: и҆ воздадѧ́тъ ѡ҆бѣ́ты своѧ̑ гдⷭ҇еви."}
        ],
        "L": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "L_B": {"TEXT": ""},
        "S": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S_B": {"TEXT": ""},
        "T": [
            {"TEXT": ""}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}