{
    "V": {
        "HV": [
            {"PODOBEN": "Ѿча́ѧннаѧ: žitijá rádi", "TEXT": "Kto by nado mnou neplakal, že som pre nezdržanlivosť prestúpil prikázanie Najvyššieho? Namiesto raja som sa usídlil v pekle, kvôli pokrmu sladkému na pohľad, ktorý privodil smrť, a preň som sa stal cudzím Božej sláve a životu; ale prijmi ma kajúceho sa, Pane, lebo si milostivý a ľudomilný, pre svoje veľké milosrdenstvo."},
            {"TEXT": "Vzhliadni na môj smútok a bolesť, na nesmierne množstvo prehrešení, na trápenie mojej duše a rozumové poblúdenie; porozumej hlasu zúfalého a odsúdeného. Daj mi, Pane, skrušeného ducha a pokorné srdce a udeľ mi prameň sĺz i odpustenie mnohých prehrešení pre tvoje veľké milosrdenstvo."},
            {"TEXT": "Bože, ty, ktorý chceš spásu všetkých ľudí, zhliadni a vyslyš moju modlitbu a neodmietni moje slzy ako márne. Veď kto prišiel k tebe v plači a hneď nebol spasen? Kto vrúcne volal k tebe a hneď nebol vyslyšaný? Ó, Vládca, rýchlo prichádzaš na spásu všetkým, čo sa k tebe modlia, lebo si vo svojom milosrdenstve nepremožiteľný."},
            {"TEXT": "Na ceste života som zablúdil, nepohrdni mnou, Predchodca Spasiteľa; veď oči svojho srdca k tebe dvíham a upevni kroky mojej duše na skale pokánia; ukáž mi pravú cestu, aby som po nej kráčal, vedúcu k bránam spásy; a neodvrhni vzdychanie môjho zarmúteného srdca, najvznešenejší zo všetkých narodených."},
            {"TEXT": "Krstiteľ a Predchodca Spasiteľa, buď mi pomocníkom, blahoslavený; mne, ponorenému v temnote nečistých myšlienok, podaj ruku, ktorá sa dotkla neporušiteľného temena; posilni ma statočne konať skutky pokánia, ktoré si hlásal, a aby som bol vo vnútri Kráľovstva, čomu si prvý učil; učiň mňa, svojho služobníka, hodným."},
            {"TEXT": "Ty, ktorý si svojím narodením rozviazal matkinu neplodnosť a otcovu nemotu, rozviaž neplodnosť môjho jalového srdca; a každú nemotu duše rýchlo odním, veď si hlas Slova, hlásajúci pokánie. Učiň ma hodným, aby som ho vždy konal, mňa, ktorý som sa pre lenivosť vzdialil od Boha, Krstiteľ Kristov."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Preukáž, Prečistá Panna, na mne biednom priepasť tvojej ľudomilnosti, aj hĺbku tvojho milosrdenstva a dobrotu tvojich nespočítateľných štedrostí. Uhas plameň hriechu, daruj mi čistotu a zachovaj moju dušu i telo nepoškvrnené, ty, ktorá si porodila Spasiteľa."},
        "S": [
            {"TEXT": "Pri Tvojom strašnom príchode, Kriste, nech nepočujeme: „Nepoznám vás“; veď v Teba, Spasiteľu, sme vložili svoju nádej, hoci sme pre svoju nedbanlivosť nezachovali Tvoje prikázania; ale zmiluj sa nad našimi dušami, prosíme."},
            {"TEXT": "Pokánie som si nezískal ani slzy; preto ťa prosím, Kriste Bože, obráť ma skôr, než príde koniec, a daj mi kajúcne pohnutie srdca, aby som bol vyslobodený od múk."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Strastoterpci, mučeníci, nebeskí občania, ktorí na zemi trpeli a znášali mnohé muky. Ich modlitbami, Pane, a prosbami zachovaj nás všetkých."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Nikto, kto sa k tebe utieka, neodchádza od teba zahanbený, prečistá Bohorodička, Panna; ale prosí o milosť a prijíma dar podľa osožnej prosby."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ako Izraeliti kráčali po suchu po bezodnej hlbine, vidiac, ako sa prenasledovateľ faraón topí, spievali Bohu víťaznú pieseň a volali."},
            {"TEXT": "Преклоне́нъ мно́жествомъ и҆скꙋше́нїй, и҆ лю́тыхъ дѣѧ́нїй, вы́ю дꙋше́внꙋю и҆ тѣле́снꙋю преклонѧ́ю тебѣ̀ чⷭ҇таѧ, и҆ вопїю́ ти прилѣ́жнѡ: ты́ мѧ и҆спра́ви."},
            {"TEXT": "Ѳ всенепоро́чнаѧ ѻ҆трокови́це, крѣ́пкаѧ вѣ́рныхъ по́мощь, и҆ ѹ҆пова́нїе хрⷭ҇тїа́нъ! ты́ мѧ свободѝ плотски́хъ сласте́й же и҆ страсте́й, борю́щихсѧ со мно́ю."},
            {"TEXT": "Свѣтоводи́тельница сꙋ́щымъ во тьмѣ̀: свѣ́тъ мы́сленный ро́ждши пречⷭ҇таѧ, просвѣтѝ мою̀ дꙋ́шꙋ, и҆ ѹмъ ѡ҆свѧтѝ, страсте́й и҆ прегрѣше́нїй тьмꙋ̀ рѣша́щи."},
            {"TEXT": "Ѡ҆мраче́нныѧ дꙋшѝ моеѧ̀, наведе́ньми безмѣ́стныхъ помышле́нїй тьмꙋ̀ разрꙋшѝ, бцⷣе влⷣчце, свѣ́томъ ст҃ы́хъ за́повѣдей воплоще́ннагѡ и҆з̾ тебѐ."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Niet svätého ako Ty, Pane, môj Bože, ktorý si pozdvihol roh svojich verných, ó Blažený, a upevnil si nás na skale Tvojho vyznania."},
            {"TEXT": "На тѧ̀ чⷭ҇таѧ и҆ пречⷭ҇таѧ надѣ́ѧвсѧ, да не ѿпадꙋ̀ єже къ тебѣ̀ ча́ѧнїѧ, ꙗкѡ мт҃и чл҃вѣколю́бца бг҃а млⷭ҇тива, сѣте́й мѧ̀ вра́жїихъ и҆зба́ви."},
            {"TEXT": "Мр҃і́е мт҃и бж҃їѧ, сп҃се́нїѧ две́ре, єюже про́йде є҆ди́нъ иже всѣ́хъ творе́цъ, покаѧ́нїѧ ны́нѣ бж҃е́ствєнныѧ двє́ри ѿве́рзи мѝ пречⷭ҇таѧ."},
            {"TEXT": "Приста́нище бꙋ́ди мѝ и҆ храни́тельница чⷭ҇таѧ, лю́тыми треволне́нїи страсте́й ѡ҆бꙋрева́емомꙋ всегда̀ въ мо́ри житїѧ̀, є҆ди́на приснодв҃о."},
            {"TEXT": "Мр҃і́е мт҃и бж҃їѧ, просвѣтѝ дꙋ́шꙋ мою̀ помраче́нꙋю лю́тѣ мно́гими грѣхѝ, и҆ стрѣло́ю лꙋка́вагѡ ѹ҆ѧ́звленꙋю, и҆ и҆знемо́гшꙋю."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Kristus je moja sila, Boh a Pán; ctihodná Cirkev boholepne spieva, z čistej mysle volajúc, sláviac sviatok Pánovi."},
            {"TEXT": "Крѣ́пость моѧ̀ пречⷭ҇таѧ, и҆ прибѣ́жище, и҆ неѡбори́маѧ стѣна̀, и҆ къ бг҃ꙋ мл҃твенница сꙋ́щи, вѣ́чнꙋющагѡ пла́мене и҆ гее́нны свободи́ мѧ."},
            {"TEXT": "Мр҃і́е всечⷭ҇таѧ, страсте́й молвꙋ̀ моегѡ̀ ѹ҆ма̀, и҆ и҆скꙋше́нїй бꙋ́рю разорѝ, ꙗже безстра́стїѧ и҆сто́чникъ ро́ждши, мт҃и приснодв҃о."},
            {"TEXT": "Чⷭ҇таѧ и҆ всенепоро́чнаѧ, ꙗже чистоты̀ бы́вши прїѧ́телище вмѣ́стне бж҃е́ственнагѡ вселе́нїѧ, дꙋше́внꙋю мою̀ скве́рнꙋ и҆ нечистотꙋ̀ потребѝ."},
            {"TEXT": "Еди́нꙋ пречⷭ҇тꙋю, є҆ди́нꙋ нескве́рнꙋю, молю́ тѧ ѻ҆трокови́це, сла́достными ѡ҆скверни́вшасѧ страстьмѝ, и҆ ѡ҆калѧ́вша дꙋ́шꙋ, твои́ми мл҃твами ѡ҆чи́сти."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Božím tvojím svetlom, Blažený, osvieť duše tých, čo ti s láskou konajú rannú modlitbu; modlím sa, aby som ťa poznal, Slovo Božie, ako pravého Boha, volajúc z temnoty hriechu."},
            {"TEXT": "Ѡ҆скверне́нъ по́мысломъ и҆ ѡ҆калѧ́нъ мно́гими паде́ньми, мт҃и бж҃їѧ, тѧ̀ молю̀ є҆ди́на нескве́рнаѧ, ѹ҆ще́дри и҆ сп҃си́ мѧ хода́тайствомъ твои́мъ."},
            {"TEXT": "Бж҃е́ственнымъ сїѧ́нїемъ твои́мъ бл҃га́ѧ, просвѣтѝ дꙋ́шꙋ мою̀ ѡ҆мраче́ннꙋю сладостьмѝ, и҆ къ сп҃се́нїѧ стезѝ напра́ви, є҆ди́на сп҃са хрⷭ҇та̀ ро́ждшаѧ."},
            {"TEXT": "Грѣхѡ́вныѧ мѝ плени̑цы расто́ргни твои́мъ хода́тайствомъ дв҃о, и҆ застꙋпле́нїемъ, и҆ ра́дости бж҃е́ственныѧ тишины̀ и҆спо́лни дꙋ́шꙋ мою̀ ѻ҆каѧ́ннꙋю, и҆ тьмы̀ и҆зба́ви."},
            {"TEXT": "Тѧ̀ є҆ди́нꙋ бж҃е́ственное прибѣ́жище ны́нѣ стѧжа́въ бл҃га́ѧ, зовꙋ́ ти, и҆ вѣ́рнѡ припа́даю: ты̀ мнѣ̀ застꙋпле́нїе, и҆ покро́въ сп҃се́нїѧ бꙋ́ди влⷣчце мі́ра, и҆ сп҃си́ мѧ."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Keď vidím more života rozbúrené búrkou protivenstiev, utekám sa k tvojmu tichému prístavu a volám k tebe: pozdvihni môj život z porušenia, Mnohomilosrdný."},
            {"TEXT": "Пови́ненъ сы́й грѣха́ми, и҆ лю́тѣ ѹ҆ѧзви́хсѧ ѻ҆каѧ́нный, къ тебѣ̀ бг҃ома́ти млⷭ҇тивѣй прибѣга́ю молѧ́сѧ: нападє́нїѧ потребѝ прегрѣше́нїй мои́хъ."},
            {"TEXT": "Две́ре бл҃года́тнаѧ, ѿве́рзшаѧ вѣ̑рнымъ две́рь нбⷭ҇нꙋю, покаѧ́нїѧ две́рь свѣ́тлꙋю ѿве́рзи мѝ влⷣчце, и҆ вра́тъ сме́ртныхъ свободѝ."},
            {"TEXT": "Страстьми́ мѧ преклоне́на ѿ сопроти́вныхъ прилѡ́гъ, мт҃и бж҃їѧ ѹ҆твердѝ, ꙗже безстра́стїѧ ро́ждши и҆сто́чникъ: къ тебѣ́ бо прибѣго́хъ, ѻ҆каѧ́нныѧ моеѧ̀ дꙋшѝ ѹ҆тѣ́шительницѣ."},
            {"TEXT": "При́зри влⷣчце, на мѧ̀ смире́ннаго, и҆ ненаде́жднѡ сп҃си́ мѧ: ты́ бо є҆сѝ ѹ҆пова́нїе и҆ покро́въ мѝ, жи́знь и҆ свѣ́тъ се́рдцꙋ моемꙋ̀ бцⷣе и҆ ѹ҆твержде́нїе."}
        ],
        "S": [
            {"TEXT": "Безпомѡ́щнымъ крѣ́пость, ты̀ вои́стиннꙋ прест҃а́ѧ дв҃о мт҃и, ѿсю́дꙋ смире́ннїи тобо́ю возвыша́емсѧ, ѡ҆ тебѣ̀ высо́цѣ держи́мсѧ: всѣ̑мъ ты̀ є҆сѝ покро́въ, и҆ къ бг҃ꙋ хода́таица."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Anjel urobil pec rosodarnou pre ctihodných mládencov, kým Chaldejcov spálilo Božie nariadenie; mučiteľa prinútil volať: Požehnaný si, Bože, otcov našich."},
            {"TEXT": "Ѡ҆чище́нїе имамы тѧ̀ всегда̀ къ бг҃ꙋ, пренепоро́чнаѧ: тѣ́мже и҆спросѝ и҆зба́вити всѣ́хъ пречⷭ҇таѧ, та́мѡ мꙋче́нїй стра́шныхъ, бцⷣꙋ вои́стиннꙋ и҆сповѣ́дающихъ тѧ̀."},
            {"TEXT": "Лѣ́ностїю мѧ̀ ѡ҆держи́ма, воздви́гни къ дѣ́ланїю пречⷭ҇таѧ бж҃е́ственныхъ дѣѧ́нїй, ѹ҆крѣплѧ́ющи мѧ̀ на врагѝ при́снѡ борю́щыѧ мѧ̀ лю́тѣ, и҆ сопроти́вными помышле́нїи прельща́ющыѧ."},
            {"TEXT": "Не ѡ҆ста́ви менѐ дв҃о, погиба́ти, ни попꙋстѝ снѣ́дь бы́ти при́снѡ жа́ждꙋщемꙋ мою̀ па́гꙋбꙋ ѕмі́ю лю́томꙋ: но пода́ждь мѝ твою̀ бога́тꙋю млⷭ҇ть."},
            {"TEXT": "Молѧ́щи не преста́й чл҃вѣколю́бца бг҃а на́шего всенепоро́чнаѧ, ꙗкѡ да прїи́мемъ соверше́нное проще́нїе чⷭ҇таѧ: и҆ ѹ҆лꙋчи́мъ нбⷭ҇ныхъ ѹ҆гото́ванныхъ бла̑гъ, и҆ неѿе́млемꙋю ра́дость."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Z plameňa si zbožným zoslal rosu a spravodlivého obetu si vodou spálil: veď všetko konáš, Kriste, stačí len chcieť. Teba zvelebujeme po všetky veky."},
            {"TEXT": "Ꙗкоже ржⷭ҇тво́мъ твои́мъ всечⷭ҇таѧ, бл҃ги́хъ дѣ́лъ покажѝ плодоно́сно непло́дное се́рдце моѐ, бг҃а ѹ҆молѧ́ющи."},
            {"TEXT": "Мольбꙋ̀ дв҃о бг҃ꙋ принесѝ, дꙋ́шы на́шѧ сп҃стѝ бг҃обл҃года́тнаѧ, и҆ страсте́й прїѧ́тїѧ и҆зба́ви на́съ, и҆ ѿ бѣсѡ́въ ѕла́гѡ и҆скꙋше́нїѧ."},
            {"TEXT": "Къ твоемꙋ̀ прибѣга́ю покро́вꙋ всенепоро́чнаѧ, и҆ предста́тельницꙋ живота̀ моегѡ̀ ны́нѣ предлага́ю, и҆зба́ви мѧ̀ ѻ҆трокови́це сꙋда̀ стра́шнагѡ, и҆ и҆спыта́нїѧ, и҆ ѻ҆гнѧ̀ вѣ́чнагѡ."},
            {"TEXT": "Поколеба́вшꙋюсѧ ѕло́бою борца̀ дꙋ́шꙋ мою̀ ѹ҆твердѝ, дв҃о чⷭ҇таѧ, и҆ ѻгненнагѡ и҆зми́ мѧ мꙋче́нїѧ, и҆ кѡ́злищъ болѣ́зненныѧ ча́сти."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Boha nie je možné ľuďom vidieť, na ktorého sa neodvažujú hľadieť ani anjelské chóry; ale skrze teba, Prečistá, sa ľuďom zjavilo vtelené Slovo; jeho zvelebujúc, spolu s nebeskými zástupmi ťa blahoslavíme."},
            {"TEXT": "Страсте́й волне́нїе смꙋща́етъ мѧ̀, и҆ сластьмѝ погрꙋжа́етъ мѧ̀, дв҃о пренепоро́чнаѧ, ꙗже ко́рмчїю хрⷭ҇та̀ ро́ждшаѧ: рꙋ́кꙋ мѝ по́мощи прострѝ и҆ сп҃си́ мѧ, є҆ди́на сп҃се́нїе вѣ́рою бл҃жа́щихъ тѧ̀."},
            {"TEXT": "Черто́же и҆ прⷭ҇то́ле црⷭ҇твꙋющагѡ, горо̀ бж҃їѧ, и҆ гра́де и҆збра́нный, и҆ раю̀ сл҃нца ѻблаче всесвѣ́тлый, просвѣтѝ дꙋ́шꙋ мою̀, ѻблакъ ѿгонѧ́ющи грѣхѡ́въ мои́хъ мно́гихъ бг҃обл҃года́тнаѧ."},
            {"TEXT": "Чⷭ҇таѧ дв҃о бг҃оѡбра́дованнаѧ, две́ре свѣ́та двє́ри дꙋшѝ моеѧ̀ ѿве́рзи, грѣха̀ вхо́дъ заключа́ющи: да мѧ̀ не прїи́метъ рꙋка̀ льсти́вагѡ, ведꙋ́щи лю́тѣ ко всепа́гꙋбнѣй и҆ стра́шнѣй мꙋ́цѣ."},
            {"TEXT": "Дꙋшѐ, возни́кни, и҆ побдѝ въ мл҃твахъ и҆ во всебл҃ги́хъ попече́нїихъ ѹ҆ны́нїѧ со́нъ ѿгонѧ́ющи, бо́дрꙋю застꙋ́пницꙋ и҆мꙋ́щи всегда̀, чⷭ҇тꙋю мт҃рь бж҃їю всеще́дрꙋю."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Rozjímam o strašnom dni a oplakávam svoje zlé skutky: ako odpoviem Nesmrteľnému Kráľovi? Akou smelosťou vzhliadnem k Sudcovi ja, smilník? Dobrotivý Otče, Jednorodený Synu a Svätý Duchu, zmiluj sa nado mnou."},
            {"TEXT": "V údolí plaču, na mieste, ktoré si ustanovil, keď, Milostivý, zasadneš vyniesť spravodlivý súd, neodhaľuj moje skryté veci ani ma nezahanbuj pred anjelmi, ale ušetri ma, Bože, a zmiluj sa nado mnou."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Brány milosrdenstva nám otvor, blahoslavená Bohorodička, Panna; v Teba dúfajúci nech nezahynieme, ale nech sme Tebou vyslobodení z bied, lebo Ty si spása rodu kresťanského."},
        "S2": [
            {"TEXT": "Duša moja, prečo, skľúčená, slúžiš hriechu? A prečo, chorá, neprichádzaš k lekárovi? Povstaň už od zla, ktoré si vykonala, a zvolaj k Spasiteľovi, hovoriac: Nádej beznádejných, Život zúfalých, Spasiteľu, pozdvihni a spas ma."},
            {"TEXT": "Daruj mi, Pane, bdelosť múdrych panien a sviecu mojej duše osvieť olejom Tvojich milosrdenstiev, aby som Ti spieval anjelskú pieseň: Aleluja."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Svätí, ktorí ste pretrpeli strastotrpecký boj a od Teba prijali pocty víťazstva, zmarili ste úmysly bezbožných a prijali neporušiteľné vence. Na ich príhovor, Bože, daruj nám veľké milosrdenstvo."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Nádej sveta, dobrotivá Bohorodička Panna, o tvoje jediné úctyhodné orodovanie prosíme: zľutuj sa nad bezmocnými ľuďmi, oroduj u milosrdného Boha, aby boli naše duše vyslobodené od každého trestu, jediná požehnaná."},
        "S3": [
            {"PODOBEN": "Всю̀ ѿложи́вше:", "TEXT": "Ty si ukázal ľuďom cesty života, Ján, volajúc: Upravte svoje srdcia Pánovi. Zachráň moju mnohoriešnu dušu, priveď moju zatvrdnutú myseľ ku kajúcnosti a vysloboď ma od budúcich múk svojimi modlitbami, Predchodca Spasiteľa."},
            {"TEXT": "Búrka vášní a kruté rozbúrenie prehrešení ma potopili do hlbín zúfalstva, ó Slovo; no vystri ku mne Tvoju mocnú pravicu a zachráň ma ako Petra, svätými modlitbami Tvojho Predchodcu, z hlbín mojich preukrutných bezákonností."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Toho, ktorý pred vekmi bol z Otca bez matky splodený, Syna a Božie Slovo, a ktorého si v posledných časoch bez muža porodila vteleného z tvojej čistej krvi, Bohorodička, pros, aby nám udelil odpustenie hriechov pred koncom."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Pomocník a ochranca bol mi na spásu; tento je môj Boh a oslávim ho, Boh môjho otca a vyvýšim ho; lebo slávne sa oslávil."},
                    {"TEXT": "И҆зба́вителю мо́й і҆и҃се, ꙗ҆́коже и҆зба́вилъ є҆сѝ мно́гихъ прегрѣше́нїй блꙋдни́цꙋ, и҆ногда̀ пока́ѧвшꙋюсѧ до́брѣ: молю́сѧ тѝ, и҆ менѐ и҆зба́ви безчи́сленныхъ ѕѡ́лъ мои́хъ ꙗ҆́кѡ млⷭ҇тивъ."},
                    {"TEXT": "Пла́ваѧ въ сꙋ́етнѣмъ помышле́нїи житїѧ̀, і҆и҃се, лю́тꙋю сїю̀ пꙋчи́нꙋ, во и҆стоплє́нїѧ впадо́хъ мнѡ́гаѧ, ѿ ни́хже и҆зба́вивъ сп҃си́ мѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "До́блествєнныѧ страда́льцы, чꙋжда́гѡ потреби́тели, терпѣли́внѡ пострада́вшыѧ, и҆ вѣнцы̀ прїи́мшыѧ, ѿ бг҃а побѣ̑дныѧ, ра́достнѡ да почти́мъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Вѣті́йствꙋюще мꙋ́дрїи, дерзнове́нїемъ бг҃а сло́ва вѣті́й ѕлы́хъ побѣди́сте: и҆ всѧ́къ ви́дъ под̾е́мше ра́нъ, вельмѝ просла́вистесѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆ви́ласѧ є҆сѝ врата̀ живота̀, сме́рти врата̀ затво́рши ржⷭ҇тво́мъ твои́мъ чⷭ҇таѧ: ꙗ҆ви́ласѧ є҆сѝ землѧ̀ и҆збра́ннаѧ, є҆́юже вознесе́сѧ ѿ землѝ на нб҃са̀ человѣ́ческое смѣше́нїе."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Viditeľný faraón bol utopený so všetkým vojskom, Izrael však prešiel stredom mora a volal: Spievajme Pánovi, nášmu Bohu, lebo sa preslávil."},
                    {"TEXT": "А҆́гг҃лъ бж҃е́ственный твоѐ ржⷭ҇тво̀, а҆́гг҃ле бж҃їй, предвозвѣща́етъ ѻ҆ц҃ꙋ̀: съ ни́мже на́съ помѧнѝ, є҆́же въ де́нь сꙋ́дный ѡ҆брѣстѝ на́мъ млⷭ҇ть, ст҃ы́й прⷣте́че."},
                    {"TEXT": "Прозѧбе́нїе сы́й кра́сное пꙋсты́нное прⷣте́че хрⷭ҇то́въ, во мнѣ̀ непреста́ннѡ прозѧба́ющꙋю лѣ́ность и҆з̾ ко́рене и҆сто́ргнꙋвъ, покаѧ́нїѧ мѧ̀ приноси́ти плоды̀ сотворѝ."},
                    {"TEXT": "Оу҆тро́ба безча́дна тѧ̀, пло́дъ ражда́етъ пресла́внѡ, бл҃гоплѡ́днаѧ сердца̀, ꙗ҆̀же пре́жде неплѡ́днаѧ показа́вшаѧ, но вѣ́рою вопїю́ ти: крⷭ҇ти́телю, неплѡ́днаѧ моѧ̑ помышлє́нїѧ и҆сто́ргни."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ле́стїю непреста́ннѡ вра́гъ ло́витъ мѧ̀ лꙋка́вый, тогѡ̀ мѧ̀ ловле́нїѧ всенепоро́чнаѧ, и҆схитѝ, и҆ твори́ти бцⷣе, наста́ви влⷣчнюю бж҃е́ственнꙋю во́лю."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Utvrď, Pane, moje pohnuté srdce na skale tvojich prikázaní, lebo ty jediný si svätý a Pán."},
                    {"TEXT": "Млⷭ҇тивнымъ твои́мъ ѻ҆́комъ при́зри на мѧ̀, є҆гда̀ хощꙋ̀ пред̾ тобо́ю предста́ти, и҆ сꙋди́тисѧ є҆ди́не бл҃гопремѣни́телю гдⷭ҇и."},
                    {"TEXT": "Воздыха́юща мѧ̀ прїимѝ, ꙗ҆́коже мытарѧ̀ и҆з̾ глꙋбины̀ дꙋше́вныѧ, и҆ покаѧ́нїе мѝ да́рꙋй сп҃се, грѣха̀ всѧ́кагѡ мѧ̀ и҆збавлѧ́ющее."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Тече́нїемъ ст҃і́и прест҃ы́хъ ва́шихъ крове́й, ме́рзскаѧ кро́вь преста̀, приноси́маѧ бѣсѡ́мъ и҆ногда̀ въ тре́бищахъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Дх҃омъ прест҃ы́мъ ᲂу҆крѣплѧ́еми ст҃і́и, низверго́сте ка̑пища поги́бєльнаѧ, всѣ́хъ къ вѣ́рѣ ᲂу҆твержда́юще."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Зачала̀ є҆сѝ прест҃а́ѧ содержа́щаго ве́сь мі́ръ: сегѡ̀ ра́ди молю́сѧ тѝ, и҆зба́ви мѧ̀ всѧ́кагѡ содержа́щагѡ мꙋче́нїѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Keď si upevnil zmýšľanie mojej duše na pevnej skale viery v teba, upevni ho, Pane; veď teba mám, Dobrotivý, za útočište i upevnenie."},
                    {"TEXT": "Ѡ҆браще́нїе ѿ пꙋтѝ заблꙋ́ждшемꙋ да́ждь мѝ ны́нѣ: и҆ прострѝ мѝ рꙋ́кꙋ бл҃же́нне прⷣте́че, въ пꙋчи́нѣ лю́тыхъ всегда̀ пла́вающꙋ."},
                    {"TEXT": "Живꙋ̀ лѣ́ностнѡ, и҆ посѣче́нїе приближа́етсѧ: твои́ми мл҃твами возникнове́нїе мѝ да́ждь присносла́вный прⷣте́че, да не ꙗ҆́кѡ безпло́денъ ѿсла́нъ бꙋ́дꙋ во ѻ҆́гнь неꙋгаси́мый."},
                    {"TEXT": "Стра́шный де́нь при две́рехъ, и҆ лю́тыми ѡ҆бложе́нъ є҆́смь бре́меньми, ѿ ни́хже мѧ̀ ѡ҆блегчѝ гдⷭ҇ень крⷭ҇ти́телю, чи́стыми твои́ми мольба́ми."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Прⷭ҇то́лъ бж҃їй ꙗ҆ви́ласѧ є҆сѝ бцⷣе, на не́мже пло́тїю сѣ́де хрⷭ҇то́съ, ѿ пе́рвагѡ паде́нїѧ человѣ́ки воздви́же, во гла́сѣхъ ра́достныхъ пою́щыѧ тѧ̀."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Prorok počul o tvojom príchode, Pane, a zhrozil sa, že sa chceš narodiť z Panny a zjaviť sa ako človek, a hovoril: Počul som tvoj chýr a preľakol som sa. Sláva tvojej moci, Pane."},
                    {"TEXT": "То́ки сле́зъ да́ждь мѝ и҆зсꙋша́ющыѧ страсте́й мои́хъ и҆сто́чники, и҆ грѣха̀ всѧ́кагѡ тимѣ̑нїѧ ѿмыва́ющыѧ ще́дре, многомлⷭ҇тиве, и҆ ᲂу҆гаша́ющыѧ ѻ҆гнѧ̀ гее́нскагѡ вѣ́чнꙋющїй пла́мень неꙋгаси́мый."},
                    {"TEXT": "Непреста́ннѡ чешꙋ̀ стрꙋ́пы дꙋшѝ моеѧ̀ сластолю́бїемъ, и҆ пребыва́ю неисцѣ́ленъ, въ чꙋ́вство са́мъ прїитѝ не хотѧ̀, кто̀ бꙋ́дꙋ; и҆ что̀ сотворю̀; хрⷭ҇тѐ ще́дрый, и҆сцѣли́въ сп҃си́ мѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Во́дъ поги́бельныхъ, и҆ бꙋ́ри ѕло́бныѧ ѡ҆кормле́нїемъ бж҃е́ственнымъ мч҃нцы приснобл҃же́ннїи, вѣ́рою преплы́вше пꙋчи́нꙋ непостоѧ́ннꙋю, въ безбѣ́дное и҆ небꙋ́рное црⷭ҇твїѧ нбⷭ҇нагѡ приста́нище доспѣ́сте."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Просвѣ́щницы бл҃гоче́стїѧ, свѣти̑ла и҆́стины бы́вше, свѣ́томъ по́двигѡвъ потреби́сте тьмꙋ̀ безбо́жїѧ многоболѣ́зненнꙋю: чꙋде́съ же зарѧ́ми мч҃нцы стрⷭ҇те́й мглꙋ̀ разгонѧ́ете."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Седмосвѣ́тлый тѧ̀ свѣ́щникъ, ѻ҆́гнь бг҃оразꙋ́мїѧ носѧ́щъ ѻ҆трокови́це, прⷪ҇ро́къ дре́вле прови́дѣ, свѣтѧ́щъ во тьмѣ̀ невѣ́дѣнїѧ бѣ́дствꙋющымъ. тѣ́мже вопїю́ ти всенепоро́чнаѧ: просвѣти́ мѧ, молю́сѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Počul som tvoju zvesť a zľakol som sa, pochopil som tvoje diela a zhrozil som sa: sláva tvojej moci, Pane."},
                    {"TEXT": "Оу҆врачꙋ́й прⷣте́че, ᲂу҆ѧ́звленое на пꙋте́хъ разбо́йническихъ се́рдце моѐ, молю́сѧ тѝ, дѣ́тельною бж҃е́ственныхъ твои́хъ мл҃твъ цѣльбо́ю."},
                    {"TEXT": "Низложѝ прⷣте́че, и҆́же є҆щѐ живꙋ́щїй въ дꙋшѝ мое́й грѣ́хъ: и҆ возникнове́нїе ны́нѣ да́рꙋй мѝ, къ сласте́мъ пополза́ющемꙋсѧ."},
                    {"TEXT": "Приста́нище на́мъ ꙗ҆ви́сѧ ѡ҆бꙋрева́ємымъ въ пꙋчи́нѣ жите́йскїѧ бꙋ́ри, преложѝ всѣ́хъ въ тишинꙋ̀ пребога́те."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Да не ѡ҆сꙋ́диши менѐ гдⷭ҇и, по дѣлѡ́мъ мои́мъ, но млⷭ҇тивъ мѝ ꙗ҆ви́сѧ всеще́дрый: мо́литъ тѧ̀ со крⷭ҇ти́телемъ ро́ждшаѧ тѧ̀."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Od noci, vstávajúc k utierni, ó Milovník ľudí, osvieť ma, prosím, a nasmeruj aj mňa na tvoje prikázania a nauč ma, Spasiteľu, konať tvoju vôľu."},
                    {"TEXT": "Сѐ и҆́же тала́нтъ тво́й сокры́вый, хрⷭ҇тѐ, лѣни́вый ра́бъ тво́й, и҆ ᲂу҆праздни́выйсѧ лꙋка́выми страсте́й дѣѧ́нїи, а҆́зъ є҆́смь: тѣ́мже не послѝ менѐ во ѻ҆́гнь."},
                    {"TEXT": "Тво́й сы́нъ бы́въ бл҃года́тїю, бл҃гоꙋтро́бне хрⷭ҇тѐ, порабо́тихсѧ врагꙋ̀, и҆ ѿ тебѐ ᲂу҆дали́хсѧ жи́въ блꙋ́днѡ. тѣ́мже ѡ҆брати́въ мѧ̀ сп҃сѝ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Мч҃нцы стоѧ́хꙋ пред̾ сꙋди́щемъ, щи́тъ вѣ́ры ѡ҆бносѧ́ще. тѣ́мже стрѣла́ми ле́стными, ᲂу҆ѧзви́ти тѣ́хъ лю́тый ѿстꙋ́пникъ не возмо́же."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Оу҆мерщвлѧ́еми тѣлесы̀ мч҃нцы, всѧ̑ ᲂу҆мертви́ша кѡ́зни вра̑жїѧ: и҆ къ жи́зни нестарѣ́ющейсѧ прїидо́ша въ ра́дости, вѣнцы̀ побѣ́ды прїи́мше."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Врата̀ непроходи́маѧ, ѿве́рзи мѝ врата̀, молю́сѧ, покаѧ́нїѧ и҆́стиннагѡ: и҆ покажи́ ми стезю̀ покаѧ́нїѧ чⷭ҇таѧ, всѣ́хъ наста́внице."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "K tebe sa zavčas rána modlím, Slovo Božie: pre milosrdenstvo si sa nezmeniteľne sám seba zmaril a bezstrastne si sa sklonil k utrpeniam; daruj mi, padlému, pokoj, Milovníku ľudí."},
                    {"TEXT": "Хра́мъ бы́лъ є҆сѝ бж҃е́ственныѧ трⷪ҇цы, и҆ въ хра́мѣ твое́мъ ст҃о́мъ се́мъ со́браннїи, вѣ́рою те́плою мо́лимъ тѧ̀ прⷣте́че: и҆зба́ви на́съ ѿ и҆скꙋше́нїй и҆ скорбе́й, всехва́льне."},
                    {"TEXT": "Оу҆страни́выйсѧ всѧ́кїѧ добродѣ́тели ᲂу҆́мъ мо́й, тебѐ стра́ннымъ ходи́вша пꙋте́мъ въ житїѝ бл҃же́нне, ны́нѣ молю̀: всѧ́ческихъ бг҃ꙋ мѧ̀ присво́й, лꙋ́чша творѧ́ мѧ и҆зѧ́щными припода́ньми."},
                    {"TEXT": "Погрꙋзи́вый во і҆ѻрда́нскихъ стрꙋѧ́хъ, бе́зднꙋ млⷭ҇рдїѧ, прⷪ҇ро́че, то́ки страсте́й мои́хъ мл҃твами твои́ми и҆зсꙋшѝ ны́нѣ, и҆сто́чники мѝ сле́зъ подава́ѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Преꙋкраше́нна бж҃е́ственными лꙋча́ми, кра́снаго добро́тою родила̀ є҆сѝ дв҃о: того̀ ᲂу҆́бѡ при́снѡ молѝ, сп҃стѝ на́съ ѿ тлѝ, и҆́же вѣ́рою и҆ любо́вїю тѧ̀ сла́вѧщыѧ."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Zvolal som celým svojím srdcom k milosrdnému Bohu a vyslyšal ma z najhlbšieho pekla a vyviedol môj život zo skazy."},
                    {"TEXT": "Не покажѝ менѐ бѣсѡ́мъ ѡ҆бра́дованїе въ де́нь стра́шный, хрⷭ҇тѐ і҆и҃се: да не ᲂу҆слы́шꙋ тогда̀ гла́са ѿсыла́ющагѡ во ѻ҆́гнь гее́нскїй."},
                    {"TEXT": "Погрꙋзи́ мѧ во глꙋбинѣ̀ прегрѣше́нїй, и҆́же првⷣныхъ вра́гъ: и҆ къ щедро́тъ твои́хъ притека́ю пꙋчи́нѣ, і҆и҃се, къ приста́нищꙋ жи́зни ны́нѣ напра́ви мѧ̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Болѣ́зней мно́гихъ ра́ломъ, ѡ҆бно́вльше, дꙋше́внꙋю браздꙋ̀ премꙋ́дрїи бж҃е́ственнымъ сѣ́менемъ вѣ́ры, многопло́дный мꙋче́нїѧ кла́съ ꙗ҆́вѣ плодоноси́сте."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́звами ᲂу҆ѧзви́сте ᲂу҆ѧзви́вшаго ва́съ бл҃гочести́вїи ѻ҆рꙋ́жницы. тѣ́мже преста́вльшесѧ къ жи́зни, стра̑сти ны́нѣ человѣ́чєскїѧ и҆сцѣлѧ́ете."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Хра́мъ бг҃ꙋ ꙗ҆ви́ласѧ є҆сѝ всенепоро́чнаѧ, во́ньже всели́всѧ сщ҃е́ннѣ, чл҃вѣ́ческое сꙋщество̀ ѡ҆божѝ, сотвори́лъ є҆́сть вѣ́рныхъ хра́мы себѣ̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Бе́здна послѣ́днѧѧ грѣхѡ́въ ѡ҆бы́де мѧ̀, и҆ волне́нїѧ не ктомꙋ̀ терпѧ̀, ꙗ҆́кѡ і҆ѡ́на влⷣцѣ, вопїю́ ти: ѿ тли́ мѧ возведѝ."},
                    {"TEXT": "Ѻ҆́трасль прⷪ҇ро́че ко́рене прозѧ́блъ є҆сѝ, и҆ сердца̀ неплѡ́днаѧ всѧ́кагѡ бл҃горазꙋ́мїѧ, бл҃гоплѡ́дна въ похвалꙋ̀ бг҃ꙋ показа́лъ є҆сѝ."},
                    {"TEXT": "Сокрꙋшѝ вско́рѣ лꙋка́вагѡ нога́ми на́шими, и҆ и҆спра́ви стѡпы̀ на́шѧ мы́слєнныѧ на пꙋ́ть ми́ра, предста́тельствы твои́ми, прⷣте́че."},
                    {"TEXT": "Ѡ҆градѝ, прⷪ҇ро́че, пра́вдою ста́до твоѐ, и҆збавлѧ́ѧ на́съ всѧ́кагѡ навѣ́та бѣсо́вскагѡ, и҆ вѣ́чнꙋющїѧ мꙋ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пѣ́снь тебѣ̀, дв҃о, бл҃годаре́нїѧ прино́симъ ны́нѣ: тобо́ю чⷭ҇таѧ, сп҃се́ни бы́вше ѿ клѧ́твы дре́внїѧ, и҆ всѧ́ко бл҃гослове́нїе плоди́мъ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Zhrešili sme, bezbožne sme konali, neprávosť sme páchali pred tebou; ani sme nezachovali, ani sme nevykonali, ako si nám prikázal; no nevydaj nás do konca, Bože našich otcov."},
                    {"TEXT": "Взира́ю на млⷭ҇ть твою̀ безмѣ́рнꙋю, безмѣ́рнѡ согрѣши́вый, вѣ́мъ твоѐ млⷭ҇рдїе, вѣ́мъ долготерпѣ́нїе и҆ неѕло́бїе: покаѧ́нїѧ мѝ да́рꙋй плоды̀, ще́дрый хрⷭ҇тѐ, и҆ сп҃си́ мѧ."},
                    {"TEXT": "Оу҆врачꙋ́й, ще́дре, се́рдца моегѡ̀ неисцѣ̑льныѧ стра̑сти, да́рꙋй ѿсѣче́нїе долгѡ́въ мои́хъ, тѧ́жкое бре́мѧ ѡ҆блегчѝ: да во ᲂу҆миле́нїи тѧ̀ сла́влю при́снѡ ѻ҆тцє́въ бг҃а."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Вѧ́жеми, ссѣца́еми, и҆ снѣда́еми ѻ҆гне́мъ веще́ственнымъ, львѡ́мъ предае́ми на снѣ́дь, и҆ протѧза́еми на колесѣ́хъ, не ѿверго́шасѧ тебѐ жива́гѡ бг҃а на́шегѡ, бж҃е́ственнїи и҆ сщ҃е́ннїи страда́льцы."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Раздѣлѧ́еми бы́сте ѿ тѣле́съ, но не раздѣле́ни ѿ бг҃а ꙗ҆ви́стесѧ мч҃нцы, совокꙋпле́нїѧ ра́ди бж҃е́ственнагѡ, себѐ соедини́вшаго на́мъ нетлѣ́ннѡ. є҆го́же при́снѡ моли́те, и҆зба́витисѧ на́мъ всѧ́кїѧ нꙋ́жды."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Прозѧбла̀ є҆сѝ без̾ сѣ́мене, є҆го́же родѝ ѻ҆ц҃ъ нетлѣ́ннѡ, пребыла̀ є҆сѝ по ржⷭ҇твѣ̀ дв҃а, ꙗ҆́коже и҆ пре́жде ржⷭ҇тва̀. тѣ́мже ᲂу҆бл҃жа́ема є҆сѝ, и҆ прославлѧ́ема пречⷭ҇таѧ непреста́ннѡ, ꙗ҆́кѡ мт҃и сꙋ́щи бж҃їѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѻ҆́троцы въ вавѷлѡ́нѣ пе́щнагѡ пла́мене не ᲂу҆боѧ́шасѧ, но посредѣ̀ пла́мене вве́ржени, ѡ҆роша́еми поѧ́хꙋ: бл҃гослове́нъ є҆сѝ гдⷭ҇и бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Гла́съ сы́й сло́ва, ны́нѣ гла́сы на́шѧ прїимѝ крⷭ҇ти́телю: и҆ страсте́й и҆ бѣ́дъ, и҆ мно́гихъ ѡ҆бстоѧ́нїй, и҆ вѣ́чнагѡ мꙋче́нїѧ и҆зба́ви лю́ди твоѧ̑."},
                    {"TEXT": "Рꙋко́ю показꙋ́еши прⷪ҇ро́че, а҆́гнца бж҃їѧ, мі́ра взе́млющаго грѣхѝ: є҆го́же при́снѡ молѝ, ѿѧ́ти моѧ̑ согрѣшє́нїѧ лю̑таѧ, и҆ лѣ́ты ᲂу҆держа̑ннаѧ, и҆ живота̀ сподо́бити мѧ̀."},
                    {"TEXT": "Дꙋшѐ моѧ̀, потщи́сѧ, и҆ возопі́й, ѡ҆мраче́нїе ѡ҆ста́вльши безслове́сныхъ дѣѧ́нїй: ᲂу҆ще́дри мѧ̀ і҆и҃се, мольба́ми крⷭ҇ти́телѧ, и҆ и҆схити́ мѧ тимѣ́нїѧ дѣ́лъ мои́хъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Є҆мꙋ́же предстоѧ́тъ съ тре́петомъ нбⷭ҇нїи чи́ни, того̀ родила̀ є҆сѝ чⷭ҇таѧ, соедини́вшагосѧ человѣ́кѡмъ за бл҃гость: є҆го́же прилѣ́жнѡ молѝ ᲂу҆ще́дрити рабы̀ твоѧ̑."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Toho, ktorého chvália nebeské mocnosti a pred ktorým sa chvejú cherubíni i serafíni, nech všetko, čo dýcha, i celé stvorenstvo spieva, dobrorečí a zvelebuje ho po všetky veky."},
                    {"TEXT": "Взира́ю на вели́кꙋю млⷭ҇ть щедро́тъ твои́хъ хрⷭ҇тѐ, ꙗ҆́коже дв҃дъ, согрѣши́въ па́че ѻ҆́нагѡ, и҆ зовꙋ̀ со ѻ҆́нѣмъ: є҆ди́не млⷭ҇тиве, поми́лꙋй мѧ̀ вско́рѣ."},
                    {"TEXT": "Коне́цъ бл҃гъ бы́ти мѝ молю́сѧ, положи́ти же лꙋка̑вымъ дѣѧ́нїємъ когда̀ коне́цъ, не ᲂу҆се́рдствꙋю, ѡ҆жесточе́нное и҆мѣ́ѧ моѐ се́рдце: ᲂу҆ще́дри мѧ̀ бж҃їй сло́ве."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́кѡ и҆збра̑нныѧ и҆ непорѡ́чныѧ жє́ртвы, поже́ршемꙋсѧ на́съ ра́ди, є҆диноро́дномꙋ сло́вꙋ, во́лею принесо́стесѧ, жє́ртвы всѧ̑ ᲂу҆пражнѧ́юще де́мѡнскїѧ, стрⷭ҇тоно́сцы."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Жи́ламъ сѣчє́нїѧ, зꙋбѡ́мъ и҆скоренє́нїѧ, ѿѧ́тїе же рꙋка́мъ, раздробле́нїе ᲂу҆дѡ́мъ, и҆ всѧ́кое томле́нїе и҆́ное претерпѣ́сте до́блественнѣ мч҃нцы, пою́ще хрⷭ҇та̀ є҆ди́наго подвигополо́жника."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Но́ва на́мъ младе́нца родила̀ є҆сѝ, ве́тхаго де́ньми, нѡ́выѧ на землѝ стєзѝ показꙋ́ющаго, и҆ ѡ҆бетша́вшее є҆стество̀ ѡ҆бновлѧ́юща, безневѣ́стнаѧ бл҃гослове́ннаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "За зако́ны ѻ҆те́чєскїѧ бл҃же́ннїи въ вавѷлѡ́нѣ юношы предбѣ́дствꙋюще, царю́ющагѡ ѡ҆плева́ша повелѣ́нїе безꙋ́мное, и҆ совокꙋ́плени имже не свари́шасѧ ѻ҆гне́мъ, держа́вствꙋющемꙋ досто́йнꙋю воспѣва́хꙋ пѣ́снь: гдⷭ҇а по́йте дѣла̀, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Над̾ сло́во креща́емо, въ ви́дѣ голꙋби́нѣ, низходѧ́ща ви́дѣлъ є҆сѝ дх҃а ст҃а́го, и҆ гла́съ ѻ҆ч҃ь слы́шати сподо́билсѧ є҆сѝ бл҃же́нне: се́й є҆́сть сн҃ъ мо́й сопресто́льный, є҆го́же пое́тъ всѧ̀ тва́рь: гдⷭ҇а по́йте дѣла̀, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ѻ҆гне́мъ прⷪ҇ро́че, твои́хъ мл҃твъ хвра̑стныѧ стра̑сти смы́сла моегѡ̀ попали́въ, и҆ ᲂу҆гаше́нный се́рдца моегѡ̀ свѣ́щникъ возжзѝ па́ки: ꙗ҆́кѡ да ꙗ҆́снѡ смотрѧ́ѧ, воспѣва́ю созда́вшаго свѣ́тъ повелѣ́нїй: гдⷭ҇а по́йте дѣла̀, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Сокры́вый ра́бъ тала́нтъ, є҆го́же въ дѣ́ланїе ѿ тебѐ прїѧ́хъ, а҆́зъ є҆́смь ѻ҆каѧ́нный, и҆ что̀ сотворю̀, є҆гда̀ на сꙋ́дъ прїи́деши, коего́ждо дѣ́ло и҆стѧзꙋ́ѧ; но пощади́ мѧ мольба́ми прⷣте́чи твоегѡ̀, и҆ не во ѻ҆́гнь послѝ вопїю́ща: гдⷭ҇а воспѣва́йте дѣла̀, и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Соблюдѝ мо́й смы́слъ во смире́нїи ѻ҆трокови́це бг҃обл҃года́тнаѧ, ꙗ҆́же ржⷭ҇тво́мъ твои́мъ сокрꙋши́вшаѧ возноше́нїе де́мѡнское, и҆ воздви́гни мѧ̀ ѿ гно́ища страсте́й, и҆ а҆́лчꙋща мѧ̀ насы́ти бл҃года́ти твоеѧ̀, пою́ща: гдⷭ҇а по́йте дѣла̀, и҆ превозноси́те во всѧ̑ вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Nevysloviteľné je narodenie z bezsémenného počatia, neporušený plod bezmužnej Matky; veď Božie narodenie obnovuje prirodzenstvo. Preto ťa všetky pokolenia ako Bohonevestnú Matku pravoslávne zvelebujeme."},
                    {"TEXT": "І҆и҃се чл҃вѣколю́бче, є҆ди́не не́мощь на́шꙋ вѣ́дый: въ сїю́ бо ѡ҆бле́клсѧ є҆сѝ млⷭ҇рдїѧ ра́ди, хотѧ̀ сїю̀ ѡ҆чи́стити: тѣ́мже сквє́рны лꙋка̑выѧ и҆ гноє́нїѧ ѕѡ́лъ мои́хъ ѡ҆чи́сти, и҆ сп҃си́ мѧ."},
                    {"TEXT": "Ꙗ҆́кѡ блꙋдни́ца сле́зы приношꙋ́ ти чл҃вѣколю́бче: ꙗ҆́кѡ мыта́рь стенѧ̀ взыва́ю тѝ: ѡ҆чи́сти, и҆ сп҃си́ мѧ. ꙗ҆́коже ханане́а вопїю̀: поми́лꙋй мѧ̀, ꙗ҆́коже петра̀ пока́ѧвшасѧ, проще́нїѧ сподо́би."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Пло́тїю спле́тшесѧ безпло́тномꙋ мїроде́ржцꙋ, по́двигами страда́нїй того̀ низложи́сте, и҆ побѣ́ды вѣнцы̀ прїѧ́сте досто́йнѡ. тѣ́мже моли́тесѧ прилѣ́жнѡ ѡ҆ всѣ́хъ, вѣ́рою восхвалѧ́ющихъ ва́съ, ст҃і́и."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѡ҆ст҃и́лъ є҆сѝ гдⷭ҇и, зе́млю ст҃ы́ми кровьмѝ ст҃ы́хъ твои́хъ, и҆ тѣ́хъ всест҃е дꙋ́хи, дх҃овѡ́мъ си́лъ ст҃ы́хъ совокꙋпи́лъ є҆сѝ: всегда́ же си́ми ѡ҆свѧща́еши вѣ́рою и҆́стинною тебѐ ѡ҆свѧща́ющыѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Гла́съ тѝ прино́симъ а҆рха́гг҃ловъ всечⷭ҇таѧ, бл҃гослове́ннаѧ, ра́дꙋйсѧ вмѣсти́вшаѧ бг҃а невмѣсти́маго: ра́дꙋйсѧ клѧ́твы разрѣше́нїе, и҆ бл҃гослове́нїѧ введе́нїе: ра́дꙋйсѧ, є҆ди́на ра́йскꙋю две́рь ѿве́рзшаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Стра́нствїѧ влⷣчнѧ, и҆ безсме́ртныѧ трапе́зы на го́рнѣмъ мѣ́стѣ, высо́кими ᲂу҆мы̀, вѣ́рнїи прїиди́те наслади́мсѧ, возше́дша сло́ва, ѿ сло́ва наꙋчи́вшесѧ, є҆го́же велича́емъ."},
                    {"TEXT": "Оу҆врачꙋ́й мо́й ᲂу҆́мъ, сластолю́бїемъ жите́йскимъ лю́тѣ ᲂу҆ѧзвле́ный, и҆ ᲂу҆толѝ ѕѣ́льнѣ возмꙋща́ющꙋю мѧ̀ бꙋ́рю, и҆ покажи́ ми покаѧ́нїѧ пꙋти̑ пра̑выѧ, гдⷭ҇ень прⷣте́че."},
                    {"TEXT": "Ви́дѣнъ бы́лъ є҆сѝ посредѣ̀ стоѧ̀ ве́тхагѡ же и҆ но́вагѡ, ѻ҆́вомꙋ ᲂу҆́бѡ прⷪ҇ро́че, преста́ти творѧ̀, ѻ҆́вагѡ же свѣ́тъ ꙗ҆влѧ́ѧ. и҆́мже ходи́ти спѣ́шнѡ наста́ви на́съ, со́вѣстїю бж҃е́ственною, ꙗ҆́кѡ да тьмы̀ и҆зба́вимсѧ вѣ́чнꙋющїѧ."},
                    {"TEXT": "Сочета́лсѧ є҆сѝ съ во́инствы нбⷭ҇ными бг҃омꙋ́дре, съ ни́миже хрⷭ҇та̀ молѝ, сꙋ́щихъ на землѝ на́съ сп҃стѝ почита́ющихъ тѧ̀ въ честнѣ́мъ твое́мъ се́мъ хра́мѣ, крⷭ҇ти́телю і҆ѡа́нне, гдⷭ҇ень прⷣте́че."},
                    {"TEXT": "Де́нь и҆спо́лнь ꙗ҆́рости, де́нь тьмы̀ є҆́сть, дѣла̀ и҆мꙋ́щымъ тє́мнаѧ, сꙋ́дъ стра́шный, крⷭ҇ти́телю хрⷭ҇то́въ и҆ прⷣте́че: мл҃твами твои́ми тогда̀ и҆зба́ви ѡ҆сꙋжде́нїѧ всѧ́кагѡ, тебѐ почита́ющихъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆ви́ласѧ є҆сѝ херꙋві̑мъ ст҃ѣ́йши дв҃о, ꙗ҆́кѡ бг҃а ро́ждши прест҃а́го, всѣ́хъ на́съ ѡ҆ст҃ѝ, во гла́сѣхъ ст҃ы́хъ вѣ́рою, въ нощѝ и҆ во днѝ тебѐ ѡ҆свѧща́ющихъ."}
                ]
            }
        },
        "CH": [
            {"TEXT": "Nepriateľ ma našiel nahého bez cností a zranil ma šípom hriechu; ale ty, ako lekár duší i tiel, uzdrav rany mojej duše, Bože, a zmiluj sa nado mnou."},
            {"TEXT": "Strupy môjho srdca, ktoré vyrástli z mnohých hriechov, uzdrav, Spasiteľu, ako lekár duší i tiel; ty, ktorý dávaš prosiacim odpustenie prestúpení, ustavične mi daruj slzy pokánia, udeľ mi odpustenie dlhov, Pane, a zmiluj sa nado mnou."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Pane, keby sme nemali tvojich svätých za orodovníkov a tvoje k nám milosrdenstvo, ako by sme sa, Spasiteľ, odvážili spievať ti, ktorého anjeli neprestajne velebia? Ty, ktorý poznáš srdcia, zľutuj sa nad našimi dušami."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Čistá Panna Bohorodička, stala si sa hodnou veľkých darov, lebo si v tele porodila Jedného z Trojice, Krista Životodarcu, na spásu našich duší."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Помѧни́ мѧ бж҃е сп҃се мо́й, є҆гда̀ прїи́деши во црⷭ҇твїи твое́мъ: и҆ сп҃си́ мѧ, ꙗ҆́кѡ є҆ди́нъ чл҃вѣколю́бецъ."},
            {"TEXT": "И҆́же петро́во прїе́мый рыда́нїе, прїимѝ и҆ моѐ, хрⷭ҇тѐ, покаѧ́нїе: и҆ да́рꙋй мѝ согрѣше́нїй проще́нїе."},
            {"TEXT": "Проповѣ́давый покаѧ́нїе человѣ́кѡмъ, гдⷭ҇ень крⷭ҇ти́телю и҆ прⷣте́че, пока́ѧтисѧ мѝ ѿ дꙋшѝ, моли́сѧ."},
            {"TEXT": "Треволнє́нїѧ претерпѣ́вше страда́нїй, стрⷭ҇тоте́рпцы, человѣ́кѡвъ недꙋ́ги ны́нѣ и҆сцѣлѧ́ете: тѣ́мже бл҃жи́ми є҆стѐ.﻿"},
            {"TEXT": "И҆́же прⷪ҇ро́ки прославлѧ́емый бг҃ъ въ трⷪ҇цѣ, про́стѣй же и҆ неслїѧ́ннѣй, прⷣте́чи мольба́ми сп҃си́ мѧ."},
            {"TEXT": "Предста́тельство крѣ́пкое сꙋ́щымъ въ ско́рбехъ, предста́ни мѝ житє́йскимъ страсте́мъ прїѡбща́ющемꙋсѧ, и҆ сп҃си́ мѧ, молю́сѧ."}
        ]
    }
}