{
    "V": {
        "HV": [
            {"PODOBEN": "Тридне́внѡ:", "TEXT": "Dlhotrpezlivý a ľudomilný môj Bože, preveľmi milosrdný a štedrý, že si vytrpel zabitie a smrť na dreve kríža za rod ľudský; oslavujeme tvoje milosrdenstvo."},
            {"TEXT": "Údery do tváre si pretrpel, aj trpezlivo ukrižovanie a poníženia, chtiac vyslobodiť všetkých od zvodcu, ó jediný Darca života, a všetko znášaš, Preblahý."},
            {"TEXT": "Vystúpil si, Pastieru, na kríž a rozprestrel si ruky, volajúc: Príďte ku mne a buďte osvietení, ľudia, ktorí ste zatemnení klamom; lebo ja som Svetlo. Sláva tebe, jediný darca svetla."},
            {"PODOBEN": "Ѿча́ѧннаѧ:", "TEXT": "Moju dušu, skľúčenú najťažšou ťarchou hriechov, a zrazenú pozdvihni, Panna; veď máš Spasiteľa, ktorý pozdvihuje padlých a ochotne sa podrobuje tvojmu materinskému smelému orodovaniu; a roztrhni svojím orodovaním dlžobný zápis hriechov, prosím, pre tvoje veľké milosrdenstvo."},
            {"TEXT": "Zhliadni na mňa, zúfalého pre hriechy a poškvrneného neprávosťami, ktorý som opovrhol Božími prikázaniami, a neodvrhni ma spred svojej tváre; lebo ty si, Bohorodička, moja nádej a orodovnica. Preto vypočuj moje modlitby a očisť ma od každej nečistoty pre tvoje veľké milosrdenstvo."},
            {"TEXT": "Otvor mi dvere pokánia; daj mi, Presvätá, prameň sĺz; udeľ mi kajúcnu dojatosť a cnostné srdce. Lebo len tebe predkladám prosbu o tvoj osvedčený príhovor; k tebe pozdvihujem všetku svoju nádej. Neodvrhni ma zahanbeného, ale prijmi ma a spas ma, Vládkyňa, pre tvoje veľké milosrdenstvo."}
        ],
        "HV_B": {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "PODOBEN": "Тридне́внѡ:", "TEXT": "Keď ťa Prečistá videla pribitého na dreve, zvolala: Ó, môj Syn a Bože, aké preslávne a divné na počutie je to, čo pre svoju veľkú milosť trpíš."},
        "S": [
            {"TEXT": "Tvoj kríž, Pane, je život a ochrana tvojmu ľudu; a tí, čo v ňom dúfajú, tebe, ukrižovanému v tele, nášmu Bohu, spievame: zmiluj sa nad nami."},
            {"TEXT": "Tvoj kríž, Pane, otvoril raj ľudskému rodu; oslobodení od porušiteľnosti, spievame Tebe, nášmu Bohu, ukrižovanému v tele: zmiluj sa nad nami."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Tvoji mučeníci, Pane, sa neodvrhli od teba ani neodstúpili od tvojich prikázaní. Ich modlitbami sa nad nami zmiluj."}
        ],
        "S_B": {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "PODOBEN": "Тридне́внѡ:", "TEXT": "Keď kedysi pri dreve v čase ukrižovania stála Panna s panenským učeníkom a plačúc volala: Beda mi, ako trpíš, Kriste, ktorý si bezstrastnosťou všetkých."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ako Izraeliti kráčali po suchu po bezodnej hlbine, vidiac, ako sa prenasledovateľ faraón topí, spievali Bohu víťaznú pieseň a volali."},
            {"TEXT": "Прїимѝ дв҃о, мольбꙋ̀ мою̀ и҆з̾ ѹстъ недосто́йныхъ, ѿ скве́рныхъ ѹ҆сте́нъ дерзнове́ннѡ приноси́ти ѹ҆стреми́вшагѡсѧ: и҆ свѣ́тъ ѹ҆миле́нїѧ, чⷭ҇таѧ, ѡ҆зарѝ рабꙋ̀ твоемꙋ̀."},
            {"TEXT": "Тꙋ̑чи сле́зъ мѝ пода́ждь, твои́ми мл҃твами дв҃о мт҃и чⷭ҇таѧ: ꙗкѡ да пла́чꙋ те́плѣ, ѡ҆ ихже содѣ́лахъ на землѝ, и҆ ѹ҆бѣ́гнꙋ тобо́ю мꙋ́ки всѧ́кїѧ."},
            {"TEXT": "Моегѡ̀ рыда́нїѧ не ѿри́ни, ꙗже и҆сто́чникъ млⷭ҇рдїѧ ро́ждшаѧ: но млⷭ҇тивнѡ бл҃га́ѧ, твои́мъ млⷭ҇тивнымъ ѻкомъ бцⷣе, дꙋшѝ моеѧ̀ стра̑сти и҆сцѣлѝ."},
            {"TEXT": "Стена́нїемъ пла́чисѧ дꙋшѐ моѧ̀, и҆ себѐ ѿню́дъ рыда́й, покланѧ́ющисѧ мт҃ри бж҃їи, и҆ глаго́лющи: менѐ пови́ннаго и҆зба́ви мꙋ́ки стра́шныѧ."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Niet svätého ako Ty, Pane, môj Bože, ktorý si pozdvihol roh svojich verných, ó Blažený, a upevnil si nás na skale Tvojho vyznania."},
            {"TEXT": "Нѣ́сть инъ ꙗкоже а҆зъ прегрѣши́въ прест҃а́ѧ чⷭ҇таѧ, порабо́щьсѧ ѕло́бами безмѣ́рныхъ помышле́нїй: но на тѧ̀ надѣ́ѧвсѧ молю̀, си́хъ мѧ̀ и҆схитѝ."},
            {"TEXT": "Сѐ наидо́ша на мѧ̀ ꙗкѡ ра̑ны, всѧ̑ вра̑жїѧ ѕлѡ́бы ѡ҆тѧготѣ́вше, и҆ ѕѣлѡ̀ возсмердѣ́ша, и҆ дꙋ́шꙋ ведꙋ́тъ на всѧ́ко паде́нїе."},
            {"TEXT": "Мно́гое мно́жество мои́хъ прегрѣше́нїй: сегѡ̀ ра́ди прест҃а́ѧ, вѣ́рою припа́даѧ, вопїю́ ти смире́нный: въ ча́съ стра́шный ѹ҆моли́ти, є҆го́же воплоти́ла є҆сѝ."},
            {"TEXT": "Ст҃а́ѧ бцⷣе, менѐ пови́ннаго всѧ́комꙋ ѡ҆сꙋжде́нїю и҆змѝ, дерзнове́нїе къ бг҃ꙋ ꙗкѡ и҆мꙋ́щи мт҃рне, и҆ черто́гꙋ сегѡ̀ ѹ҆чини́ мѧ."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Kristus je moja sila, Boh a Pán; ctihodná Cirkev boholepne spieva, z čistej mysle volajúc, sláviac sviatok Pánovi."},
            {"TEXT": "Исто́чникъ мѝ сле́зъ да́рꙋй влⷣчце, ꙗкѡ да ѿмы́ю скве́рнꙋ смире́нныѧ дꙋшѝ моеѧ̀, и҆ ѡ҆брѧ́щꙋ добро́тꙋ, юже погꙋби́хъ совѣ́томъ ѕмїи́нымъ."},
            {"TEXT": "Бж҃е мо́й млⷭ҇рде, бж҃е чл҃вѣколю́бче, воли́телю млⷭ҇ти, ны́нѣ на мѧ̀ и҆злі́й твою̀ млⷭ҇ть: мо́литъ тѧ̀ наде́жда и҆ застꙋ́пница моѧ̀, мт҃и твоѧ̀."},
            {"TEXT": "Менѐ блꙋ́днаго, менѐ ѹ҆жа́снаго, без̾ ѹ҆ма̀ и҆ безстꙋ́днѡ мно́гѡ согрѣ́шша къ тебѣ̀, пренепоро́чнаѧ, ѹ҆ще́дривши сп҃сѝ, и҆ гее́нны свободѝ."},
            {"TEXT": "Па́жить потребѝ сме́рти, ро́ждши жи́знь всѧ́ческихъ. тѣ́мже и҆ а҆зъ зовꙋ́ ти: согрѣши́хъ, сп҃си́ мѧ чⷭ҇таѧ, мт҃рними твои́ми мольба́ми."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Božím tvojím svetlom, Blažený, osvieť duše tých, čo ti s láskou konajú rannú modlitbu; modlím sa, aby som ťa poznal, Slovo Božie, ako pravého Boha, volajúc z temnoty hriechu."},
            {"TEXT": "Поми́лꙋй мѧ̀ чⷭ҇таѧ, на тѧ̀ всю̀ наде́ждꙋ мою̀ возложи́вшаго: и҆ ѹ҆ще́дри, вѣ́рою взыва́ю тѝ, презрѣ́вши дꙋшѝ моеѧ̀ всѧ̑ стра̑сти лю̑тыѧ."},
            {"TEXT": "Сп҃си́ мѧ ѿ страсте́й, ско́рби и҆ вре́да, лꙋка́выхъ сопроти́вныхъ, и҆ и҆зба́ви си́хъ ла́ѧнїѧ смире́ннꙋю мою̀ дꙋ́шꙋ, да не рекꙋ́тъ дв҃о: ѹ҆крѣпи́хомсѧ на́нь."},
            {"TEXT": "Чиста̀ тѣ́ломъ и҆ дꙋше́ю пречⷭ҇таѧ, ꙗвльшисѧ, дꙋ́шꙋ мою̀ ѿ скве́рны свободѝ, даѧ́ ми чи́стѡ жи́ти, и҆ наста́ви твори́ти мѝ гдⷭ҇ню бж҃е́ственнꙋю во́лю."},
            {"TEXT": "Тѧ̀ є҆ди́нꙋ имамъ прибѣ́жище, и҆ къ бг҃ꙋ премѣне́нїе, иже во мно́гихъ прегрѣше́нїихъ всѐ житїѐ моѐ и҆жди́хъ. тѣ́мже мѧ̀ бцⷣе, ты̀ ѹ҆ще́дри."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Keď vidím more života rozbúrené búrkou protivenstiev, utekám sa k tvojmu tichému prístavu a volám k tebe: pozdvihni môj život z porušenia, Mnohomilosrdný."},
            {"TEXT": "Испра́ви влⷣчце, ма́лое моѐ стена́нїе, и҆ рꙋка́ма воздѣѧ́нїе, ꙗкоже бл҃гово́ннꙋ же́ртвꙋ, и҆ тво́й сподо́би зра́къ чⷭ҇тою со́вѣстїю ѹ҆зрѣ́ти."},
            {"TEXT": "Глагѡ́лъ мои́хъ влⷣчце бл҃га́ѧ, не пре́зри моле́нїе, роди́тельнице млⷭ҇тивагѡ бг҃а, ѿ твоеѧ̀ ѹ҆тро́бы возсїѧ́вшагѡ: но да́ждь мѝ пре́жде конца̀ бж҃е́ственное ѡ҆ставле́нїе."},
            {"TEXT": "Преклони́хсѧ страстьмѝ блꙋ́днѡ преѻкаѧ́нный, и҆ ѹ҆дали́хсѧ ѿ бг҃а: є҆го́же молѝ сп҃сти́ мѧ бл҃га́ѧ, къ тебѣ́ бо прибѣго́хъ, и҆ ѻ҆де́ждами мѧ̀ пре́дними ѹ҆красѝ."},
            {"TEXT": "Не ѡ҆палѝ ложе́снъ твои́хъ ѻгнь сы́й і҆и҃съ, и҆з̾ тебѐ пло́тїю прихо́дитъ: сего̀ чⷭ҇таѧ, молѝ ѻ҆гнѧ̀ и҆ всѧ́кїѧ мꙋ́ки и҆зба́вити, вѣ́рою воспѣва́ющихъ тѧ̀."}
        ],
        "S": [
            {"TEXT": "Чⷭ҇таѧ дв҃о и҆ сла́внаѧ, а҆гг҃лѡвъ сла́во, є҆гда̀ предста́ла є҆сѝ крⷭ҇тꙋ̀ сн҃а и҆ бг҃а твоегѡ̀, не терпѧ́щи ѡ҆ѕлобле́нїѧ вра̑гъ, взыва́ла є҆сѝ рыда́ющи стена́ньми, є҆ди́на бл҃гослове́ннаѧ: ка́кѡ терпи́тъ чл҃вѣколю́бецъ, си́хъ всѣ́хъ наноси̑маѧ;"}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѻ҆́троцы въ вавѷлѡ́нѣ пе́щнагѡ пла́мене не ᲂу҆боѧ́шасѧ, но посредѣ̀ пла́мене вве́ржени, ѡ҆роша́еми поѧ́хꙋ: бл҃гослове́нъ є҆сѝ гдⷭ҇и бж҃е ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Возни́кни, ѽ дꙋшѐ моѧ̀! ѿ ѕлы́хъ, ꙗже содѣ́ѧла є҆сѝ, что̀ спи́ши про́чее, что̀ сно́мъ ѹ҆ны́нїѧ низлежи́ши; бцⷣѣ возопі́й: прест҃а́ѧ, помози́ ми."},
            {"TEXT": "Ѻбразъ ви́да твоегѡ̀ чтꙋ̀, и҆ не смѣ́ю воззрѣ́ти къ тебѣ̀ прест҃а́ѧ: молю̀ прїѧ́ти долгѡ́въ проще́нїе, и҆ чи́стѡ ви́дѣти твою̀ пречⷭ҇тꙋю і҆кѡ́нꙋ."},
            {"TEXT": "Въ твоѐ прибѣга́ю бг҃ороди́тельнице, застꙋпле́нїе, и҆ припа́даю прїѧ́ти проще́нїе: не пре́зри менѐ, влⷣчце, но ѹ҆ще́дривши сп҃си́ мѧ."},
            {"TEXT": "Многоѡбра́зными ѕло́бами дꙋшетлѣ́ннагѡ ѡ҆скверни́хъ дꙋ́шꙋ и҆ ѹмъ, молю́ тѧ пречⷭ҇таѧ, не пре́зри, и҆ тогѡ̀ и҆скꙋше́нїй и҆схитѝ раба̀ твоего̀."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "За зако́ны ѻ҆те́чєскїѧ бл҃же́ннїи въ вавѷлѡ́нѣ юношы предбѣ́дствꙋюще, царю́ющагѡ ѡ҆плева́ша повелѣ́нїе безꙋ́мное, и҆ совокꙋ́плени имже не свари́шасѧ ѻ҆гне́мъ, держа́вствꙋющемꙋ досто́йнꙋю воспѣва́хꙋ пѣ́снь: гдⷭ҇а по́йте дѣла̀, и҆ превозноси́те во всѧ̑ вѣ́ки."},
            {"TEXT": "Безмѣ́рнѡ согрѣши́въ, и҆ ѡ҆скверни́въ моѐ во грѣсѣ́хъ тѣ́ло неразꙋ́мный, помышлѧ́ю неѡбыме́ннагѡ сꙋда̀ де́нь, и҆ недоꙋмѣ́всѧ, ѹ҆боѧ́хсѧ, и҆ ѹ҆жаса́юсѧ и҆ трепе́щꙋ, ко бл҃гоꙋтро́бїю твоемꙋ̀ влⷣчце, припа́даю: не ѿри́ни менѐ, но ви́ждь мою̀ ско́рбь, и҆ и҆зба́ви всѧ́кагѡ ѡ҆сꙋжде́нїѧ мꙋ́къ многоѡбра́зныхъ."},
            {"TEXT": "Зако́нъ бж҃е́ственный презрѣ́въ, въ лѣ́ности ве́сь слежꙋ̀ ѻ҆каѧ́нный: призрѣ́вши пречⷭ҇таѧ, возста́ви вско́рѣ, и҆ сп҃се́нныхъ сотвори́ мѧ ча́сти полꙋчи́ти, да ра́дꙋѧсѧ зовꙋ́ ти: ра́дꙋйсѧ ра́досте мі́рꙋ, є҆ди́на предста́тельнице, вѣ́рою призыва́ющымъ тво́й тве́рдый покро́въ."},
            {"TEXT": "Ѹ҆вы̀ мнѣ̀, дꙋшѐ моѧ̀! ка́кѡ предста́немъ тогда̀ во стра́сѣ и҆ тре́петѣ сꙋди́щꙋ стра́шномꙋ, є҆гда̀ а҆гг҃ли предста́нꙋтъ во стра́сѣ и҆ тре́петѣ; бцⷣꙋ и҆мꙋ́щи бл҃гꙋ застꙋ́пницꙋ, преклонѝ колѣ́но, и҆ воздѣжѝ рꙋ́цѣ къ высотѣ̀, вопїю́щи: при́зри и҆ пощадѝ твои́мъ млⷭ҇тивнымъ тогда̀ взо́ромъ, дв҃о."},
            {"TEXT": "Покажѝ крѣ́пость твою̀ непосты́днꙋ застꙋпле́нїе ны́нѣ: ꙗкѡ должни́къ бо мт҃рними мольба́ми преклони́тсѧ тво́й сн҃ъ дв҃о. предварѝ ѹбѡ ны́нѣ въ нꙋ́жный ча́съ, да не ѿидꙋ̀ негото́въ, но поживꙋ̀ и҆ є҆щѐ, препѣ́таѧ бцⷣе чⷭ҇таѧ."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Neplač nado mnou, Matka, vidiac ma v hrobe, Syna, ktorého si bez semena v lone počala; lebo vstanem a budem oslávený a ako Boh neprestajne vyvýšim v sláve tých, čo ťa velebia vo viere a láske."},
            {"TEXT": "Да вы́шнїѧ сла́вы полꙋчꙋ̀ дв҃о, молю́сѧ тебѣ̀: ѡ҆сла́би мѝ, и҆ и҆зба́ви долгѡ́въ тьмы̀, всѧ̑ презрѣ́вши пречⷭ҇таѧ, ꙗже въ невѣ́дѣнїи, и҆ ра́зꙋмѣ, вкꙋ́пѣ дневна̑ѧ и҆ нощна̑ѧ, ꙗкѡ да бл҃года́рственнꙋю пѣ́снь ра́дꙋѧсѧ принесꙋ́ ти."},
            {"TEXT": "Ѿ всѧ́кихъ мѧ̀ скорбе́й и҆схитѝ ѻ҆трокови́це, и҆ на ка́мени поста́ви но́зѣ моѝ бж҃е́ственнагѡ сп҃се́нїѧ: тѧ́ бо предста́тельницꙋ неѡбори́мꙋ ны́нѣ стѧжа́въ, ѹ҆пова́ю прейтѝ стѣ́нꙋ и҆ прегра́дꙋ, юже преслꙋша́нїемъ дре́ва созда́хъ."},
            {"TEXT": "Тѧ̀ молю̀ ро́ждшꙋю млⷭ҇рдаго сꙋдїю̀ и҆ влⷣкꙋ: прїимѝ де́рзость скве́рныхъ ѹ҆сте́нъ, и҆ ѹ҆бо́гое пѣ́нїе моѐ, и҆ не ѡ҆мерзѝ менѐ па́че всѣ́хъ человѣ̑къ грѣшнѣ́йшаго: тѧ́ бо по бз҃ѣ застꙋ́пницꙋ и҆мѣ́ю ра́бъ тво́й."},
            {"TEXT": "Ꙗкѡ вы́шши сꙋ́щи созда́нїй всѧ́ческихъ, во ѹ҆тро́бѣ твое́й и҆мѣ́ла є҆сѝ бцⷣе, бг҃а воплоще́нна: сего̀ прилѣ́жнѡ молѝ чⷭ҇таѧ, разрѣши́ти всѧ́кагѡ настоѧ́нїѧ раба̀ твоего̀, да свобо́днымъ гла́сомъ тѧ̀ славосло́влю и҆ а҆зъ."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Dnes sa naplnilo prorocké slovo: hľa, klaniame sa na mieste, kde stáli tvoje nohy, Pane, a keď sme okúsili strom spásy, dosiahli sme oslobodenie od hriechu vášní, na príhovor Bohorodičky, jediný Milovník ľudí."},
            {"TEXT": "Len čo bolo vztyčené drevo tvojho kríža, Kriste, otriasli sa základy smrti, Pane; lebo peklo toho, ktorého nenásytne pohltilo, prepustilo s chvením; ukázal si nám svoje spasenie, Svätý; a oslavujeme ťa, Syn Boží, zmiluj sa nad nami."}
        ],
        "S1_B": {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "PODOBEN": "Оу҆пова́нїе мі́ра:", "TEXT": "Jediná nepoškvrnená ovca, Bohorodička Panna, keď si uvidela toho, ktorý sa z tvojej čistej krvi vtelesil, ako z vlastnej vôle visí na kríži, volala si, ó Panna, s horkými slzami: Syn môj nevinný, ospievam tvoje strašné celé prozreteľstvo."},
        "S2": [
            {"TEXT": "Tvoj kríž, Pane, sa posvätil; lebo ním prichádzajú uzdravenia chorým v hriechoch. Preto pred tebou padáme, zmiluj sa nad nami."},
            {"TEXT": "Pane, Židia ťa, život všetkých, odsúdili na smrť; tí, čo s palicou prešli Červené more, ťa pribili na kríž; a tí, čo z kameňa sali med, ti podali žlč. No dobrovoľne si to pretrpel, aby si nás oslobodil od otroctva nepriateľa: Kriste, Bože náš, sláva tebe."}
        ],
        "S2_B": {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "PODOBEN": "Оу҆пова́нїе мі́ра:", "TEXT": "Stojaca pri kríži, Panna a Matka Toho, ktorý sa z nej nad rozum bez semena vtelenil, volala so slzami materskými: Neznesiem ťa vidieť mŕtveho, visiaceho, ty, ktorý dávaš dych žijúcim na zemi, ó Synu a Bože môj!"},
        "S3": [
            {"PODOBEN": "Оу҆пова́нїе мі́ра:", "TEXT": "Kríž, vyháňač démonov, lekár chorých, pevnosť a ochranca verných, skutočná chvála pravoslávnych, opora Kristovej Cirkvi, buď nám štítom, múrom i ochrancom, požehnané drevo."},
            {"TEXT": "Na dreve kríža si bol z milosrdenstva a lásky vyzdvihnutý a keď ti kopijou prebodli bok, roztrhol si krutý dlžobný zápis hriechov ako všemohúci Boh; preto, Slovo, zbožne ospevujeme tvoje nevýslovné spásne riadenie."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Svetlo je vždy pre spravodlivých; veď svätí, Tebou osvietení, žiaria ustavične ako svetlá, zhasiac lampu bezbožných. Ich modlitbami, náš Spasiteľ, ty osvecuješ moju lampu, Pane, a zachráň ma."}
        ],
        "S3_B": {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "TEXT": "Presvätá Bohorodička, počas môjho života ma neopúšťaj; ľudskému orodovaniu ma nezver; ale sama sa ma zastaň a zmiluj sa nado mnou."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ten, čo kedysi morskou vlnou prikryl prenasledovateľa a mučiteľa, pod zemou ukryl zachránených mládencov; ale my, ako devy, Pánovi spievajme, lebo sa slávne preslávil."},
                    {"TEXT": "Стрⷭ҇тїю твое́ю чⷭ҇тно́ю почти́лъ є҆сѝ ѡ҆безче́стенное є҆стество̀ человѣ́ческое: тѣ́мже чтꙋ́ще тѧ̀ со стра́хомъ, велича́емъ держа́вꙋ твою̀, и҆ вѣ́рнѡ сла́вимъ: сла́внѡ бо просла́висѧ."},
                    {"TEXT": "Кро́вїю твое́ю сло́ве, крове́й непра́ведное проли́тїе ᲂу҆ста́вилъ є҆сѝ, и҆ ѡ҆чи́стилъ є҆сѝ ѿ скве́рны ѕло́бныѧ є҆стество̀ человѣ́ческое, всеси́льне. тѣ́мъ сла́вимъ сп҃са́емїи держа́вꙋ твою̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѕвѣ́рѧ кровопі́йцꙋ побѣдѝ вои́стиннꙋ, достохва́льное мч҃нкъ сопротивостоѧ́нїе: ѻ҆́гненное покорѝ є҆стество̀ росо́ю бж҃е́ственныѧ бл҃года́ти, и҆ ѕѣ́льнꙋ бꙋ́рю многобо́жїѧ ᲂу҆ста́ви."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Тꙋ́чами крове́й ѡ҆дождє́нїѧ пре́лести и҆зсꙋши́вше, тꙋ̑чи и҆сцѣле́нїй то́чите мі́рови, и҆ пла́мень страсте́й ѿгонѧ́ете безбо́жїѧ. тѣ́мже мч҃нцы, бл҃жи́ми є҆стѐ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Добро́ты, ни ви́да и҆мꙋ́ща внегда̀ страда́ти, кра́снаго добро́тою, неискꙋсобра́чнаѧ ѻ҆трокови́це, смотрѧ́ющи тѧ̀ вѣ́рныхъ ᲂу҆добре́нїе, мт҃рски восклица́ше, и҆ любо́вїю тѧ̀ сла́влѧше."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ten, čo kedysi morskou vlnou prikryl prenasledovateľa a mučiteľa, pod zemou ukryl zachránených mládencov; ale my, ako devy, Pánovi spievajme, lebo sa slávne preslávil."},
                    {"TEXT": "Пречⷭ҇таѧ дв҃о, бл҃года́тнаѧ мр҃і́е сла́внаѧ, ра́дости хода́таице, пѣвцы̀ твоѧ̑ бж҃е́ственными бл҃года́тьми бл҃года́тствꙋй: ꙗ҆́кѡ да бл҃года́рственнꙋю пѣ́снь тебѣ̀ возсле́мъ."},
                    {"TEXT": "Ѽле твои́хъ та́инствъ, бг҃омт҃и! творе́нїй бо ꙗ҆ви́ласѧ є҆сѝ влⷣчца, є҆го́же не дерза́ютъ взира́ти а҆́гг҃лѡвъ вѡ́инства, во ѡ҆б̾ѧ́тїихъ носѧ́щи. тѣ́мже тѧ̀ ᲂу҆бл҃жа́емъ."},
                    {"TEXT": "Ро́дъ человѣ́ческїй ве́сь тлѣ́нїемъ сме́ртнымъ ѡ҆сꙋди́сѧ, прама́тернимъ вкꙋше́нїемъ дре́ва: тобо́ю же воззва́сѧ, ꙗ҆́кѡ живо́тъ ро́ждшею, чⷭ҇таѧ, нетлѣ́нный."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Teba, ktorý si nepochopiteľne zavesil celú zem na vodách, keď tvorstvo uvidelo, že visíš na Golgote, s veľkým údesom sa zachvelo a volalo: Niet svätého okrem Teba, Pane."},
                    {"TEXT": "Тебѐ на вода́хъ повѣ́сившаго всю̀ зе́млю неѡдержи́мѡ на дре́во вознесе́на, и҆ въ ре́бра пробода́ема, смотрѧ́ющее со́лнце помрача́шесѧ, всѣ́хъ просвѣще́нїе разꙋмѣ́ющее тѧ̀, гдⷭ҇и."},
                    {"TEXT": "Оу҆ѧзвлѧ́етсѧ твои́ми гвоздьмѝ долготерпѣли́ве, и҆́же въ раѝ дре́вле ᲂу҆ѧзви́вый а҆да́ма ѕлодѣ́й, и҆ ᲂу҆ѧзви́всѧ, неисцѣ́льный во вѣ́ки пребы́сть: вѣ́рнїи же ѡ҆брѣто́хомъ всѣ́хъ ꙗ҆́звъ и҆сцѣле́нїе."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Є҆гда̀ ли́къ а҆́гг҃льскїй, зрѧ́ше мч҃нкѡвъ стада̀ за а҆́гнца поже́ршагосѧ сдроблѧ́ема, дивлѧ́шесѧ: ка́кѡ веще́ственнїи невеще́ствєнныѧ врагѝ побѣжда́хꙋ, побѣ́ды вѣнцы̀ прїе́млюще;"},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Си́лою ѡ҆дѣва́еми ст҃і́и, въ крѣ́пости є҆ди́нагѡ всѧ̑ могꙋ́щагѡ, со враго́мъ сплета́хꙋсѧ, и҆ тогѡ̀ некрѣ́пкꙋю попира́хꙋ си́лꙋ, вѣнцы̀ ѿ бг҃а прїе́млюще."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ты̀ и҆з̾ тебѐ ро́ждшагосѧ, ꙗ҆́кѡ ви́дѣла є҆сѝ ᲂу҆ѧ́звлена копїе́мъ, ᲂу҆ѧзви́ласѧ є҆сѝ се́рдцемъ пречⷭ҇таѧ всенепоро́чнаѧ, и҆ дивѧ́щисѧ глаго́лала є҆сѝ: что́ ти воздадѐ, ча́до, собо́ръ пребеззако́нный;"}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Teba, ktorý si nepochopiteľne zavesil celú zem na vodách, keď tvorstvo uvidelo, že visíš na Golgote, s veľkým údesom sa zachvelo a volalo: Niet svätého okrem Teba, Pane."},
                    {"TEXT": "Ле́стїю мѧ̀ прельсти́вый ѡ҆боже́нїѧ жела́нїемъ вра́гъ дре́вле, и҆з̾ є҆де́ма бг҃омт҃и, на зе́млю пресмыка́вый сокрꙋшѝ: но хрⷭ҇то́съ ᲂу҆ще́дривъ мѧ̀, ѿ ложе́снъ твои́хъ пло́ть воспрїи́мъ, возсозда̀."},
                    {"TEXT": "Живота̀ ꙗ҆ви́ласѧ є҆сѝ врата̀, прⷪ҇ро́кꙋ дре́вле і҆езекі́илю ѻ҆трокови́це, ꙗ҆̀же гдⷭ҇ь є҆ди́нъ воплоще́нный про́йде, и҆ заключє́ннаѧ тѧ̀ чⷭ҇таѧ, соблюдѐ, ꙗ҆́кѡ є҆́сть вы́шнїй."},
                    {"TEXT": "Разрѣши́сѧ клѧ́твы дре́внїѧ ѡ҆сꙋжде́нїе бг҃омт҃и, твои́мъ хода́тайствомъ: ꙗ҆ви́всѧ бо тѝ, гдⷭ҇ь, всѐ незави́стнѡ и҆сточѝ, ꙗ҆́кѡ пребл҃гі́й, всѣ̑мъ бл҃гослове́нїе пречⷭ҇таѧ."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Habakuk, keď predvídal tvoje božské vyprázdnenie na kríži, v úžase volal: Ty, Dobrotivý, si zlomil moc mocných, pripojil si sa k tým, čo sú v podsvetí, ako Všemohúci."},
                    {"TEXT": "Просте́ртїе рꙋкѝ гдⷭ҇и, неꙋдержа́нное, ко дре́внемꙋ вкꙋше́нїю ѿе́млѧй, ме́ртвъ на дре́вѣ пожре́нъ бы́лъ є҆сѝ, сп҃стѝ восхотѣ́вый: и҆з̾ ре́бръ и҆ска́паеши свѧ̑заннымъ ѡ҆ставле́нїе."},
                    {"TEXT": "Страда́ти претерпѣ́лъ є҆сѝ пребл҃гі́й, ꙗ҆́кѡ да разрѣши́ши на́съ ѿ страсте́й безслове́сїѧ: же́лчь вкꙋси́лъ є҆сѝ влⷣко, и҆сточа́ѧй мнѣ̀ бж҃е́ственнꙋю сла́дость, ᲂу҆мертви́лсѧ є҆сѝ, живо́тъ мнѣ̀ подава́ѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѻ҆́гнь бж҃е́ственныѧ любвѐ въ дꙋшѝ слове́снѣй носѧ́ще, пла́мень пребеззако́ннꙋющихъ ᲂу҆гаси́ша: и҆ просвѣти́тєльныѧ свѣщы̀ хрⷭ҇тѡ́вы стрⷭ҇тоте́рпцы ꙗ҆ви́шасѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Бж҃е́ственнїи дрꙋ́зи всецр҃ѧ̀, плотскі́ѧ себѐ ѿлꙋчи́вше дрꙋ́жбы, ᲂу҆стреми́шасѧ ко всѧ́комꙋ мꙋче́нїю крѣ́пкѡ, и҆ побѣди́вше, сла́вою вѣнча́шасѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Кромѣ̀ стра́сти роди́хъ тѧ̀, и҆ ка́кѡ ви́жꙋ тѧ̀ ны́нѣ стра́сти причаща́ющасѧ; ка́кѡ терпи́ши сїѐ, взыва́ше дв҃а; сн҃е безнача́льне, сла́влю твоѐ долготерпѣ́нїе."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Habakuk, keď predvídal tvoje božské vyprázdnenie na kríži, v úžase volal: Ty, Dobrotivý, si zlomil moc mocných, pripojil si sa k tým, čo sú v podsvetí, ako Všemohúci."},
                    {"TEXT": "И҆збра́ннаѧ же и҆ пречⷭ҇таѧ ѿ всѣ́хъ родѡ́въ ꙗ҆́вльшисѧ є҆ди́на, ꙗ҆́же добродѣ́тельми возсїѧ́вшаѧ нескве́рнаѧ чⷭ҇тна́ѧ, и҆̀же тѧ̀ пѣсносло́вѧщыѧ свѣ́тлостїю твое́ю просвѣтѝ."},
                    {"TEXT": "Бг҃а пло́тїю дв҃о родила̀ є҆сѝ, и҆з̾ чⷭ҇тыхъ твои́хъ, чⷭ҇таѧ, крове́й мт҃и, сп҃са и҆збавлѧ́ющаго всѧ̑ ѿ лю́тыхъ, пою́щыѧ тѧ̀, ѻ҆трокови́це бг҃обл҃года́тнаѧ."},
                    {"TEXT": "Сщ҃еннодѣ́йствꙋетъ бж҃е́ственномꙋ ржⷭ҇твꙋ̀ твоемꙋ̀ бцⷣе чⷭ҇таѧ, невеще́ственныхъ є҆стество̀, и҆ человѣ́кѡвъ собра́нїе любо́вїю тѧ̀ пое́тъ: твои́мъ сїѧ́нїемъ на́съ ѡ҆зарѝ."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "K tebe sa zavčas rána modlím, Slovo Božie: pre milosrdenstvo si sa nezmeniteľne sám seba zmaril a bezstrastne si sa sklonil k utrpeniam; daruj mi, padlému, pokoj, Milovníku ľudí."},
                    {"TEXT": "Ме́ртвъ зри́шисѧ на ло́бнѣмъ, ᲂу҆мертви́въ а҆́да стра́стїю пло́ти твоеѧ̀: ни ви́да ты̀ хрⷭ҇тѐ, ни добро́ты и҆мѣ́лъ є҆сѝ повѣ́шенъ, ᲂу҆добри́ти мѧ̀ хотѧ̀ ꙗ҆́кѡ чл҃вѣколю́бецъ."},
                    {"TEXT": "А҆да́ма пе́рвагѡ пригвозди́ти хотѧ̀ стра̑стнаѧ люблє́нїѧ, гвоздьмѝ пригвожда́ешисѧ, и҆ копїе́мъ пробо́дьсѧ, пла́менномꙋ ѻ҆рꙋ́жїю возбранѧ́еши хрⷭ҇тѐ, не возбрани́ти рабѡ́мъ твои̑мъ вхо́да."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Послѣ́дствꙋюще страсте́мъ влⷣчнимъ, ли́цы мч҃нчестїи на дре́вѣ пригвожда́ютсѧ, и҆ рꙋка́ми кꙋ́пнѡ ѿе́млютсѧ, и҆ нога́ми къ стезѝ чⷭ҇тна́гѡ мꙋче́нїѧ бж҃е́ственнѣ и҆справлѧ́еми."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Оу҆мо́мъ соверше́ннымъ, ᲂу҆ма̀ го́рдаго возносѧ́щасѧ де́рзостїю низложи́сте соверше́ннѡ смири́вшесѧ въ подража́нїи, всѧ̑ возне́сшагѡ смире́нїемъ се́рдца хрⷭ҇тѡ́вы мч҃нцы."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѿ ко́рене дв҃о і҆ессе́ова прозѧба́еши, и҆ ꙗ҆́кѡ цвѣ́тъ произно́сиши насади́телѧ мі́рꙋ, ѻ҆́трасли безбо́жїѧ и҆зсꙋши́вша бж҃е́ственнымъ са́домъ крⷭ҇та̀, є҆го́же пло́тїю прїѧ́тъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "K tebe sa zavčas rána modlím, Slovo Božie: pre milosrdenstvo si sa nezmeniteľne sám seba zmaril a bezstrastne si sa sklonil k utrpeniam; daruj mi, padlému, pokoj, Milovníku ľudí."},
                    {"TEXT": "Лѣ́ствица ꙗ҆́вльшисѧ ѡ҆бра́знѡ і҆а́кѡвꙋ, къ высотѣ̀ превзѧ́таѧ, твоегѡ̀ бг҃оневѣ́стнаѧ, ꙗ҆вѝ ржⷭ҇тва̀ вои́стиннꙋ и҆зрѧ́дное: тобо́ю бо вои́стиннꙋ на́мъ бг҃ъ споживѐ схожде́нїемъ бж҃е́ственнымъ, и҆ живо́тъ подадѐ человѣ́кѡмъ."},
                    {"TEXT": "И҆зба́вльшесѧ тобо́ю прама́тернїѧ печа́ли бг҃ороди́тельнице, ᲂу҆тѣше́нїѧ и҆спо́лнени бы́хомъ, весе́лїе всѣ̑мъ ро́ждшаѧ, и҆ всемі́рнꙋю ра́дость: тѣ́мже всепѣ́таѧ, твоѧ̑ пѣсносло́вцы ѿ бѣ́дъ твои́ми мл҃твами соблюдѝ."},
                    {"TEXT": "Та́йнѡ наꙋчи́мь твоемꙋ̀ бг҃ови́днѣ мѡѷсе́й ѡ҆́бразꙋ, предзрѧ́ше кꙋпинꙋ̀ неѡпали́мꙋю ѻ҆гне́мъ, дв҃о всенепоро́чнаѧ: въ тѧ́ бо созда́тель все́льсѧ, не ѡ҆пали́ тѧ вы́шшꙋю всѣ́хъ творе́нїй, бг҃оневѣ́стнаѧ."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Bol zajatý, no Jonáš nebol zadržaný v útrobách veľryby; lebo niesol tvoj obraz, toho, ktorý trpel a dal sa pochovať, a vyšiel zo zvieraťa ako zo svadobnej komnaty. A volal na strážcov: vy, čo strážite márnosti a klamstvá, túto milosť ste opustili."},
                    {"TEXT": "Премѣнѧ́ѧ рꙋ́цѣ дре́вле і҆а́кѡвъ проѡбразова́ше крⷭ҇тъ, бл҃гословлѧ́ѧ ѻ҆́троки. тѣ́мже вы́шнїй на того̀ восходѧ́й, клѧ́твы дре́внїѧ рѣши́ши человѣ́чество: и҆ и҆сточа́еши ны́нѣ бл҃гослове́нїе, бл҃гословѧ́щымъ тѧ̀ є҆ди́не бл҃гослове́нне, и҆ содѣ́телю пребл҃гі́й."},
                    {"TEXT": "Твою̀ стрⷭ҇ть проѡбразꙋ́ѧй сло́ве, вели́кїй мѡѷсе́й вознесѐ дре́вле мѣ́днаго ѕмі́ѧ на дре́во, ѿе́млѧй зрѧ́щыѧ ѿ ꙗ҆дови́тагѡ ᲂу҆грызе́нїѧ ѕмїи́на: и҆́бо влⷣко, ра́спѧтꙋ бы́вшꙋ тѝ, врежде́нїѧ ѕмїи́нагѡ богоме́рзскагѡ всѝ вѣ́рнїи и҆зба́вихомсѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́коже и҆но́мꙋ стра́ждꙋщꙋ бж҃е́ственнїи дре́вле и҆ честні́и страда́льцы бѧ́хꙋ страда́льчествꙋюще, предзрѧ́ще воздаѧ̑нїѧ вѣ̑чнаѧ и҆ ра́дованїе. мл҃твами и҆́хъ хрⷭ҇тѐ ще́дре, воспѣва́ющыѧ тѧ̀ и҆зба́ви ѿ и҆скꙋше́нїй, и҆ грѣхѡ́въ, и҆ ѡ҆бстоѧ́нїй."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Пото́ки ᲂу҆ста́виша пре́лести, стрꙋѧ́ми крове́й, честні́и и҆ бж҃е́ственнїи стрⷭ҇тоте́рпцы, и҆ и҆сто́чницы вои́стиннꙋ ꙗ҆ви́шасѧ, вѣ̑рнымъ бг҃овѣ́дѣнїѧ точа́ще во́дꙋ. мл҃твами и҆́хъ сп҃се мі́ра, ѡ҆дождѝ ѡ҆ставле́нїе всѣ̑мъ, и҆ живо́тъ, и҆ ѡ҆чище́нїе грѣхѡ́въ, и҆ ве́лїю млⷭ҇ть."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Па́стырѧ пе́рваго и҆ влⷣкꙋ, воздви́жена на дре́вѣ зрѧ́щи а҆́гница, пла́чꙋщи ма́терски вопїѧ́ше: что̀ сїѐ, ча́до, но́вое та́инство; ка́кѡ безсме́ртенъ по сꙋществꙋ̀ сы́й сме́рть прїѧ́лъ є҆сѝ, человѣ́ки хотѧ̀ и҆з̾ тлѝ и҆зба́вити;"}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Bol zajatý, no Jonáš nebol zadržaný v útrobách veľryby; lebo niesol tvoj obraz, toho, ktorý trpel a dal sa pochovať, a vyšiel zo zvieraťa ako zo svadobnej komnaty. A volal na strážcov: vy, čo strážite márnosti a klamstvá, túto milosť ste opustili."},
                    {"TEXT": "Зако́ннїи тѧ̀ ѡ҆́брази бцⷣе, и҆ прорече́нїе ꙗ҆́вѣ прⷪ҇ро́кѡвъ ꙗ҆влѧ́хꙋ, и҆мꙋ́щꙋю роди́ти мі́рꙋ и҆зба́вителѧ, и҆ бл҃годѣ́телѧ всеѧ̀ тва́ри, многоча́стнѡ и҆ многоѡбра́знѡ бл҃годѣ́йствовавшагѡ, вѣ́рою и҆ любо́вїю влⷣчце чⷭ҇таѧ, славосло́вѧщихъ тѧ̀."},
                    {"TEXT": "Оу҆страни́вшыѧсѧ дре́вле ѿ пре́лести человѣкоꙋбі́йцы врага̀, бж҃їѧ первозда́нныѧ пи́щи ра́йскїѧ, є҆ди́на бг҃ороди́тельнице, па́ки возвела̀ є҆сѝ къ раю̀ ро́ждши сп҃са гдⷭ҇а, распѧ́тїе и҆ погребе́нїе бж҃е́ственною вла́стїю претерпѣ́вшаго."},
                    {"TEXT": "И҆́же во́лею бж҃е́ственною, и҆ си́лою содѣ́тельною свое́ю, всѧ̑ ѿ не сꙋ́щихъ составле́й чи́стаѧ, про́йде ѿ твои́хъ ложе́снъ и҆ бг҃ъ и҆ чл҃вѣ́къ: и҆ и҆̀же во тьмѣ̀ невѣ́дѣнїѧ пре́жде сꙋ́щыѧ, сїѧ́ньми бж҃е́ственными влⷣчце чⷭ҇таѧ, свѣ́тлѡ ѡ҆зарѝ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Nevysloviteľný zázrak: Ten, ktorý v peci vyslobodil zbožných mládencov z plameňa, je položený do hrobu mŕtvy, bez dychu, na spásu nás, čo spievame: Vysloboditeľu, Bože, požehnaný si."},
                    {"TEXT": "Є҆гда́ тѧ на крⷭ҇тѣ̀ собо́ръ є҆вре́йскїй ѡ҆сꙋдѝ, зрѧ́щи землѧ̀ ᲂу҆жасе́сѧ: со́лнце свѣ́тъ сво́й сокры̀, и҆ сꙋ́щїи во тьмѣ̀ свѣ́тъ ви́дѣша, пою́ще: и҆зба́вителю бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Досажде́нїе претерпѣ́лъ є҆сѝ сп҃се, тро́стїю бїе́мь, и҆ те́рнїѧми ꙗ҆́кѡ цр҃ь, во́лею хрⷭ҇тѐ бж҃е, вѣнчава́емь, на сп҃се́нїе на́съ пою́щихъ: и҆зба́вителю бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Свѧзꙋ́етесѧ, всю̀ дїа́волю пре́лесть всехва́льнїи мч҃нцы рѣша́юще ꙗ҆́вѣ: терпитѐ мꙋ̑ки и҆ сме́рть непра́веднꙋю: жи́зни жела́юще го́рнїѧ, и҆ вопїю́ще: и҆зба́вителю бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ста́сте посредѣ̀ пла́мене, всехва́льнїи мч҃нцы, пре́лесть попалѧ́юще ꙗ҆́вѣ, и҆ ѡ҆роше́нїемъ бж҃е́ственныѧ бл҃года́ти не ѡ҆пали́вшесѧ, вопїе́те пою́ще: и҆зба́вителю бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Распина́ешисѧ хотѧ́й безнача́льне сн҃е, бцⷣа взыва́ше зрѧ́щи тѧ̀: печа́лїю дꙋшѝ ны́нѣ погрꙋжа́юсѧ, ᲂу҆мира́еши подаѧ́й жи́знь пою́щымъ: и҆зба́вителю бж҃е, бл҃гослове́нъ є҆сѝ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Nevysloviteľný zázrak: Ten, ktorý v peci vyslobodil zbožných mládencov z plameňa, je položený do hrobu mŕtvy, bez dychu, na spásu nás, čo spievame: Vysloboditeľu, Bože, požehnaný si."},
                    {"TEXT": "Преꙋкра́шеннꙋ тѧ̀, и҆мꙋ́щꙋю позлаще́нное бг҃омт҃и, ᲂу҆краше́нїе бл҃голѣ́пное, восхотѣ̀ тво́й сн҃ъ же и҆ гдⷭ҇ь, во сп҃се́нїе на́съ вопїю́щихъ тѝ: пло́дъ тво́й чи́стаѧ бл҃гослове́нный."},
                    {"TEXT": "Ши́покъ посредѣ̀ те́рнїй ѡ҆брѣ́тъ пречⷭ҇таѧ, влⷣка, и҆спо́лни на́съ благоꙋха́ньми твои́ми кра́сными бл҃года́тей дх҃о́вныхъ, вопїю́щыѧ є҆мꙋ̀ во ᲂу҆миле́нїи: и҆зба́вителю бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Зна́мєнїѧ всѝ твоѝ бж҃е́ственнїи прⷪ҇ро́цы ви́дѣвше твоегѡ̀ бж҃е́ственнагѡ ржⷭ҇тва̀, сла́внѡ вопїѧ́хꙋ чⷭ҇таѧ: бг҃ъ прїи́детъ ѿ дв҃ы, є҆́же сп҃стѝ вопїю́щыѧ: и҆зба́вителю бж҃е, бл҃гослове́нъ є҆сѝ."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Nech sa zhrozí a bojí sa nebo a nech sa pohnú základy zeme: hľa, Ten, čo žije na výsostiach, je zarátaný medzi mŕtvych a malý hrob ho prijíma ako hosťa. Jeho mládenci dobrorečte, kňazi ospevujte, ľudia vyvyšujte po všetky veky."},
                    {"TEXT": "Пїе́ши ча́шꙋ хрⷭ҇тѐ, ю҆́же возжелѣ́лъ є҆сѝ стрⷭ҇тїю крⷭ҇тною, и҆сто́чники мѝ пролива́ѧй ѡ҆ставле́нїѧ ѿ живоно́сныхъ ре́бръ, ра́ди ребра̀ ᲂу҆ме́ршемꙋ. пою́ тѧ воспѣва́ѧй: сщ҃е́нницы бл҃гослови́те, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Є҆гда́ тѧ беззако́ннїи лю́дїе ѡ҆сꙋди́ша распѧ́ти і҆и҃се, посредѣ̀ беззако́нныхъ жизнода́вче гдⷭ҇и, потрѧсе́сѧ землѧ̀, и҆ всѝ воспѣва́хꙋ со стра́хомъ: ѻ҆́троцы бл҃гослови́те, сщ҃е́нницы воспо́йте, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Честна̀ пред̾ бг҃омъ ꙗ҆ви́сѧ ва́ша сме́рть страда́льцы: мнѡ́гимъ бо причасти́вшесѧ страсте́мъ, стрⷭ҇ти чⷭ҇тны́ѧ хрⷭ҇то́вы ѻ҆́бщницы показа́стесѧ, вопїю́ще є҆диномꙋ́дреннѡ: ѻ҆́троцы бл҃гослови́те, сщ҃е́нницы воспо́йте, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Вои́стиннꙋ не плѡтска́ѧ ва̑ша ѻ҆рꙋ̑жїѧ мꙋ́чєницы, ко ѡ҆полче́нїю врагѡ́въ: наде́жда же, вѣ́ра и҆ и҆́стина, и҆́миже ᲂу҆лꙋчи́вше бг҃а, а҆́гг҃льскимъ ликѡ́мъ сочета́стесѧ вопїю́ще влⷣцѣ: сщ҃е́нницы бл҃гослови́те, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Вы́шнїй безнача́льне сн҃е, терпи́ши ѡ҆плева̑нїѧ, поношє́нїѧ и҆ крⷭ҇тъ, тро́стїю рꙋга́тельнѡ бїе́мь, бцⷣа вопїѧ́ше: сла́влю твоѐ долготерпѣ́нїе: є҆го́же ѻ҆́троцы бл҃гословѧ́тъ, сщ҃е́нницы воспѣва́ютъ, лю́дїе превозно́сѧтъ во всѧ̑ вѣ́ки."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Nech sa zhrozí a bojí sa nebo a nech sa pohnú základy zeme: hľa, Ten, čo žije na výsostiach, je zarátaný medzi mŕtvych a malý hrob ho prijíma ako hosťa. Jeho mládenci dobrorečte, kňazi ospevujte, ľudia vyvyšujte po všetky veky."},
                    {"TEXT": "Бж҃е́ственномꙋ данїи́лꙋ ны́нѣ предви́дѣна была̀ є҆сѝ несѣко́маѧ гора̀: и҆з̾ тебе́ бо ѻ҆трокови́це, ка́мень ѿсѣче́сѧ хрⷭ҇то́съ: є҆ди́нъ бо дв҃о, кромѣ̀ рꙋкѝ человѣ́ческїѧ. є҆го́же ѻ҆́троцы бл҃гослови́те, сщ҃е́нницы воспо́йте, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Пѣ́сньми ржⷭ҇тво̀ твоѐ чи́стаѧ, при́снѡ сла́вѧтъ го́рнїи во́ини, и҆ тебе́ же ѻ҆трокови́це приснодв҃о, ра́достнѡ съ на́ми ꙗ҆́кѡ бг҃омт҃рь воспѣва́ютъ, ю҆́же ѻ҆́троцы бл҃гословѧ́тъ, сщ҃е́нницы воспѣва́ютъ, лю́дїе превозно́сѧтъ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Свѣ́та твоегѡ̀ зарѧ́ми, тѧ̀ мꙋ́дрствꙋющыѧ ны́нѣ бцⷣꙋ и҆́стиннꙋю мр҃і́е, свѣтоза́рны содѣ́лай, бг҃ороди́тельнице чи́стаѧ: свѣ́та бо селе́нїе ꙗ҆ви́ласѧ є҆сѝ дв҃о, вѣ́рою тѝ вопїю́щымъ: ра́дꙋйсѧ бл҃гослове́ннаѧ и҆ препросла́вленнаѧ во всѧ̑ вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Neplač nado mnou, Matka, vidiac ma v hrobe, Syna, ktorého si bez semena v lone počala; lebo vstanem a budem oslávený a ako Boh neprestajne vyvýšim v sláve tých, čo ťa velebia vo viere a láske."},
                    {"TEXT": "Да снѣ́дїю и҆стлѣ́вшаго сла́достною дре́ва, є҆ди́не сп҃се, ꙗ҆́кѡ бл҃гъ и҆зба́виши ѿ тлѝ, распѧ́тисѧ пло́тїю, и҆ ᲂу҆мертви́тисѧ и҆зво́лилъ є҆сѝ: пое́мъ непреста́ннѡ і҆и҃се, мно́гое бл҃гоꙋтро́бїе и҆ си́лꙋ твою̀."},
                    {"TEXT": "Ѽ ка́кѡ претерпѣ́лъ є҆сѝ болѣ̑зни, на крⷭ҇тѣ̀ простира́емь, ѿ болѣ́зней лю́тыхъ и҆з̾има́ѧ мѧ̀ сп҃се; ка́кѡ те́рнїѧми вѣнча́выйсѧ, всѐ попали́лъ є҆сѝ страсте́й те́рнїе; ка́кѡ ѻ҆́цта напои́выйсѧ, весе́лїѧ ча́шꙋ на́мъ раствори́лъ є҆сѝ;"},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Стѣснѧ́еми всѝ, и҆ въ темни̑цы вмета́еми, и҆ на ᲂу҆́ды страда́льцы разсѣца́еми лю́тѣ, и҆ по колесѣ́хъ же́стокѡ протѧза́еми, и҆ во снѣде́нїе ѕвѣрє́мъ вдава́еми, хрⷭ҇та̀ всѣ́хъ влⷣки не ѿверго́стесѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Со́лнечныхъ сїѧ́нїй мно́жайши сїѧ́етъ страда́лєцъ всесвѣ́тлаѧ и҆ бл҃гознамени́таѧ па́мѧть: и҆ дꙋ́шы бл҃гочести́выхъ просвѣща́етъ всегда̀, и҆ ѿгонѧ́етъ тьмꙋ̀ страсте́й, и҆ и҆скꙋше́нїй, и҆ де́мѡнскїй расточа́етъ мра́къ глꙋбоча́йшїй."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Но́сиши носѧ́щаго всѧ̑, и҆ держи́ши ꙗ҆́кѡ младе́нца на рꙋкꙋ̀, и҆зба́вльшаго на́съ ѿ рꙋкѝ бори́телѧ врага̀, пречⷭ҇таѧ влⷣчце, и҆ зри́ши возвы́шена на дре́вѣ крⷭ҇тнѣмъ и҆з̾ ꙗ҆́мы ѕло́бы на́съ и҆зба́вльшаго."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Neplač nado mnou, Matka, vidiac ma v hrobe, Syna, ktorého si bez semena v lone počala; lebo vstanem a budem oslávený a ako Boh neprestajne vyvýšim v sláve tých, čo ťa velebia vo viere a láske."},
                    {"TEXT": "Ра́дости на́мъ вѣ́чныѧ и҆ жи́зни ꙗ҆ви́ласѧ є҆сѝ преесте́ственнѣ бг҃ороди́тельнице, хода́таица, чⷭ҇таѧ, сп҃са всѣ́хъ ро́ждшаѧ, ѿ лица̀ земна́гѡ всѧ́кꙋ сле́зꙋ ꙗ҆́вѣ ѿе́мшаго, и҆ всѣ̑мъ ра́дость пода́вшаго."},
                    {"TEXT": "Поѧ̀ даві́дъ тво́й пра́ѻтецъ, ковче́гъ тѧ̀ проречѐ знамена́тельнѣ: и҆ бж҃е́ственныѧ ма́нны златꙋ́ю рꙋ́чкꙋ, мѡѷсе́й, бцⷣꙋ: и҆́бо є҆ди́на вмѣсти́ла є҆сѝ и҆́же въ нѣ́дрѣхъ ѻ҆́ч҃ихъ сꙋ́ща при́снѡ бцⷣе. тѣ́мже тѧ̀ пѣ́сньми сла́вимъ."},
                    {"TEXT": "Ꙗ҆́кѡ вои́стиннꙋ превы́шши всеѧ̀ тва́ри є҆сѝ: бг҃а бо всѣ́хъ родила̀ є҆сѝ пло́тїю. тѣ́мже тѧ̀ предста́тельницꙋ и҆́мамы влⷣчце, и҆ наде́ждꙋ и҆звѣ́стнꙋ, и҆ стѣ́нꙋ тве́рдꙋ, тобо́ю сп҃се́нїе ᲂу҆лꙋчи́ти надѣ́ющесѧ."}
                ]
            }
        },
        "CH": [
            {"TEXT": "V kríži mám nádej, Kriste, a ním sa chváliac volám: Človekamilý Pane, zvrhni pýchu tých, čo nevyznávajú, že si Boh i človek."},
            {"TEXT": "My, krížom chránení, vzdorujeme nepriateľovi, nebojúc sa jeho ľsti ani nástrah; lebo pyšný bol zbavený moci a pošliapaný na dreve mocou ukrižovaného Krista."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Pane, na pamiatku tvojich svätých slávi celé stvorenstvo; nebesia sa radujú spolu s anjelmi a zem sa teší s ľuďmi. Ich modlitbami zmiluj sa nad nami."},
            {"TITLE": "Крⷭ҇тобг҃оро́диченъ", "TEXT": "Pribitý som bol ako človek na drevo, zomrel som a bol som položený do hrobu ako smrteľný; no ako Boh v sláve, ó čistá Matka, Panna, opäť vstávam tretieho dňa."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Помѧни́ мѧ бж҃е сп҃се мо́й, є҆гда̀ прїи́деши во црⷭ҇твїи твое́мъ: и҆ сп҃си́ мѧ, ꙗ҆́кѡ є҆ди́нъ чл҃вѣколю́бецъ."},
            {"TEXT": "Распросте́ръ дла̑ни на дре́вѣ, ѡ҆б̾ѧ́лъ є҆сѝ ꙗ҆зы́ки пою́щыѧ твоѐ бл҃гоꙋтро́бїе, хрⷭ҇тѐ бж҃е на́шъ."},
            {"TEXT": "Пригвозди́лсѧ є҆сѝ на дре́вѣ во́лею, и҆ жа̑ла го́рдагѡ твое́ю хрⷭ҇тѐ, си́лою соверше́ннѡ сокрꙋши́лъ є҆сѝ."},
            {"TEXT": "Мꙋ́ками наслажда́ющесѧ стрⷭ҇тоте́рпцы, ра́йскагѡ наслажде́нїѧ сподо́бистесѧ, ѡ҆ мі́рѣ непреста́ннѡ молѧ́щесѧ."},
            {"TEXT": "Ѿ всѧ́кїѧ и҆змѝ на́съ мꙋ́ки, ѻ҆́ч҃е, и҆ сн҃е и҆ сопресто́льный дш҃е, рабы̑ твоѧ̑ гдⷭ҇и."},
            {"TEXT": "Зрѧ́щи тѧ̀ на крⷭ҇тѣ̀ распросте́рта, дв҃а воздыха́ше слезѧ́щи: є҆ѧ́же мл҃твами сп҃сѝ на́съ гдⷭ҇и."}
        ]
    }
}