{
  "M": {
    "HV": [
      {"TEXT":"Večérňuju písň, i slovésnuju slúžbu, tebí Christé prinósim: jáko blahovolíl jesí pomílovati nás voskresénijem."},
      {"TEXT":"Večérňuju písň, i slovésnuju slúžbu, tebí Christé prinósim: jáko blahovolíl jesí pomílovati nás voskresénijem."},
      {"TEXT":"Hóspodi, Hóspodi, ne otvérži nás ot tvojehó licá: no blahovolí pomílovati nás voskresénijem."},
      {"TEXT":"Rádujsja Sijóne svjatýj, máti cérkvéj, Bóžije žilíšče: tý bo prijál jesí pérvyj, ostavlénije hrichóv, voskresénijem."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Káko ťá ublážím Bohoródice? Káko že vospojím preblahoslovénnaja, nepostižímoje táinstvo roždénija tvojehó? Vikóv bo tvoréc, i nášeho soďíteľ jestestvá, svój óbraz uščédriv, nizvedé samahó sebé vo istoščánije neizsľídimoje, sýj v neveščéstvennych ňídrich Ótčich, vo utróbi tvojéj čístaja vselísja, i plóť neprelóžno býsť, ot tebé neiskusobráčnaja, prebýv úbo, jéže bí jestestvóm Bóh. Ťímže jemú poklaňájemsja Bóhu soveršénnu, i čelovíku soveršénnu, tomú vo obojém zráci: íbo obojé jestestvó v ném jésť voístinnu: suhúba že vsjá propovídujem jestéstvennaja jehó svójstva, po suhúbomu suščestvú, dvá počitájušče ďíjstva i choťínija. Jedinosúščen bo sýj Bóhu i Otcú, samovlástno chóščet i ďíjstvujet jáko Bóh: jedinosúščen že sýj i nám, samovlástno chóščet, i ďíjstvujet jáko čelovík. Tohó molí čístaja vseblažénnaja, spastísja dušám nášym."},
    "S": [
      {"TEXT":"Vozšél jesí na krest Iisúse, snizšédyj s nebesé: prišél jesí na smérť životé bezsmértnyj, k súščym vo ťmí, svít ístinnyj: k pádšym, vsích voskresénije, prosviščénije, i Spáse náš, sláva tebí."},
      {"PODOBEN":"O preslávnaho čudesé!", "TEXT":"Rádujsja Bohoródice vsepítaja. Rádujsja istóčniče životá vírnym istočájušč. Rádujsja vsích Vladýčice, i hospožé tvári blahoslovénnaja. Rádujsja vseneporóčnaja, preproslávlennaja. Rádujsja vseprečístaja. Rádujsja paláto. Rádujsja božéstvennoje selénije. Rádujsja čístaja. Rádujsja Máti Ďívo. Rádujsja Bohonevísto."},
      {"TEXT":"Rádujsja, Bohomáti prečístaja. Rádujsja, vírnych nadéžde. Rádujsja, míra očiščénije. Rádujsja, vsjákija skórbi izbavľájušči rabý tvojá. Rádujsja, čelovíkov uťišénije živonósnoje. Rádujsja, zastuplénije. Rádujsja, predstólpije prizyvájuščich ťá. Rádujsja, Bóžije božéstvennoje prebyvánije, i horó svjatája."},
      {"TEXT":"Rádujsja Bohoródice, Máti Christóva. Rádujsja, jedína nadéžde, čelovíkov zastuplénije. Rádujsja, pribížišče. Rádujsja, svíščniče svíta svítlyj. Rádujsja, sviščé osvjaščénnaja. Rádujsja paláto. Rádujsja rajú. Rádujsja božéstvennoje selénije. Rádujsja istóčniče, istočájušč vódy pritekájuščym k tebí."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Jehóže nébo ne vmestí, Ďívo Bohoródice, vo črévi tvojém neťisnomístno vmistísja: i prebylá jesí čístaja, slóvom neizrečénnym, ničímže ďívstvu oskvérnšusja. Tý bo jedína bylá jesí v ženách, i Máti, i Ďíva: i tý jedína prečístaja, vozdojíla jesí Sýna živodávca, i na objátijach tvojích nosíla jesí nedrémľuščeje óko: no ne ostávľ ňídra Ótča, jákože préžde vík predbýsť. No horí vés Bóh so ánhely, dóľi vés iz tebé s čelovíki, i vezďí neskazánno. Tohó molí, vsesvjatája Vladýčice spastísja, pravoslávno Bohoródicu čístuju ispovídajuščym ťá."}
  },
  "V": {
    "HV": [
      {"TEXT":"Večérňuju písň, i slovésnuju slúžbu, tebé Christé prinósim: jáko bláhovolíl jesí pomílovati nás voskresénijem."},
      {"TEXT":"Hóspodi, Hóspodi, ne otvérži nás ot tvojehó licá: no blahovolí pomílovati nás voskresénijem."},
      {"TEXT":"Rádujsja, Sijóne svjatýj, Máti cérkvéj, Bóžije žilíšče, tý bo prijál jesí pérvyj, ostavlénije hrichóv, voskresénijem."},
      {"TEXT":"Jéže ot Bóha Otcá Slóvo, préžde vík róždšejesja, v posľídňaja že vremená, tóježde ot neiskusobráčnyja voplóščšejesja vóleju, raspjátije smértnoje preterpí: i drévle umerščvlénnaho čelovíka spasé svoím voskresénijem."},
      {"TEXT":"Jéže iz mértvych tvojé voskresénije slavoslóvim Christé, ímže svobodíl jesí adámskij ród ot ádova mučíteľstva: i darovál jesí mírovi jáko Bóh žízň víčnuju, i véliju mílosť."},
      {"TEXT":"Sláva tebí Christé Spáse, Sýne Bóžij jedinoródnyj, prihvozdívyjsja na kresťí, i voskresýj iz hróba tridnéven."},
      {"TEXT":"Tebé slávim Hóspodi, vóleju nás rádi krest preterpívšaho, i tebi poklaňájemsja vsesíľne Spáse: ne otvérži nás ot licá tvojehó, no uslýši i spasí ny voskresénijem tvojím, čelovikoľúbče."},
      {"PODOBEN":"Jáko dóbľa", "TEXT":"Ánheľstiji čínove ťá Bohomáti slávjat: Bóha bo prečístaja rodilá jesí, íže so Otcém i Dúchom prisnosúščnaho, i ánheľskaja vójinstva, ot ne súščich choťínijem sostávľšaho. Jehóže molí, spastí i prosvitíti dúšy, íže pravoslávno jáko Bohoródicu vospivájuščich ťá."},
      {"TEXT":"Jáko istóčnik osvjaščénija, kovčéh že vsezlatýj, božéstvennym Dúchom ozarjájem, moľú i pripádaju: strastém prédannuju i okajánnuju mojú dúšu prosvití Vladýčice, izbavľájušči mjá hórkaho mučíteľstva bisóvskaho, i púť mňí spasénija podajúšči nepretknovénen."},
      {"TEXT":"Prestóli jehdá postávjatsja, i kníhi razhnútsja, i ďilá obličátsja, i vsják kóždo predstánet obremenén i obnažén, vés trepéščja nehodovánija Bóžija, i právednaho tohó otviščánija: tohdá mjá poščadí Vladýčice, i vsjákaho sudá ischití, vsjáčeskich tomlénij súščaho vinóvna."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Cár nebésnyj za čelovikoľúbije na zemlí javísja, i s čelovíki poživé: ot Ďívy bo čístyja plóť prijémyj, i iz nejá prošédyj s vosprijátijem: jedín jésť Sýn, suhúb jestestvóm, no ne ipostásiju. Ťímže soveršénna tohó Bóha, i soveršénna čelovíka voístinnu propovídajušče, ispovídujem Christá Bóha nášeho: jehóže molí Máti beznevístnaja, pomílovatisja dušám nášym."},
    "S": [
      {"TEXT":"Vozšél jesí na krest Isúse, snizšédyj s nebesé: prišél jesí na smérť životé bezsmértnyj, k súščym vo ťmí svít ístinnyj: k pádšym vsích voskresénije, prosviščénije, i Spáse náš, sláva tebí."},
      {"TEXT":"Christá slavoslóvim, voskrésšaho ot mértvych: dúšu bo i ťílo prijém, strásti otobojúdu otsičé, prečístej úbo duší vo ád sošédšej, jehóže i pľiní: vo hróbi že istľínija ne víďi svjatóje ťílo, izbáviteľa dúš nášich."},
      {"TEXT":"Psalmý i písňmi slavoslóvim Christé, ot mértvych tvojé voskresénije: ímže nás svobodíl jesí mučíteľstva ádova, i jáko Bóh darovál jesí žízň víčnuju, i véliju mílosť."},
      {"TEXT":"O Vladýko vsích nepostižíme, tvórče nebesé i zemlí, krestóm postradávyj, mňí bezstrástije istočíl jesí: pohrebénije že prijém, i voskrés vo slávi, sovoskresíl jesí Adáma rukóju vsesíľnoju. Sláva tvojemú tridnévnomu vostániju, ímže darovál jesí nám víčnuju žízň, i očiščénije hrichóv, jáko jedín blahoutróben."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Beznevístnaja Ďívo, jáže Bóha neizrečénno začénši plótiju, Máti Bóha výšňaho, tvojích rabóv moľbý prijimí vseneporóčnaja, vsím podajúšči očiščénije prehrišénij: nýňi náša molénija prijémľušči, molí spastísja vsím nám."},
    "T": [
      {"TEXT":"S vysotý snizšél jesí blahoutróbne, pohrebénije prijál jesí tridnévnoje, da nás svobodíši strastéj, životé i voskresénije náše, Hóspodi sláva tebí."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Íže nás rádi roždéjsja ot Ďívy, i raspjátije preterpív blahíj, isprovérhij smértiju smérť, i voskresénije javléj jáko Bóh, ne prézri jáže sozdál jesí rukóju tvojéju: javí čelovikoľúbije tvojé mílostive, prijimí róždšuju ťá Bohoródicu moľáščujusja za ný: i spasí Spáse náš, ľúdi otčájannyja."}
  },
  "P": {
    "1": [
      {"TEXT":"Poím Hóspodevi, provédšemu ľúdi svojá skvozí čermnóje móre, jáko jedín slávno proslávisja."},
      {"TEXT":"Prijidíte tájno brátije, jáko ot načála svjaťíj Bohoródici, vnesém vírniji písň nóvu, dnés pochvaľájušče velíčija jejá."},
      {"TEXT":"Drévle Bohoviďínijem Mojséj ozarívsja umóm, tvojemú jásno naučášesja čístaja, Bohoľípnomu začátiju, páče jestestvá Ďívo, jávľšusja jemú v kupiňí sadú."},
      {"TEXT":"Tebí predlaháju serdéčnaja ďijánija, i prijátno podajú pisánije, blíz súščij božéstvennyj zastuplénija króv, ko Vladýci Christú tebé predložív."},
      {"TEXT":"Prikloní mi úcho tvojé čístaja, pravoslávnoju víroju, v síni licá tvojehó, čéstno ľubóviju tí pritekájuščemu, i stráchom poklaňájuščusja, molébnyj mój hlás uslýši."}
    ],
    "3": [
      {"TEXT":"Tý jesí utverždénije pritekájuščich k tebí, Hóspodi: tý jesí svít omračénnych, i pojét ťá dúch mój."},
      {"TEXT":"Ľístvica drévle patrijárchova ťá proobražáše, preneporóčnaja: ánheľsko bo javľáše snítije Bóžije k nám, božéstvennoje sošéstvije vo utróbi tvojéj."},
      {"TEXT":"Júdovo koľíno vselísja, júže Jákov prorečé, ot koľína jehó prorastíti izbavlénije, Iisúsa Christá: jehóže tý róždši prečístaja, proslávilasja jesí."},
      {"TEXT":"Hrichmí otčájan, obritóch ťá pristánišče spasénija prečístaja Bohoródice, upovánije náše i pómošče: ťímže mjá k pokajániju nastávi."},
      {"TEXT":"Blíz ťá súšču Vladýki ímam, preslávnaja Vladýčice, ďijánij mojích kníhu vozložích na ťá víroju: ne premolčí uščédriti mjá."}
    ],
    "4": [
      {"TEXT":"Iz horý priosinénnyja Slóve, prorók, jedínyja Bohoródicy, choťášča voplotítisja, bohovídno usmotrí, i so stráchom slavoslóvjaše sílu tvojú."},
      {"TEXT":"Tý jáko monísty zlatými oďíjana nevísta Ótča, blahodáť prijémši, ukráššisja dobrótoju ďívstva, Máti javílasja jesí Sýna Bóžija."},
      {"TEXT":"Ťá ístinnyj Sijón, Christós Slóvo, izvóli sebí v božéstvennoje selénije, jáko izbránnu izbráv Bohoródice, na obnovlénije vsehó míra."},
      {"TEXT":"Rádujsja, krásnaja paláto Slóva, ďívstvennyj čertóže carjá: rádujsja, pochvaló vsích bezplótnych: rádujsja, čelovíkov pómošče."},
      {"TEXT":"Udaľájutsja ot Bóha, ťímže i pohibájut, otmetájuščiji óbrazy Sýna tvojehó, Máti Bóžija Ďívo Bohoródice: ímiže spasájutsja čtúščiji ťá."}
    ],
    "5": [
      {"TEXT":"Mrák duší mojejá razžení svitodávče Christé Bóže, načaloródnuju ťmú izhnáv bézdny: i dáruj mí svít poveľínij tvojích Slóve, da útreňuja slávľu ťá."},
      {"TEXT":"S božéstvennym sošédšesja Havrijílom, vozopiím Bohoródice vírno: rádujsja Ďívo svjatája, blahodátnaja, Hospóď s tobóju, íže tebé rádi potrebív pečáľ, podadé rádovanije."},
      {"TEXT":"Prečístoje tvojé črévo Hedeón víďi Ďívo čístaja, v néže jáko dóžď Slóvo sošéd, voplotísja božéstvennym Dúchom, Ótča nerazlúčen sýj Božestvá."},
      {"TEXT":"Pomóščnica míra, i zastúpnica jesí čelovíkov hríšnych, Bohorodíteľnice Ďívo: i víroju i ľubóviju pribihájuščym k tebí, preminénije spasíteľnoje, i rišílo prehrišénij mnóhich."},
      {"TEXT":"Prorastíla jesí bez símene, íže préžde vsjákija tvári, prozjabénije Sýna Ótča, bezľítno že i beznačáľno, Dúchom božéstvennym, Bohorodíteľnice čístaja: jehóže podóbije vída vsí počitájem."}
    ],
    "6": [
      {"TEXT":"Soderžíma mjá prijimí čelovikoľúbče, hrichí mnóhimi, i pripádajušča ščedrótam tvojím, jáko proróka Hóspodi, i spasí mja."},
      {"TEXT":"Ďívstva ťá zercálo súščo, i prijátelišče čísto božestvá voschvaľájem, Ďívo neiskusobráčnaja, písňmi."},
      {"TEXT":"Bóh vo utróbi tvojéj voplotísja, bezstrástno i užásno Bohonevísto, jákože v svítci nóvi písan pérstom Ótčim."},
      {"TEXT":"Očiščénije ímamy pokróv tvój, i izvístnuju nadéždu i zastuplénije, Ďívo čístaja: ne posramí Vladýčice rabý tvojá."},
      {"TEXT":"Strastéj neustávnoje bišénije, predstánijem tvojím Bohonevísto, ustávi v tišinú: i ko pristánišču nastávi nás tišiný."}
    ],
    "S": [
      {"TEXT":"Vzbránnoj vojevóďi pobidíteľnaja, jáko izbávľšesja ot zlých, blahodárstvennaja vospisújem tí rabí tvojí Bohoródice: no jáko imúščaja deržávu nepobidímuju, ot vsjákich nás bíd svobodí, da zovém tí: rádujsja nevísto nenevístnaja."}
    ],
    "7": [
      {"TEXT":"Bóžija snizchoždénija óhň ustyďísja v Vavilóňi inohdá, sehó rádi ótrocy v peščí rádovannoju nohóju, jáko vo cvítnici likújušče, pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Rádosti nášeja chodátaica javílasja jesí Ďívo, i blahodáti prinosjášče vinéc ľubóviju, rádujsja, vopijém tí, blahoslovénnaja čístaja, pochvaľájušče."},
      {"TEXT":"Horá svjatája jesí Bóžija priosinénnaja, horá túčna preneporóčnaja: horá usyrénna božéstvennymi sijániji: horá, v néjže Bóh blahovolí žíti."},
      {"TEXT":"Pobiždájaj blahodáť tvojú ňísť hrích, Máterne bo derznovénije i vóľu ímaši, i rišíši prehrišénija molítvami tvojími, i prevódiši vsjá stremlénija."},
      {"TEXT":"Ot Tróicy rodilá jesí jedínaho, Bohoródice, bývša neprelóžna plotskím sojedinénijem, suhúba súšča jestestvóm: jehóže vída óbraz počitájem."}
    ],
    "8": [
      {"TEXT":"Na horí svjaťíj proslávľšasja, i v kupiňí ohném prisnoďívy Mojséovi tájnu jávľšaho, Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Kadíľnica javílasja jesí proróku, božéstvennaho úhľa súšči, hrichí otémľuščaho, Bohoródice Ďívo Máti Bóha nášeho."},
      {"TEXT":"Danijíl províďi ťá hóru véliju, Bohoródice Ďívo: iz nejáže čestnýj kámeň Christós, plótiju oblečésja, i lésti nizloží ídoľskija chrámy."},
      {"TEXT":"Velíkij kít íščet požréti mjá, ľútaho hrichá i strastéj mojích otčájanija: no predvarí i spasí rabá tvojehó Vladýčice."},
      {"TEXT":"Íže tobóju besídovavyj k čelovíkom, Bóh sýj vsjáčeskich, zrák čelovíka vospriját: jehóže vzór počitájem Ďívo, v pisánijich."}
    ],
    "9": [
      {"TEXT":"Voístinnu Bohoródicu ťá ispovídujem spasénniji tobóju Ďívo čístaja, s bezplótnymi líki ťá veličájušče."},
      {"TEXT":"Vertohrád zatvorén ťá Ďívo Bohoródice, i zapečátan istóčnik Dúchom božéstvennym, premúdryj v písnech pojét: ťímže jáko sád žízni, voploščájetsja Christós."},
      {"TEXT":"Tvojehó neskázannaho roždestvá propisúja prorók, kníhu zapečátanu províďi, jejáže niktóže táinstvo razumí, vočelovíčenija roždestvá tvojehó."},
      {"TEXT":"Tebí vo umiléniji duší mólimsja vsí: ne prézri Vladýčice náša moľbý, no búdi blahouvítliv nám pokróv, i molítvu nášu uslýši."},
      {"TEXT":"Tvojemú i Sýna tvojehó pripádaju obrazóm: i somňáščichsja počitáti, jáko Mánentovy lžý otmetáju, Bohoródice Ďívo: ťímže pravoslávno písň skončaváju."}
    ]
  },
  "N": {
    "1": [
      {"TITLE":"Irmos", "TEXT":"Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj inohdá moiséjskij žézl, krestoobrázno porazív, i razďilív móre: Izráiľa že bihlecá pišechódca spasé, písň Bóhovi vospivájušča."},
      {"TEXT":"Trisólnečnomu carjú, i stroíteľu, i promyslíteľu vsjáčeskich, i blahómu jedínomu, jestéstvenňi súščemu, i jedínstvennuju imúščemu Božestvá slávu, Bóhu jedinonačáľnomu pripádajem, písň trisvjatúju pojúšče."},
      {"TEXT":"Tečénija božéstvennaja, i proróčestvija jáže svýše pómňašče jávi, Bohonačáľnoje jestestvó jedínstvennoje slávim, prisnosúščnoje, sobeznačáľnoje, v trijéch lícich, Otcé, i Sýne, i Dúsi, soďíteľnoje, vsesíľnoje."},
      {"TEXT":"Svjáščennotaínnik Avraám býv, svjáščennoobrázno drévle, tvorcá vsích i Bóha i Hóspoda, v trijéch úbo ipostásich priját rádujasja, i tréch ipostásej deržávu jedínstvennuju pozná."},
      {"TITLE":"Bohoródičen", "TEXT":"Neiskusobráčno Christá rodilá jesí, jéže po nám, nás rádi vosprijémša jestestvó prečístaja, i neprelóžna po obojú prebývša. Jehóže molí neprestánno, hrichóv mí darováti i iskušénij izbavlénije."}
    ],
    "3": [
      {"TITLE":"Irmos", "TEXT":"Utverždéj v načáľi nebesá rázumom, i zémľu na vodách osnovávyj, na kámeni mjá Christé zápovidej tvojích (cérkve) utverdí, jáko ňísť svját páče tebé, jedíne čelovikoľúbče."},
      {"TEXT":"Tebé nepristúpnaho Bóha i carjá slávy na prestóľi Isáia víďi vysóci, i cheruvímy i serafímy slávjaščyja neprestánnymi písňmi, jedínstvennaho trijipostásnaho."},
      {"TEXT":"Jedínaho ot Otcá jáko ot umá roždénaho Slóva, i Dúcha proischoďášča neizhlahólanno, po kojemúždo pomyšléniji, i knížnymi učéniji postíhše, jedínaho Bóha trisólnečnaho počitájem."},
      {"TEXT":"Íže sýj neroždénnyj Otéc, i svojehó suščestvá sijánije rodív netľínno Sýna, svít ot svíta: ischódňi predlahájet sráslennyj svít Dúcha, vseďíteľna, i jedinočéstna."},
      {"TITLE":"Bohoródičen", "TEXT":"Chrám javílasja jesí číst, Ďívo Máti Maríje, vsjá vsesíľno i premúdro sostávľšemu Christú, i v číňi polóžšemu i nosjáščemu: jehóže mílostiva mí sotvorí Máternimi tvojími molítvami."}
    ],
    "S1": [
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Trisólnečnaho i čestnáho Bohonačálija sílu vírniji nýňi voschválim, jáko mánijem tókmo vsjá sostávil výšňaja likostojánija ánheľskaja, i nížňaja svjaščennonačálija cerkóvnaja, jéže vzyváti: svját, svját, svját jesí Bóže preblahíj: sláva i pínije deržávi tvojéj."},
      {"TITLE":"Bohoródičen", "TEXT":"Jáže nepremínnaho Bóha poróždšaja, premiňájemoje prísno sérdce mojé hrichóm i ľínostiju, prilóhmi ľstívaho, utverdí blahája molítvami Máternimi tvojími: jáko da i áz blahodárno slávľu ťá Bohorodíteľnice Maríje, pomíluj stádo tvojé, jéže sťažála jesí, vseneporóčnaja."}
    ],
    "4": [
      {"TITLE":"Irmos", "TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávľ ňídra Ótča, i nášu niščetú positív. Ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
      {"TEXT":"Vostók jávľšisja Božestvá súščym vo ťmí, vsjú razhná nesvítluju nóšč strastéj: i právdy sólnce vozsijá, prósto úbo po suščestvú, trisijánno že lícy: jéže pojém prísno, i slávim."},
      {"TEXT":"Serafímskimi ustý vospivájemaho, brénnymi ustnámi slávim jedínstvennaho, i Tróičnaho Hóspoda slávy, jestestvóm i ipostásmi, vopijúšče: o vsecarjú, tvojím rabóm podážď razlíčnych prehrišénij proščénije!"},
      {"TEXT":"Soderžíteľnaja vsích súščich, nevídimaja, vseščédraja, blahoutróbnaja, čelovikoľubívaja Tróice čéstnája, i Bohonačáľnaja, ne zabúdi mené tvojehó rabá v konéc: nižé razorí íže zaviščál jesí tvojím rabóm zavít, za neizrečénnuju mílosť."},
      {"TITLE":"Bohoródičen", "TEXT":"Krásnuju ťá vsečístaja, jedínu obrít ot víka dobrótu Jákovľu, prebeznačáľnoje Slóvo, i vselísja v ťá blahoutróbija rádi, obnoví čelovíčeskoje jestestvó: jehóže molí neprestánno, ot vsjákija mňí izbávitisja skórbi."}
    ],
    "5": [
      {"TITLE":"Irmos", "TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho: no obratí mja, i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
      {"TEXT":"Soprisnosúščnaja trí líca slávim, jedínaho že Hóspoda, ťá božéstvennoje jestestvó, razďiľájušče prósto, i sovokupľájušče, i vírno vopijém: Bohonačáľnaja Tróice svjatája, tvojá rabý ot skórbi izbávi."},
      {"TEXT":"Rydáju zíľňi za némošč mýsli mojejá, káko ne choťá straždú nevóľnoje voístinnu izminénije? sehó rádi zovú: živonačáľnaja Tróice svjatája, dóbrych v stojániji mjá učiní."},
      {"TEXT":"Dremánijem oťahčéna mjá hrichóvnym, i porivájema v són smértnyj, jáko čelovikoľubívaja i preblahája, i vsemílostivaja, Bohonačáľnaja Tróice svjatája, uščédri i vozstávi mjá."},
      {"TITLE":"Bohoródičen", "TEXT":"Máti Ďívo otrokovíce, prečístaja, vseneporóčnaja, Bohoblahodátnaja, tvojími molítvami Sýna i Bóha tvojehó i Hóspoda mílostiva sotvorí mňí: i strastéj, i prehrišénij tvojehó rabá izbávi vskóri."}
    ],
    "6": [
      {"TITLE":"Irmos", "TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
      {"TEXT":"Nebésnych umóv činonačálija podražájušče, jedinonačáľnaja vsích Tróice presúščestvennaja, trisvjatými písňmi ťá slavoslóvim, brénnymi nášimi ustý."},
      {"TEXT":"Íže po óbrazu tvojemú čelovíka sozdávšemu, i ot ne súščich vsé premúdro sostávľšemu, Bóhu trijipostásnomu poklaňájusja, i čtú, i pojú, i veličáju ťá."},
      {"TEXT":"Vsederžíteľu Bóže, i jedíne neopreďilénnyj, vselísja v mjá za neizrečénnuju mílosť, trisólnečnyj Vladýko: i ozarí mja, i vrazumí, jáko blahoutróben."},
      {"TITLE":"Bohoródičen", "TEXT":"Chrám javílasja jesí Bóha nevmistímaho prečístaja, chrám i mené tohó pokaží, božéstvennyja blahodáti presvjatája Vladýčice, tvojími moľbámi, i sobľudí nevredíma."}
    ],
    "S2": [
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Otcá beznačáľna vírniji, Sýna sobeznačáľna, i Dúcha božéstvennaho voístinnu pisnoslóvim, neslijánňi, neprevrátňi i neizmínňi, Tróicu próstu, i svjátu, i sráslenu, vopijúšče so ánhely: svját jesí Ótče, Sýne, so Dúchom presvjátým i čéstným. Pomíluj, jáže sozdál jesí po óbrazu tvojemú, Vladýko."},
      {"TITLE":"Bohoródičen", "TEXT":"Blahodarím ťá prísno Bohoródice, i veličájem čístaja, i poklaňájemsja, vospivájušče roždestvó tvojé blahodátnaja, vopijúšče neprestánno: spasí nás Ďívo premílostivaja, jáko blahája v čás ispytánija, da ne posrámleni búdem rabí tvojí."}
    ],
    "7": [
      {"TITLE":"Irmos", "TEXT":"Bóžija snizchoždénija óhň ustyďísja vo Vavilóňi inohdá, sehó rádi ótrocy v peščí rádovannoju nohóju, jáko vo cvítnici likújušče pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Premúdrostiju neizhlahólannoju tvojéju, i pučínoju blahostýni, túne tvojehó rabá pomílovanna pokaží mja: i nýňi, jákože drévle, izbávi ozloblénija, Tróice jedínice Bóže, hrichóv i strastéj."},
      {"TEXT":"Premúdrostiju neizhlahólannoju tvojéju, i pučínoju blahostýni, túne tvojehó rabá pomílovanna pokaží mja: i nýňi, jákože drévle, izbávi ozloblénija, Tróice jedínice Bóže, hrichóv i strastéj."},
      {"TEXT":"Úm neroždénnyj Otéc, i Slóvo róždšejesja ot nehó, i Dúch božéstvennyj, nepostížne ischóden sýj, Bóže jedinonačáľne, trisólnečne, pojú tebí: blahoslovén Bóh otéc nášich."},
      {"TITLE":"Bohoródičen", "TEXT":"Umerščvlén bých prečístaja, hrichóvnym jádom napojén, i pritekáju k tebí víroju, róždšej načáľnika životá: tvojími molítvami rabá tvojehó oživí, i iskušénij i strastéj izbávi, jedína čístaja."}
    ],
    "8": [
      {"TITLE":"Irmos", "TEXT":"Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju spasény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT":"Svít sýj nezachodím, trisijánen i trisólnečnyj i jedinonačálen, samoderžáven, prosťíjšij, Bóh nepostižímyj, i samoderžáven Hospóď, nýňi témnoje i omračénnoje mojé sérdce ozarí: i pokaží svitozárno i svitonósno píti ťá, i sláviti vo vsjá víki."},
      {"TEXT":"Svjaščénňijšimi krilý, Serafími božéstvenňijšiji, líca i nóhi blahohovíjno pokryvájut, slávy ne terpjášče nepostižímyja dobróty tvojejá, blahonačáľnaja, Bohonačáľnaja, jedinonačáľnaja Tróice presvjatája: obáče i mý vospiváti ťá derzájem, i sláviti vírno vo víki."},
      {"TEXT":"Hóspodonačálije beznačáľnoje, vsesíľnuju i prebláhu, soveršennonačáľnu, blahoďíjstvennu, neopreďíľnu, vinú nevinóvnu, tvoríteľnu, prisnosúščnu, promyslíteľnu i spasíteľnuju vsím jedinícu po suščestvú, i Tróicu lícy, slávľu ťá Bóže mój, vírno vo víki."},
      {"TITLE":"Bohoródičen", "TEXT":"Na zemlí vozsijá nevečérneje sólnce, roždestvóm jéže iz tebé ďívstvennym, prečístaja Vladýčice, i čelovíki izbávi ot ídoľskaho pomračénnaho mráka. Ťímže i nýňi mjá páče tohó Bohonačálija ozarí lučámi, i sobľudí tvojehó rabá."}
    ],
    "9": [
      {"TITLE":"Irmos", "TEXT":"Užasésja o sém nébo, i zemlí udivíšasja koncý, jáko Bóh javísja čelovíkom plótski, i črévo tvojé býsť prostránňijšeje nebés. Ťím ťá Bohoródicu, ánhelov i čelovík činonačálija veličájut."},
      {"TEXT":"Íže vsími cárstvujuščeje, i vseďíteľnoje prenačálnoje jestestvó, vyššeľítnuju, živonačáľnuju, blahoutróbnu, čelovikoľubívuju, blahúju, jedinonačáľnuju Tróicu ťá nýňi slavoslóvjašče, hrichóv proščénija prósim, mírovi míra, i cérkvam jedinomýslija."},
      {"TEXT":"Íže vsími cárstvujuščeje, i vseďíteľnoje prenačálnoje jestestvó, vyššeľítnuju, živonačáľnuju, blahoutróbnu, čelovikoľubívuju, blahúju, jedinonačáľnuju Tróicu ťá nýňi slavoslóvjašče, hrichóv proščénija prósim, mírovi míra, i cérkvam jedinomýslija."},
      {"TEXT":"Jedíno Hospóďstvo i trisijánnoje, jedínstvennoje Bohonačálije trisólnečnoje, pivcý prijimí tvojá Bohoľípno, i prehrišénij izbávi, i iskušénij i ľútych: i vskóri mír podážď čelovikoľúbno, i cérkvam sojedinénije."},
      {"TITLE":"Bohoródičen", "TEXT":"Vo utróbu Christé Spáse mój, Ďivíčeskuju vséľsja, javílsja jesí míru tvojemú Bohomúžno, neprevráten, neslijánen voístinnu: i obiščál jesí vsehdá s tvojími rabý býti jávi. Ťímže tebé róždšija molítvami, mír vsemú stádu tvojemú ustrój."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"S vysotý snizšél jesí blahoutróbne, pohrebénije prijál jesí tridnévnoje, da nás svobodíši strastéj, životé i voskresénije náše, Hóspodi sláva tebí."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Íže nás rádi roždéjsja ot Ďívy, i raspjátije preterpív blahíj, isprovérhij smértiju smérť, i voskresénije javléj jáko Bóh, ne prézri jáže sozdál jesí rukóju tvojéju: javí čelovikoľúbije tvojé mílostive, prijimí róždšuju ťá Bohoródicu moľáščujusja za ný: i spasí Spáse náš, ľúdi otčájannyja."},
    "S1": [
      {"TEXT":"Voskrésl jesí iz mértvych životé vsích, i ánhel svítel ženám vopijáše: prestánite ot sléz, apóstolom blahovestíte, vozopíjte pojúščja: jáko voskrése Christós Hospóď, blahovolívyj spastí jáko Bóh ród čelovíčeskij."},
      {"TEXT":"Voskresýj iz hróba jáko voístinnu, prepodóbnym poveľíl jesí ženám propovídati vostánije apóstolom, jákože písano jésť: i skóryj Pétr predstá hróbu, i svít zrjá vo hróbi, užasášesja. Ťímže i uvíďiv plaščanícy, kromí božéstvennaho ťíla v ném ležáščyja, so stráchom vozopí: sláva tebí Christé Bóže, jáko spasáješi vsjá Spasé náš: Ótčeje bo jesí sijánije."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Nebésnuju dvér, i kivót, vsesvjatúju hóru, svitozárnyj óblak vospojím, nebésnuju ľístvicu, slovésnyj ráj, Jévino izbavlénije, vselénnyja vsejá velíkoje sokróvišče, jáko spasénije v néj soďílasja mírovi, i ostavlénije drévnich sohrišénij. sehó rádi vopijém tí: molí Sýna tvojehó i Bóha, prehrišénij ostavlénije darováti, blahočéstno poklaňájuščymsja presvjatómu roždéstvú tvojemú."},
    "S2": [
      {"TEXT":"Čelovícy Spáse, hrób tvój zapečátaša: ánhel kámeň ot dveréj otvalí: žený víďiša vostávša ot mértvych, i týja blahovistíša učenikóm tvojím v Sijóňi, jáko voskrésl jesí životé vsích, i razrišíšasja úzy smértnyja: Hóspodi sláva tebí."},
      {"TEXT":"Míra pohrebáteľnaja žený prinésša, hlás ánheľskij iz hróba slýšachu: prestánite ot sléz, i vmísto pečáli rádosť prijimíte, vozopíjte pojúščja: jáko voskrése Christós Hospóď, blahovolívyj spastí jáko Bóh ród čelovíčeskij."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"O tebí rádujetsja blahodátnaja vsjákaja tvár, ánheľskij sobór, i čelovíčeskij ród, osvjaščénnyj chráme, i rajú slovésnyj: Ďívstvennaja pochvaló, iz nejáže Bóh voplotísja, i mladénec býsť, préžde vík sýj Bóh náš: ložesná bo tvojá prestól sotvorí, i črévo tvojé prostránňije nebés soďíla. O tebí rádujetsja, blahodátnaja, vsjákaja tvár, sláva tebí."},
    "Y": [
      {"TEXT":"Mironósicy žiznodávca predstojáščja hróbu, Vladýku iskáchu v mértvych bezsmértnaho, i rádosť blahovíščenija ot ánhela prijémša, apóstolom vozviščáchu: jáko voskrése Christós Bóh, podajáj mírovi véliju mílosť."}
    ],
    "A1": [
      {"TEXT":"Ot júnosti mojejá vráh mjá iskušájet, slasťmí palít mjá: áz že naďíjasja na ťá Hóspodi, pobiždáju sehó."},
      {"TEXT":"Nenavíďaščiji Sijóna, da búdut úbo préžde istoržénija jáko travá: ssíčet bo Christós výja ích, usičénijem múk."},
      {"TEXT":"Svjátým Dúchom, jéže žíti vsjáčeskim: svít ot svíta, Bóh velík: so Otcém pojém jemú, i s Slóvom."},
      {"TEXT":"Svjátým Dúchom, jéže žíti vsjáčeskim: svít ot svíta, Bóh velík: so Otcém pojém jemú, i s Slóvom."}
    ],
    "A2": [
      {"TEXT":"Sérdce mojé stráchom tvojím da pokrýjetsja smirenomúdrstvujuščeje: da ne voznésšejesja otpadét ot tebé vseščédre."},
      {"TEXT":"Na Hóspoda imívyj nadéždu, ne ustrašítsja tohdá, jehdá ohném vsjá sudíti ímať, i múkoju."},
      {"TEXT":"Svjatým Dúchom, vsják któ božéstvennyj vídit, i predhlahólet, čudoďíjstvujet výšňaja, v trijéch jedínaho Bóha pojá: ášče bo i trisijájet, jedinonačáľstvujet božestvó."},
      {"TEXT":"Svjatým Dúchom, vsják któ božéstvennyj vídit, i predhlahólet, čudoďíjstvujet výšňaja, v trijéch jedínaho Bóha pojá: ášče bo i trisijájet, jedinonačáľstvujet božestvó."}
    ],
    "A3": [
      {"TEXT":"Vozzvách tebí Hóspodi, vonmí, prikloní mi úcho tvojé vopijúšču, i očísti, préžde dáže ne vózmeši mené otsjúdu."},
      {"TEXT":"K máteri svojéj zemlí otchoďáj vsják, páki razrišájetsja, prijáti múki, ilí póčesti požívšich."},
      {"TEXT":"Svjatým Dúchom bohoslóvije, jedínica trisvjatája: Otéc bo beznačálen: ot nehóže rodísja Sýn bezľítno, i Dúch soprestólen, soobrázen, ot otcá sprosijávšij."},
      {"TEXT":"Svjatým Dúchom bohoslóvije, jedínica trisvjatája: Otéc bo beznačálen: ot nehóže rodísja Sýn bezľítno, i Dúch soprestólen, soobrázen, ot otcá sprosijávšij."}
    ],
    "P": [
      {"TEXT":"Vocarítsja Hospóď vo vík, Bóh tvój Sijóne, v ród i ród."},
      {"TEXT":"Chvalí dušé mojá Hóspoda, voschvaľú Hóspoda v živoťí mojém."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj inohdá moiséjskij žézl, krestoobrázno porazív, i razďilív móre: Izráiľa že bihlecá, pišechódca spasé, písň Bóhovi vospivájušča."},
          {"TEXT":"Vsesíľnu Christóvu Bóžestvú káko ne divímsja? Ot strastéj úbo vsím vírnym, bezstrástije i netľínije točášču, ot rebrá že svjatáho istóčnik bezsmértija iskápajušču, i živót iz hróba prisnosúščnyj."},
          {"TEXT":"Jáko blahoľípen ženám ánhel nýňi javísja, svítlyja nosjá óbrazy jestéstvennyja neveščéstvennyja čistotý, zrákom že vozviščája svít voskresénija, zovýj: voskrése Hospóď."},
          {"TITLE":"Bohoródičen", "TEXT":"Preslávnaja vozhlahólašasja o tebí v roďích rodóv, Bóha Slóva vo črévi vmíščšaja, čistá že prebývši Bohoródice Maríje. Ťímže ťá vsí počitájem, súščeje po Bózi zastuplénije náše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izraiľťánin vopijáše: Izbáviteľu i Bóhu nášemu Pojím."},
          {"TEXT":"Vzjášasja vratá boľíznennaja, i užasóšasja vrátnicy ádovy, zrjášče v preispódňijšaja sošédšaho, íže na vysoťí vsích prevýše jestestvá."},
          {"TEXT":"Udivíšasja číni ánheľstiji, zrjášče na prestóľi posaždéno Ótči, otpádšeje jestestvó čelovíčeskoje, zatvorénoje v preispódnich zemlí."},
          {"TEXT":"Číni ťá ánheľstiji i čelovíčestiji, beznevístnaja Máti, chváľat neprestánno: ziždíteľa bo sích, jáko mladénca na objátijich tvojích nosíla jesí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Pojím Hóspodevi, provédšemu ľúdi svojá skvozí čermnóje móre, jáko jedín slávno proslávisja."},
          {"TEXT":"Prečístaja Bohoródice, voplóščšejesja prisnosúščnoje i prebožéstvennoje Slóvo, páče jestestvá róždši, pojém ťá."},
          {"TEXT":"Hrózd ťá živonósen, vsemírnaho iskápajušč sládosť spasénija, Ďíva Christé rodí."},
          {"TEXT":"Ród Adámľ, ko jéže páče umá blažénstvu, tobóju vozvedénnyj Bohoródice, dostójno slávit ťá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverždéj v načáľi nebesá rázumom, i zémľu na vodách osnovávyj, na kámeni mjá, Christé, zápovidej tvojích utverdí, jáko ňísť svját, páče tebé jedíne čelovikoľúbče."},
          {"TEXT":"Osuždéna bývša Adáma vkušénijem hrichá, plóti tvojejá spasíteľnoju strástiju opravdál jesí Christé: sám bo nepovínen smértnaho iskúsa býl jesí bezhríšne."},
          {"TEXT":"Voskresénija svít vozsijá súščym vo ťmí, i síni smértňij siďáščym, Bóh mój Iisús, i svojím Božestvóm krípkaho svjazáv, sehó sosúdy raschítil jésť."},
          {"TITLE":"Bohoródičen", "TEXT":"Cheruvímov i Serafímov prevýšši javílasja jesí Bohoródice: tý bo jedína prijála jesí nevmistímaho Bóha v tvojém črévi, neskvérnaja: ťímže ťá vírniji vsí písňmi čístaja, ublažájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nébesnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
          {"TEXT":"Otvérhšahosja préžde zápovidi, Hóspodi, izrinovéna mjá ot tebé sotvoríl jesí, v nehóže voobrazívsja, poslušániju že navýk, sebí páki nazdál jesí raspjátijem."},
          {"TEXT":"Premúdrostiju vsjá prouvíďivyj Hóspodi, i rázumom tvojím vodruzívyj preispódňaja, ne ne spodóbil jesí snizchoždénijem tvojím Slóve Bóžij, voskresíti, jéže po óbrazu tvojemú."},
          {"TITLE":"Bohoródičen", "TEXT":"Vselívsja v Ďívu ťilésňi Hóspodi, javílsja jesí čelovíkom, jákože podobáše víďiti tebé: júže i pokazál jesí jáko ístinnuju Bohoródicu, i vírnych pomóščnicu, jedíne čelovikoľúbče."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Tý jesí utverždénije pritekájuščich k tebí Hóspodi, tý jesí svít omračénnych, i pojét ťá dúch mój."},
          {"TEXT":"Dážď nám pómošč tvojími molítvami vsečístaja, prilóhi otražájušči ľútych obstojánij."},
          {"TEXT":"Jévi pramáteri tý ispravlénije bylá jesí, načáľnika žízni mírovi, Christá Bohoródice róždši."},
          {"TEXT":"Prepojáši mjá síloju vsečístaja, jáže voístinnu Bóha róždši plótiju, Ótčuju ipostásnuju sílu."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávl ňídra Ótča, i nášu niščetú positív. Ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Tý vrahá súšča mjá ziló vozľubíl jesí: tý istoščánijem stránnym sošél jesí na zémľu, blahoutróbne Spáse, posľídňaho mojehó dosaždénija ne otvérhsja, i prebýv na vysoťí prečístyja tvojejá slávy, préžde bezčéstvovannaho proslávil jesí."},
          {"TEXT":"Któ zrjá Vladýko, nýňi ne užasájetsja, strástiju smérť razrušájemu? Krestóm bižáščeje tľínije, i smértiju ád bohátstva istoščavájemyj, božéstvennoju síloju tebé raspjátaho? Čúdno ďílo, čelovikoľúbče!"},
          {"TITLE":"Bohoródičen", "TEXT":"Tý vírnym pochvalá jesí beznevístnaja, tý predstáteľnice, tý i pribížišče christiján, sťiná i pristánišče: k Sýnu bo tvojemú moľbý nósiši vseneporóčnaja, i spasáješi ot bíd, víroju i ľubóviju Bohoródicu čístuju tebé znájuščich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi smotrénija tvojehó tájinstvo, razumích ďilá tvojá, i proslávich tvojé božestvó."},
          {"TEXT":"Na kresťí ťa prihvozdíša zakonoprestúpnych ďíti, Christé Bóže: ímže spásl jesí jáko blahoutróben, slávjaščyja tvojá stradánija."},
          {"TEXT":"Voskrés ot hróba, vsjá sovoskresíl jesí súščyja vo áďi mértvyja, i prosvitíl jesí jáko blahoutróben, slávjaščyja tvojé voskresénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóha, jehóže rodilá jesí prečístaja Maríje, tohó molí darováti rabóm tvojím sohrišénij proščénije."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávl ňídra Ótča, i nášu niščetú positív. Ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Klás vozrastívšaja životvórnyj, neoránnaja nívo, podajúščaho mírovi žízň, Bohoródice, spasáj pojúščyja ťá."},
          {"TEXT":"Bohoródicu ťá vsečístaja, prosviščšijisja vsí propovídujem: sólnce bo právdy rodilá jesí prisnoďívo."},
          {"TEXT":"Očiščénije dáruj nášym nevíďinijem, jáko bezhríšen: i umirí mír tvój Bóže, molítvami róždšija ťá."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? No obratí mja, i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
          {"TEXT":"Oďíjatisja preterpíl jesí v bahrjanícu préžde strásti tvojejá Spáse, poruhájem, pervozdánnaho pokryvája bezobráznoje obnažénije: i náh prihvozdílsja jesí na kresťí plótiju, sovlačája Christé, rízu umerščvlénija."},
          {"TEXT":"Ot pérsti smértnyja, tý pádšeje mojé páki nazdál jesí suščestvó, voskrés: i nestaríjuščejesja Christé ustrójil jesí, javív páki jákože cárskij óbraz, netľínija žízň blistájušč."},
          {"TITLE":"Bohoródičen", "TEXT":"Máterneje derznovénije, jéže k Sýnu tvojemú imúšči vsečístaja, sródnaho promyšlénija, jéže o nás, ne prézri, mólimsja: jáko tebé i jedínu christijáne ko Vladýci očiščénije mílostivno predlahájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosvití nás poveľíniji tvojími Hóspodi, i mýšceju tvojéju vysókoju, tvój mír podážď nám čelovikoľúbče."},
          {"TEXT":"Nastávi nás síloju krestá tvojehó Christé: ťím bo tebí pripádaem, mír podážď nám čelovikoľúbče."},
          {"TEXT":"Okormí živót náš, jáko preblahíj pojúščich tvojé vostánije, i mír podážď nám čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"umolí čístaja, Sýna tvojehó i Bóha nášeho, neiskusobráčnaja Maríje prečístaja, jéže nizposláti nám vírnym véliju mílosť."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Utreňujušče vopijém tí, Hóspodi spasí ný: tý bo jesí Bóh náš, rázvi tebé inóho ne vímy."},
          {"TEXT":"Utolí nesterpímuju búrju strastéj mojích, jáže Bóha róždšaja okormíteľa i Hóspoda."},
          {"TEXT":"Slúžat roždéstvú tvojemú prečístaja Bohoródice, ánheľstiji čínove, i čelovíkov sobránije."},
          {"TEXT":"Maríje Bohoródice beznevístnaja, upovánija vrahóv osujetí, i pojúščyja ťá vozveselí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
          {"TEXT":"Drévom krípko nizloží mja načalozlóbnyj: tý že Christé, voznéssja na kresťí, krepčáje nizložíl jesí, posramív sehó, pádšaho že voskresíl jesí."},
          {"TEXT":"Tý uščédril jesí Sijóna, vozsijávyj ot hróba, nóvaho vmísto vétchaho soveršív, jáko blahoutróben, božéstvennoju tvojéju króviju: i nýňi cárstvuješi v ném vo víki, Christé."},
          {"TITLE":"Bohoródičen", "TEXT":"Da izbávimsja ot ľútych prehrišénij, moľbámi tvojími Bohorodíteľnice čístaja, i da ulučím prečístaja božéstvennoje sijánije, iz tebé neizrečénno voploščénnaho Sýna Bóžija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Molítvu prolíju ko Hóspodu, i tomú vozviščú pečáli mojá, jáko zól dušá mojá ispólnisja, i živót mój ádu priblížisja, i moľúsja jáko Jóna: ot tlí Bóže vozvedí mjá."},
          {"TEXT":"Dláni na kresťí rasprostérl jesí, isciľájaj neuderžánno prostértuju vo Jedémi rúku pervozdánnaho: i tvojéju vóleju žélči vkusív, i spásl jesí Christé jáko sílen, slávjaščyja tvojá stradánija."},
          {"TEXT":"Smérti izbáviteľ vkusí, drévňaho osuždénija, jáko da i tľínija cárstvo razrušít, i vo ádskaja sšéd, voskrése Christós, i spasé jáko sílen pojúščyja jehó voskresénije."},
          {"TEXT":"Ne prestáj za ný moľášči prečístaja Bohoródice Ďívo, jáko vírnym utverždénije tý jesí nadéždoju tvojéju kripímsja, i ľubóviju ťá, i iz tebé voploščénnaho neizrečénno slávim."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Rízu mňí podážď svítlu, oďíjajsja svítom jáko rízoju, mnohomílostive Christé Bóže náš."},
          {"TEXT":"Chrám ťá Bóžij i kovčéh, i čertóh oduševlénnyj, i dvér nebésnuju, Bohoródice vírniji vozviščájem."},
          {"TEXT":"Trébišč razrušíteľ jáko Bóh, bývšeje roždestvó tvojé Maríje Bohonevísto, poklaňájemo jésť so Otcém i Dúchom."},
          {"TEXT":"Slóvo Bóžije tebé zemným, Bohoródice, pokazá nebésnuju ľístvicu: tobóju bo k nám sníde."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "PODOBEN":"Jáko načátki", "TEXT":"Voskrés iz hróba, uméršyja vozdvíhl jesí, i Adáma voskrésíl jesí, i Jéva likúet vo tvojém voskreséniji, mirstíji koncý toržestvújut, jéže iz mértvych vostánijem tvojím, mnohomílostive."},
        {"TITLE":"Ikos", "TEXT":"Ádova cárstvija pľinívyj, i mértvyja voskresívyj, dolhoterpilíve, žený mironósicy srítil jesí, vmísto pečáli rádosť prinesýj: i apóstolom tvojím vozvistíl jesí pobidíteľnaja Spáse mój známenija živodáteľu, i tvár prosviščáješi čelovikoľúbče. Sehó rádi i mír srádujetsja, jéže iz mértvych vostániju tvojemú mnohomílostive."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóžija snizchoždénija óhň ustyďísja v Vavilóňi inohdá: sehó rádi ótrocy v peščí rádovannoju nohóju, jáko vo cvítnici likújušče pojáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Slávnoje istoščánije, božéstvennoje bohátstvo tvojejá niščetý Christé, udivľájet ánhely, na kresťí zrjáščyja ťá prihvoždájema, za jéže spastí víroju zovúščyja: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Božéstvennym tvojím sošéstvijem svíta ispólnil jesí preispódňaja, i ťmá prohnána býsť préžde hoňáščaja. Otňúduže voskresóša íže ot víka júznicy, zovúšče: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Tróičen", "TEXT":"Vsím úbo Hóspoda, jedínaho že jedínomu jedinoródnomu Sýnu pravoslávno Otcá, bohoslóvjašče ťá vozviščájem, i jedínaho víďašče ot tebé ischoďášča Dúcha právaho, sojestéstvenna i soprisnosúščna."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ot Judéji došédše ótrocy, vo Vavilóňi inohdá, víroju trójčeskoju plámeň péščnyj popráša pojúšče: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Spasénije soďílal jesí posreďí vselénnyja, proróčeski Bóže: na drévo bo voznesén býv, vsjá prizvál jesí víroju zovúščyja: otéc nášich Bóže blahoslovén jesí."},
          {"TEXT":"Voskrés ot hróba, jákože ot sná ščédre, vsích izbávil jesí ot tlí, tvár že uvirjájetsja apóstoly propovídajuščimi vostánije: otcév Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Ravnoďíteľnoje róždšemu, ravnosíľnoje Slóvo i soprisnosúščnoje, vo utróbi Ďívy, Otcá blahovolénijem, i Dúcha, sozidájetsja: otcév nášich Bóže blahoslovén jesí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Bóžija snizchoždénija óhň ustyďísja v Vavilóňi inohdá: sehó rádi ótrocy v peščí rádovannoju nohóju, jáko vo cvítnici likújušče pojáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Ot Ďívstvennych ložésn voplóščsja, javílsja jesí na spasénije náše. Ťímže tvojú Máter víďašče Bohoródicu pravoslávno zovém: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Žézl prorastíla jesí Ďívo, ot kórene Jesséova vseblažénnaja, plód cvitonosjášči spasíteľnyj, víroju Sýnu tvojemú zovúščym: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Premúdrosti ispólni vsích i síly božéstvennyja, ipostásnaja premúdroste výšňaho, Bohoródiceju, víroju tebé pojúščich: otcév nášich Bóže blahoslovén jesí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju spasény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Iisúsova božestvá prebožéstvennaja síla, v nás Bohoľípno vozsijála jésť: plótiju vo vkúš za vsích smérť krestnuju, razruší ádovu kríposť. Jehóže neprestánno ďíti blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Raspnýjsja vostá, velikovýjnyj padé, padýj i sokrušénnyj isprávisja, tľá otvéržena býsť, i netľínije procvité: žízniju vo mértvennoje požérto býsť. Ďíti blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TITLE":"Tróičen", "TEXT":"Trisvítloje Božestvó, jedínu sijájuščeje zarjú ot jedínaho trijipostásnaho jestestvá, rodíteľa beznačálna: jedinojestéstvenno že Slóvo Otcú, i scárstvujuščaho jedinosúščnaho Dúcha, ďíti blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Pobidíteli mučíteľa i plámene, blahodátiju tvojéju bývše, zápovidem tvojím ziló priľižáše, ótrocy vopijáchu: blahoslovíte vsjá ďilá hóspodňa Hóspoda."},
          {"TEXT":"Na drévi rúci mňí prostéršaho obnažénnomu, prizyvájušča mjá, svojéju blahoobráznoju sohríjati nahotóju: blahoslovíte vsjá ďilá Hospódňa, i prevoznosíte jehó vo víki."},
          {"TEXT":"Iz preispódňaho áda voznésša mjá pádšaho, i vysokoprestóľnoju slávoju rodíteľa počétšaho: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Adáma Ďívo, pádšaho úbo javílasja jesí dščí, Bóha že Máti, obnovívšaho mojé suščestvó: jehóže pojém vsjá ďilá jáko Hóspoda, i prevoznósim vo vsjá víki."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Carjá nebésnaho , jehóže pojút vóji ánheľstiji, chvalíte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Soprotívnych razžžénnyja i plamenovídnyja na nás uhasí stríly: jáko da pojém ťá vo vsjá víki."},
          {"TEXT":"Prejestéstvenňi soďíteľa i Spása, Bóha slóva rodilá jesí Ďívo: ťímže ťá pojém, i prevoznósim vo vsjá víki."},
          {"TEXT":"Prosvitíteľnuju ťá, i zlatozárnuju, vséľšijsja v ťá svít nepristúpnyj Ďívo, pokazá sviščú vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Užasésja o sém nébo, i zemlí udivíšasja koncý, jáko Bóh javísja čelovíkom plótski, i črévo tvojé býsť prostránňijšeje nebés. Ťím ťá Bohoródicu, ánhelov i čelovík činonačálija veličájut."},
          {"TEXT":"Božéstvennym i beznačáľnym jestestvóm próst sýj, složílsja jesí prijátijem plóti, v tebí samóm sijú sostáviv Slóve Bóžij, i postradáv jáko čelovík, prebýl jesí kromí strastéj jáko Bóh. Ťímže ťá vo dvojú suščestvú nerazďíľno i neslijánno veličájem."},
          {"TEXT":"Otcá po suščestvú božéstvennomu, jákože jestestvóm býv čelovík, rékl jesí Bóha výšnij rabóm snizchoďá, voskrés ot hróba, blahodátiju Otcá zemnoródnym polóž, íže po jestestvú Bóha že i Vladýku, s nímže ťá vsí veličájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Javílasja jesí, o Ďívo Máti Bóžija, páče jestestvá róždši plótiju Bóha Slóva, jehóže Otéc otrýhnu ot sérdca svojehó préžde vsích vík, jáko bláh, jehóže nýňi i ťilés prevýšša razumíjem, ášče i v ťílo oblečésja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ustrašísja vsják slúch neizrečénna Bóžija snischoždénija, jáko výšnij vóleju sníde dáže i do plóti, ot ďívičeskaho čréva býv čelovík. Ťímže prečístuju Bohoródicu vírniji veličájem."},
          {"TEXT":"Bóžija ťá jestestvóm úbo Sýna, začátaho vo utróbi svímy Bohomátere, i bývšaho nás rádi čelovíka, i zrjášče ťá na kresťí jestestvóm úbo stráždušča čelovíčeskim, bezstrástna že jáko Bóha prebyvájušča veličájem."},
          {"TEXT":"Razrušísja ťmá drjáchlaja, ot áda bo vozsijá sólnce právdy Christós, zemlí prosviščája vsjá koncý, sijája božestvá svítom, nebésnyj čelovík, Bóh zemnýj: jehóže vo dvojú jestestvú veličájem."},
          {"TEXT":"Naprjazí, i uspiváj, i cárstvuj, Sýne Bohomátere, ismáiľteskija ľúdi pokarjája, borjúščyja ný, jáko orúžije nepobidímoje, prichoďáščym k tebí krest s kopijém dáruja."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Voístinnu Bohoródicu ťá ispovídujem, spasénniji tobóju Ďívo čístaja, s bezplótnymi líki ťá veličájušče."},
          {"TEXT":"Rádosti i vesélija ispólň jésť pámjať tvojá, pristupájuščym iscilénija točášči, i blahočéstno Bohoródicu ťá vozviščájuščym."},
          {"TEXT":"Psalmý ťá vospivájem blahodátnaja, i nemólčno, jéže rádujsja, prinósim: tý bo istočíla jesí vsím rádosť."},
          {"TEXT":"Krasén Bohoródice prorasté plód tvój, ne tlí pričaščájuščymsja chodátajstven, no žízni, víroju ťá veličájuščym."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Hóspodi, ášče i sudílišču predstál jesí ot Piláta sudímyj, no ne otstupíl jesí ot prestóla so Otcém siďá: i voskrés iz mértvych, mír svobodíl jesí ot rabóty čuždáho, jáko ščédr i čelovikoľúbec."},
      {"TEXT":"Hóspodi, orúžije na dijávola krest tvój dál jesí nám: trepéščet bo i trjasétsja, ne terpjá vziráti na sílu jehó: jáko mértvyja vozstavľájet, i smérť uprazdní. Sehó rádi poklaňájemsja pohrebéniju tvojemú i vostániju."},
      {"TEXT":"Hóspodi, ášče i jáko mértva vo hróbi judéji položíša: no jáko carjá spjášča vójini ťá strežáchu, i jáko životá sokróvišče, pečátiju pečátaša: no voskrésl jesí, i pódal jesí netľínije dušám nášym."},
      {"TEXT":"Ánhel tvój Hóspodi, voskresénije propovídavyj, stráži úbo ustraší, ženám že vozhlasí hlahóľa: čtó íščete živáho s mértvymi? Voskrése Bóh sýj, i vselénňij žízň darová."},
      {"TEXT":"Postradál jesí krestóm, bezstrástnyj Božestvóm, pohrebénije prijál jesí tridnévnoje, da nás svobodíši ot rabóty vrážija, i obezsmértiv oživotvoríši nás Christé Bóže, voskresénijem tvojím čelovikoľúbče."},
      {"TEXT":"Poklaňájusja, i slávľu, i vospiváju Christé tvojé iz hróba voskresénije, ímže svobodíl jesí nás ot ádovych nerišímych úz: i darovál jesí mírovi jáko Bóh žízň víčnuju, i véliju mílosť."},
      {"TEXT":"Žiznoprijémnaho tvojehó hróba strehúšče zakonoprestúpniji, s kustodíjeju zapečátaša tohdá: tý že jáko bezsmérten Bóh i vsesílen, voskrésl jesí tridnéven."},
      {"TEXT":"Došédšu tí vo vratá ádova, Hóspodi, i sijá sokrušívšu, pľínnik síce vopijáše: któ séj jésť, jáko ne osuždájetsja v preispódnich zemlí, no i jáko síň razruší smértnoje uzílišče? Prijách tohó jáko mértva, i trepéšču jáko Bóha. Vsesíľne pomíluj nás."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní nás, Christé Spáse míra, jákože razbójnika pomjanúl jesí na drévi: i spodóbi vsích jedíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT":"Slýši Adáme, i rádujsja so Jévoju: jáko obnažívyj préžde obojá, i prélestiju vzém vás pľínniki, krestóm Christóvym uprazdnísja."},
      {"TEXT":"Na drévi prihvoždén býv Spáse náš vóleju, jáže ot dréva kľátvy Adáma izbávil jesí, vozdajá jáko ščédr jéže po óbrazu, i rájskoje selénije."},
      {"TEXT":"Dnés Christós voskrés ot hróba, vsím vírnym podajá netľínije, i rádosť obnovľájet mironósicam po strásti i voskreséniji."},
      {"TEXT":"Rádujtesja múdryja žený mironósicy, pérvyja Christóvo voskresénije víďivša, i jehó vozvestívša apóstolom, vsehó míra vozzvánije."},
      {"TEXT":"Drúzi Christóvy apóstoli jávľšesja, soprestóľni jehó slávi býti imúšče, so derznovénijem tomú nám predstáti, jáko učenicý jehó molítesja."},
      {"TITLE":"Tróičen", "TEXT":"Beznačáľnaja Tróice, nerazďíľnoje suščestvó, soprestóľnaja jedínice, jedinočéstnaja slávoju, prenačáľnoje jestestvó i cárstvo, spasáj íže víroju vospivájuščich ťá."},
      {"TITLE":"Bohoródičen", "TEXT":"Rádujsja, Bóžije prostránnoje vmistílišče: rádujsja, kovčéže nóvaho zavíta: rádujsja, rúčko, iz nejáže mánna vsím dadésja nebésnaja."}
    ],
    "TKB": [
      {"TEXT":"S vysotý snizšél jesí blahoutróbne, pohrebénije prijál jesí tridnévnoje, da nás svobodíši strastéj, životé i voskresénije náše, Hóspodi sláva tebí."},
      {"TITLE":"Kondák", "PODOBEN":"Jáko načátki", "TEXT":"Voskrés iz hróba, uméršyja vozdvíhl jesí, i Adáma voskrésíl jesí, i Jéva likúet vo tvojém voskreséniji, mirstíji koncý toržestvújut, jéže iz mértvych vostánijem tvojím, mnohomílostive."},
      {"TITLE":"Bohoródičen", "TEXT":"Íže nás rádi roždéjsja ot Ďívy, i raspjátije preterpív blahíj, isprovérhij smértiju smérť, i voskresénije javléj jáko Bóh, ne prézri jáže sozdál jesí rukóju tvojéju: javí čelovikoľúbije tvojé mílostive, prijimí róždšuju ťá Bohoródicu moľáščujusja za ný: i spasí Spáse náš, ľúdi otčájannyja."}
    ],
    "P": [
      {"TEXT":"Pomolítesja, i vozdadíte Hóspodevi Bóhu nášemu."},
      {"TEXT":"Vídom vo Judéi Bóh, vo Izráiľi vélije ímja jehó."},
      {"TEXT":"Prijidíte, vozrádujemsja Hóspodevi, vosklíknem Bóhu Spasíteľu nášemu."},
      {"TEXT":"Predvarím licé jehó vo ispovídaniji, i vo psalmích vosklíknem jemú."}
    ]
  }
}