{
  "V": {
    "HV": [
      {"PODOBEN":"O preslávnaho čudesé!", "TEXT":"Ni umilénija sťažách, nižé sléz istóčnika, ni téplaho ispovídanija, nižé pláča omyvájuščaho, ni serdéčnaho smirénija: ni mytarjú revníteľ bých, nižé bludníci, nižé blúdnomu ótroku. Káko úbo obrjášču mojích mnóhich hrichóv ostavlénije? No ímiže Christé vísi suďbámi, spasí mja."},
      {"TEXT":"Stránen vsjákija sotvoríchsja božéstvennyja zápovidi: o dobroďíteli že lúčšej vsjáko nebrehóch, i bezúmno požích v ľínosti vsé žitijé mojé, v bluďí vsjá ďilá mojá soďíjach, nepodóbnaja i bezzakónnaja. Ťíímže Christé, uščédri jáko blahoutróben, i túne mjá spasí."},
      {"TEXT":"Ne járostiju tvojéju obličí mené, ďílo rúk tvojejá bláhosti, ottórhšasja umóm nerazúmnym, íže mené rádi po mňí blahoizvólivyj býti, neizrečénnyja rádi blahoutróbija pučíny čelovikoľúbče: no molítvami prisnoďívy, tvojejá Slóve Mátere, božéstvennaho spodóbi mjá obraščénija, jáko Bóh."},
      {"PODOBEN":"O preslávnaho čudesé!", "TEXT":"Blažénne Joánne Predtéče, smirénnuju mojú dúšu, jáže ko Hóspodu ľubóviju vozvraščáj vsehdá, svjaščénnymi chodátajstvy tvojími slastéj mojích óhň uhasí, privoďá mja ko ispolnéniju božéstvennych poveľínij, i sérdca mojehó očiščája voístinnu čúvstvija, da slávľu ťá."},
      {"TEXT":"Neplódnyja prozjabénije, i čistotý sád Vladýčnij, čelovíkov udobrénije, predtéče Joánne vsechváľne, chraníteľu božéstvennyj smirénnyja mojejá duší, tvojími molítvami i pómoščiju blahouvítije dážď, izbavľája ot zmíjeva kovárstva, i lukávych tohó lájanij i prilóh."},
      {"TEXT":"Vés jesí sladčájšij, i sládosti božéstvennyja ispólnen prisnoslávne, i veselíši vsjá vírno prichoďáščyja k tebí, uslaždája čúvstva dušévnaja že i ťilésnaja, nedúh i skorbéj, i nachoždénij zlých, i slastéj dušetľínnych, vsehdá razrišája nás."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Víroju pritekáju k pokróvu tvojemú, Bohorodíteľnice čístaja, ot napástej i bíd i strástnaho slijánija, i ot bisóvskaho ozloblénija spasí mja: jáko mílosti imúšči pučínu, i spasénija jávľšisja chodátaica Vladýčice, jáže Bóha róždši mílostivaho, jedínaho vseščédraho, i mnohoblahoutróbnaho."},
    "S": [
      {"TEXT":"Tebé carjá i Vladýku, ánheli neprestánno vospivájut, áz že tí pripádaju jáko mytár zovýj: Bóže očísti mjá, i pomíluj mjá."},
      {"TEXT":"Bezsmértna súšči dušé mojá, volnámi žitéjskimi ne pokryvájsja, no vozníkni vopijúšči k tvojemú blahodáteľu: Bóže očísti mjá, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Múčency Hospódni, molíte Bóha nášeho, i isprosíte dušám nášym mnóžestvo ščedrót, i očiščénije mnóhich prehrišénij, mólim vý."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja vselénnyja pochvaló. Rádujsja chráme Hospódeň. Rádujsja horó priosinénnaja. Rádujsja vsích pribížišče. Rádujsja svíščniče zlatýj. Rádujsja slávo pravoslávnych čéstnája. Rádujsja Maríje Máti Christá Bóha. Rádujsja rajú. Rádujsja božéstvennaja trapézo. Rádujsja síne. Rádujsja rúčko vsezlatája. Rádujsja vsích upovánije."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izráiľťanin vopijáše: izbáviteľu i Bóhu nášemu pojím."},
      {"TEXT":"Vód istóčnik molítvennyj, ťá Bohorodíteľnicu vídušče vsí, istočájušč vírnym strují dušám i ťílom: ťímže ťá neprestánno slávim."},
      {"TEXT":"Páče jestestvá Bohonačáľnoje Slóvo rodilá jesí Ďívo, i jestestvó ot tlí izbávila jesí: ťímže bezslovésnych mjá, i črezjestéstvennych strastéj svobodí."},
      {"TEXT":"Pážiti strastéj plotskích nýňi okružájut mjá, i oskorbľájut ľúťi: posití skóro rabá tvojehó Ďívo, i ot ozlobľájuščich mjá spasí."},
      {"TEXT":"Íže vsjú tvár soderžáj i nosjáj i spasájaj, na rukú tvojéju čístaja opísan javísja, i čelovíčeskij ród obnoví."}
    ],
    "3": [
      {"TEXT":"Tý jesí utverždénije pritekájuščich k tebí Hóspodi: tý jesí svít omračénnych, i pojét ťá dúch mój."},
      {"TEXT":"Uspí smuščénije ľútaho nedúha obderžáščaho mjá nýňi, prečístaja Vladýčice, i prehrišénij i strastéj svobodí."},
      {"TEXT":"Neizrečénna pučína ščedrót tvojích prečístaja, ímiže i mené izbávi prehrišénij, i nedúhov."},
      {"TEXT":"Ukorí i posití prečístaja, nedúhujuščaho mjá, i ťážkija boľízni izbávi, i vsjákija skórbi."},
      {"TEXT":"Vozvelíči mílosť i zastuplénije prečístaja, tvojích molítv na mňí: i izbávi mjá ot napástej i skorbéj."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo: razumích ďilá tvojá, i proslávich tvojé Božestvó."},
      {"TEXT":"Očistílišče vsehdá mojemú sérdcu pokaží prečístaja, svjatých vospominánije, i prehrišénij očiščénije."},
      {"TEXT":"Spasénije podážď mí dušévnoje i ťilésnoje preneporóčnaja: i boľáščemu dážď ciľbú, i ľútych izbavlénije."},
      {"TEXT":"Kovárstvija uprazdní lukávych bisóv, prečístaja, i strastéj vostánija, i nemoščným nám sílu podážď."},
      {"TEXT":"Ot ložésn tvojích prečístaja, právdy sólnce vozsijá, i mír prosvití: jehóže božéstvennymi zarjámi i mené prosvití."}
    ],
    "5": [
      {"TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? No obratí mja, i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
      {"TEXT":"Razrišíšasja tvojím roždestvóm úzy smértnyja, i svjazásja tlí deržáva, presvjatája Ďívo vsepítaja. Ťímže razriší vskóri i mojích prehrišénij plenícy, i ťážkija pečáli."},
      {"TEXT":"Lukávstvija bisóv, i zlóby čelovíčeskija izbávi Vladýčice: i dušévnyj nedúh i ťilésnyj skóro uvračúj, róždšaja jedína vsjákija plóti i duchóv vračá, Spása i Hóspoda."},
      {"TEXT":"Jáko kleščá božéstvennaho úhľa, prečístaja, moľú ťa, popalí vsjákuju strástnuju póchoť rabá tvojehó, i nemožénija ľútaja neudób sterpímaja, i izsuší potóki pečálej."},
      {"TEXT":"Spasénije ťá vsím podál jésť Sýn tvój vsečístaja Vladýčice, vírovavšym v nehó, i Bóha propovídajuščym voploščénna ot tebé jávi: ťímže mjá spasí ot razlíčnych bíd i skorbéj."}
    ],
    "6": [
      {"TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
      {"TEXT":"Prízri na mjá mílostivnym tvojím ókom Vladýčice, i ot nedúhov ľútych izbávi vskóri, i vsjákaho ozloblénija čájemaho nýňi, i sítej, i padénija."},
      {"TEXT":"Bezúmnaho nráva strástnaho, i závisti nepodóbnych, i vsjákija zlóby, i ozloblénija žitéjskaho izbávi mjá, prečístaja Vladýčice, tvojími moľbámi."},
      {"TEXT":"Sozdávyj nás, v tebí Ďívo sozdásja, jestestvó čelovíčeskoje ot tlí izbavľája, i mené úbo izbávi čístaja, ot oderžáščich mjá iskušénij tvojími molítvami."},
      {"TEXT":"Chrám pokazálasja jesí Bóha nevmistímaho prečíst, tý prečístaja Vladýčice: chrám i mené pokaží tohó blahodáti, tvojími molítvami, i sobľudí nevredíma."}
    ],
    "S": [
      {"TEXT":"Jáko Ďívu i jedínu v ženách, ťá bez símene róždšuju Bóha plótiju, vsí blážím ródi čelovíčestiji: óhň bo vselísja v ťá Božestvá, i jáko mladénca dojíši ziždíteľa i Hóspoda. Ťímže ánheľskij i čelovíčeskij ród dostójno slávim presvjatóje roždestvó tvojé, i sohlásno vopijém tí: molí Christá Bóha sohrišénij ostavlénije darováti vospivájuščym dostójno slávu tvojú."}
    ],
    "7": [
      {"TEXT":"Ot Judéji došédše ótrocy v Vavilóňi inohdá, víroju Tróičeskoju plámeň péščnyj popráša, pojúšče: otcév Bóže blahoslovén jesí."},
      {"TEXT":"Ťážkija boľízni vozdajánija obritóch, i mnóhim nedúhom oderžím boľú: no moľú ťa Bohoródice, pomozí mi, i podážď zdrávije vskóri tvojími molítvami."},
      {"TEXT":"Blažénnaja Ďívo, pribížišče skorbjáščich vsích vírnych, ot vsjákaho iskušénija i pečáli i zlóby zavíďaščich mňí izmí, i ot hrích i razlíčnych nedúh izbávi."},
      {"TEXT":"Zlatokovánnaja stámno, iz nejáže istečé míro životvórnoje vírnym, otimí duší mojejá i ťíla nedúh, i prehrišénij skvérnu, zastupléňmi tvojími čístaja Bohorodíteľnice."},
      {"TEXT":"Roždénnaho neizrečénno iz tebé Bohomáti, sobeznačáľnaho Slóva Otcú i Dúchu slávjašče neprestánno, vo chvaléniji pojém: otéc nášich Bóže blahoslovén jesí."}
    ],
    "8": [
      {"TEXT":"Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju spasény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT":"Velíčestvija razlíčnych čudés tvojích Vladýčice vsí propovídujem, vírno pritekájuščiji k tvojemú zastupléniju: no nýňi mjá ot nedúha ľúta i boľíznej dušévnych že i ťilésnych preminí, i pokaží zdráva obojúdu, sláviti Sýna tvojehó Christá vo víki."},
      {"TEXT":"Naprásno vozvíjaša zavíďaščich vítri, i zloľútych ríki pripróšasja ziló chrámiňi mojéj úmňij, Ďívo čístaja: no jákože bezúmno volnújuščahosja mórja, razorí stremlénije pečáľnych vsích: dážď i mňí tvojími molítvami tišinú vo vsjá víki."},
      {"TEXT":"Sozdávyj brénnoje ťílo čelovíka, táže dúšu jemú vložívyj bezsmértnu, v tebí zíždetsja Ďívo, sýj, i obnovľájet páki tohó: jehóže mňí blahouvítliva, i blahopremínna pokaží tvojími molítvami, i sílu podážď vsém skorbjáščym, i izbavlénije vskóri."},
      {"TEXT":"Svítom ozarjáješi vsehdá prečístaja slávjaščich ťá: iz tvojejá bo utróby vozsijá svít nevečérnij, i ot strácha noščnáho i témnaho i bisóvskaho lájanija izbavľáješi tvojá rabý: ot níchže izmí i mené, i spasí ot oderžáščich zól tvojími molítvami."}
    ],
    "9": [
      {"TEXT":"Voístinnu Bohoródicu ťá ispovídujem, spasénniji tobóju Ďívo čístaja, s bezplótnymi líki ťá veličájušče."},
      {"TEXT":"Voznesí róh cérkve, prečístaja, vírnym podážď kríposť i utverdí."},
      {"TEXT":"Nizloží voznesénnyja, i pobidí polkí inopleménnych choťáščyja bránej, Ďívo čístaja: i tvojá rabý nevrédny ot sích svobodí, otrokovíce."},
      {"TEXT":"Jedína pobórnice christijánom pravoslávnym, tebé slávjaščym, molítvami tvojími ahárjany oruženósnyja vskóri posramí."},
      {"TEXT":"Vrazumí Ďívo, vírnych líki, na vrahí nevídimyja i vídimyja ukrípľši, i spasí ot vsjákija skórbi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Okom blahoutróbnym Hóspodi, vížď mojé smirénije, jáko pomáľi žízň mojá skončavájetsja, i ot ďíl ňísť mňí spasénija. Sehó rádi moľúsja: ókom blahoutróbnym vížď mojé smirénije, i spasí mja."},
      {"TEXT":"Jáko sudijí prišédšu popecýsja o dušé! I strášnaho dné čás pomyšľáj: súd bo bez mílosti jésť ne soďílavšym mílosti. Ťímže préžde koncá vopíj: poščadí mja Spáse, jedín bo jesí bezhríšen."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Nedvížimoje utverždénije víry, i čéstnýj dár dúš nášich, Bohoródicu písňmi veličájem vírniji: rádujsja, kámeň žízni vo črévi tvojém vmistívšaja. Rádujsja koncév nadéždo, skorbjáščich zastuplénije. rádujsja nevísto nenevístnaja."},
    "S2": [
      {"TEXT":"Jáko bludníca pripádaju tí, da prijimú ostavlénije, i vmísto míra slézy ot sérdca prinošú ti: da jáko ónuju uščédriši mjá Spáse, i podási mí očiščénije hrichóv. Jáko ónaja bo zovú ti: izbávi mjá ot timínija ďíl mojích."},
      {"TEXT":"Vík mój skončavájetsja, žitijé mimochódit, i strášnyj tvój prestól hotóvitsja Spáse: súd mené ždét, preťá mňí óhnennoju múkoju, plámenem nehasímym: sléz túču dážď mí, i uhasí jehó sílu, choťáj spastísja vsím čelovíkom."},
      {"TITLE":"Múčeničen", "TEXT":"Svitíla úmnaja javístesja svjatíji múčenicy: mhlú bo prélesti uprazdníste víroju, dušévnyja váša sviščý prosvitíste, i s ženichóm so slávoju vnidóste v nebésnyj čertóh: i nýňi molítesja spastísja, mólimsja, dušám nášym."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Prečístaja Ďívo, Máti Christóva, duší mojejá strásti ľútyja iscilí, moľúsja, i proščénije dáruj mojích prehrišénij, jáže bezúmňi soďíjach, dúšu mojú oskvernív, i ťílo okaľách okajánnyj. Uvý mňí, čtó sotvorjú v čás ón, vnehdá ánheli dúšu mojú razlučát ot ubóhaho mojehó ťilesé? Tohdá pomóščnica mí búdi i predstáteľnica: tebé bo ímam upovánije ráb tvój."},
    "S3": [
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Strášnaho i užásnaho i neumýtnaho sudíšča tvojehó Vladýko Christé, vo umí prijémľu déň i čás, trepéšču jáko zloďíj: stúdnaja ďilá ímam, i ďijánija ľútaja, jáže jedín soďíjach priľížno. Ťímže so stráchom pripádaju tí, i vopijú boľíznenno: molítvami predtéči tvojehó, mnohomílostive, spasí mja."},
      {"TEXT":"Dušé mojá, neradívo žízň iznurjájušči, vostáni ňíkohda, k pokajániju vozzrí: vospláčisja hórci iz hlubiný serdéčnyja, da ne káko vozrydáješi támo bez uspícha: sodrohnísja, pomyšľájušči Vladýčneje vtoróje prišéstvije, i préžde sudá samá sebé osudí: i ubíhneši ónaho sudá právednaho."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Bezplótnych tvojích, Christé, i predtéči tvojehó, i učeník, i prorók, i múčenik, i svjatých vsích, i Bohoródicy neiskusomúžnyja i blahíja Mátere tvojejá molítvami umolén býv, dážď nám vo svíťi tvojém chodíti: i spodóbi nás ulučíti cárstvije tvojé, za milosérdije mílosti tvojejá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sokrušívšemu bráni mýšceju svojéju, i provédšemu Izráiľa skvozí čermnóe móre, pojím jemú, jáko izbáviteľu nášemu Bóhu: jáko proslávisja."},
          {"TEXT":"Ispólni mojé sérdce umilénija Christé, jáko da vnídu pokajánijem v selénija tvojá: i ispovídanijem pomoľúsja tebí, ot dolhóv mjá razrišájušču."},
          {"TEXT":"Razriší mja Slóve, ot soúz bezčíslennych mojích zól, da šéstvuju v pokajániji právednyja stezí tvojá, v božéstvennoje nastavľájuščyja pokójišče víčnych krasót."},
          {"TITLE":"Múčeničen", "TEXT":"Vzjátsja k vysoťí velíkoje múčenik tvojích Christé velikoľípije, vseslávno bo postradávše, i prevelíkimi tvojími blahodáťmi vozvelíčišasja."},
          {"TITLE":"Múčeničen", "TEXT":"Kroplénijem božéstvennych krovéj svjatých stradálec, króv trébiščnaja prinosímaja vrahú prestá, i osvjatíšasja zemnája Dúcha blahodátiju ."},
          {"TITLE":"Bohoródičen", "TEXT":"Pokajánija mí Ďívo pokaží putí, i ot voďáščyja mjá ko hrichú vozvratí stezí: da ťá pojú mnohopítuju Bóžiju rodíteľnicu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Istrjásšemu v móri mučíteľstvo faraóne, i Izráiľa súšeju nastávľšemu pojím Christú jáko proslávisja vo víki."},
          {"TEXT":"Predtéče propovídateľu pokajánija, pokájatisja mí ot duší vsejá, molí Spása i Hóspoda, úm mój prosviščája i sérdce, ľubóviju čtúščaho ťá."},
          {"TEXT":"Jáko pustýnnoje krasňíjšeje ovčá predtéče, múčeniče Christóv, nýňi v pustýni mjá strastéj vodvorjájuščasja, nastávi k žízni pokajánija, božéstvennoju tvojéju molítvoju."},
          {"TEXT":"Múčaščaho mjá hrichá skóro svobodí, chodátajstvom tvojím múdre predtéče, moľúsja, i razruší na mjá dvížimuju bisóvskuju búrju."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasí mja Máti ístiny, oburevájemaho ľúťi ot strastéj, i částo pohružájema, i isprávi mjá čístaja k spasénija blahoutíšnomu pristánišču."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverdísja sérdce mojé vo Hóspoďi, voznesésja róh mój v Bózi mojém, razširíšasja na vrahí mojá ustá mojá, vozveselíchsja o spaséniji tvojém."},
          {"TEXT":"Skvérny zlóbnyja otmýv mojehó sérdca, i javítisja mí neporóčnu pred tobóju v déň strášnyj spodóbi Christé mój, jáko preblahíj."},
          {"TEXT":"Vozmóže lukávstvom umertvíti mjá otstúpnik, žálom Slóve hrichóvnym: no sám mjá Christé, živonósnym iscilí býlijem pokajánija."},
          {"TITLE":"Múčeničen", "TEXT":"Stánem múžeski, vozhlašáchu strastotérpcy drúh drúhu, da ne któ vóinstva otvéržetsja: Vladýka pomóščnik nám predstojít, strážduščym dóblestvennym umóm."},
          {"TITLE":"Múčeničen", "TEXT":"Prečestnóje kámenije cérkve, božéstvennyja stolpý blahočéstija, prélesti pobidíteli, vsí v písnech počtím vírniji múčeniki Hospódni."},
          {"TITLE":"Bohoródičen", "TEXT":"Nizpádšym ispravlénije Bohoródice, pádšaho mjá vozdvíhni iz róva zól mojích: i utverdí Vladýčice, na kámeni zápovidej Bóžijich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Utverdí náš úm i serdcá, nebesá slóvom utverždéj, vo jéže píti i sláviti ťá, vo spasénije dúš nášich."},
          {"TEXT":"Odoždí i mňí kápli pokajánija, íže v ricí bézdnu krestívyj blahoutróbija, Hóspoda vsích predtéče, múčeniče dostoslávne."},
          {"TEXT":"Napástnymi volnámi žitijá vsehdá umóm koléblem, pribiháju pod króv tvój predtéče Spásov, potščísja pomoščí mi rabú tvojemú."},
          {"TEXT":"V noščných molítvach prizyváju dnevnáho svitíľnika tebé míru, bohoblažénne predtéče, prosvití mojá serdéčnaja čúvstva."},
          {"TITLE":"Bohoródičen", "TEXT":"Rádujsja ot nás svjatája Bohoródice: rádujsja, jáže rádosť róždšaja míru: rádujsja rúčko, iz nejáže mánna nebésnaja vsém vírnym dadésja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, slúch tvój, i ubojáchsja: jáko neizrečénnym sovítom, Bóh sýj prisnosúščnyj, ot Ďívy prošél jesí voplóščsja: sláva snizchoždéniju tvojemú Christé, sláva síľi tvojéj."},
          {"TEXT":"Preľstí mjá vkušénijem hrichóvnym vráh ľstéc, i ot tebé bláže, daléče udalí, i zubóm svojím sňíď soďíla mjá: jedíne Spáse, potščísja izjáti mjá."},
          {"TEXT":"Nejavlénaja Hóspodi, i sokrovénaja mojá sám vísi, sohrišívšaho tí mnóho: mnóhimi tvojími ščedrótami uščédri Slóve Bóžij, jáko mílostiv, i pokajánija mí vrémja podážď očistíteľno."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko volnámi mučéňmi potopľájemi múčenicy, okormlénijem Christóvym ko pristániščem privedóstesja nebésnaho cárstvija, ot nehó pobidonósnymi vincý voístinnu udobrjájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Obnovívše múčenicy, blahočéstijem zémľu serdéčnuju, ispovídanija na néj símja vložíste: i mučénija požáste jávi storíčestvujuščij krásnyj klás blahodátiju ."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsepítaja Vladýčice, velehlásno vospivájuščaho tí, ispólni vsjákija rádosti mojú mýsľ, podajúšči mí pláč bláh, i pokajánija viný, i rázum spasénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, smotrénija tvojehó táinstvo: razumích ďilá tvojá, i proslávich tvojé Božestvó."},
          {"TEXT":"Sebé samohó pláču, žitijé neisprávleno imíja vsehdá: spasí i uščédri mjá predtéče, hrichí pohibájuščaho."},
          {"TEXT":"V molítvach i molénijich da obrjášču ťá pomóščnika blažénne, dúšu mojú ukripľájušča, i pomyšlénije mojé ozarjájušča."},
          {"TEXT":"Potopľájema búreju sohrišénij, i bídstvujušča mjá, krestíteľu Christóv, okormí k pristánišču božéstvennaho rázuma."},
          {"TITLE":"Bohoródičen", "TEXT":"Smirívši mjá vysokomúdrenno živúščaho, spasí prečístaja, róždšaja voznésšaho smirívšejesja jestestvó."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mrák duší mojejá razžení svitodávče Christé Bóže, načaloródnuju ťmú izhnáv bézdny: i dáruj mí svít poveľínij tvojích Slóve, da útreňuja slávľu ťá."},
          {"TEXT":"Íže bludnícu očístivyj, i prokažénnyja, tvojím poveľínijem soďíteľu vsjáčeskich, skvérnaho hrichá smirénnuju dúšu mojú očísti, i odéždami blistájuščimi krasnú soďílaj Vladýko, moľúsja."},
          {"TEXT":"Ot úz razrišív mjá mnóhich mojích prehrišénij Christé Bóže, nevozbránno chodíti naprávi v putí tvojá: jáko da otrišívsja ot plóti, v pokóišča svjatája vselívsja, slávľu ťá."},
          {"TITLE":"Múčeničen", "TEXT":"Istkávše ot boľíznej sebí rízu slávy múčenicy, i oďíjavšesja krasnó, v výšnem živút cárstviji v rádosti, pobídy vincý krásnymi udobrjájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Tekúščimi stojáščaja izminíša blahomúdrenno múčenicy: ťisnotámi bo mučénij razlíčnych objáti bývše, k prostránstvu ístinnomu nebésnaho cárstvija múdriji dostihóste rádujuščesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjatája Bohoródice, jáže svjatóje Slóvo róždšaja plótiju, jedínaho počivájuščaho na vsích svjatých, osvjatí mój úm v lukávych ďíľich prísno prebyvájuščij."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ot nóšči nevíďinija, Bohovíďinija déň vo svíťi licá tvojehó Christé, da vozsijájet, ko útru chvalénije tvojé v serdcách nášich."},
          {"TEXT":"V noščí žitijá zablúždšaho mjá prosvití, slávnyj predtéče, svitíľnik sýj sólnca právednaho."},
          {"TEXT":"V búduščem suďí, jehdá ímam Hóspodevi predstáti, da obrjášču ťá predstáteľa predtéče, osuždénija mjá strášnaho izimájušča."},
          {"TEXT":"Napástvujemaho mjá, i iskušéňmi bisóvskimi koléblemaho, utverdí na kámeni božéstvennych choťínij prisnopivájemyj."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko prevýššaja vsích tvárej, Máti Bóžija prisnoďívo, výšša pokaží mja vrážijich sítej."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jákože proróka izbávil jesí iz hlubiný preispódnija Christé Bóže, i mené ot hrichóv mojích izbávi jáko čelovikoľúbec, i uprávi živót mój, moľúsja."},
          {"TEXT":"Kájuščasja prijimí mja, jákože inohdá Ninevíťany, vírovavšyja božéstvenňij própovidi, Christé, proróka tvojehó: i okormí živót mój, moľúsja tí."},
          {"TEXT":"Jáko mytár vozdycháju, jákože bludníca slezjú, jáko Pétr vopijú, mnóhimi pohružájem prehrišéniji Christé: pómošči mí rúku dážď, i spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko Bohosvítlaja svitíla múčenicy, lučámi stradánija ozarjájete vsehdá zemnýj mír, i othoňájete prélesti ťmú hlubókuju."},
          {"TITLE":"Múčeničen", "TEXT":"Blážénňijšij konéc obrítše vsesvjatíji múčenicy, počitájete vsehdá Bóha blažénnaho, naslaždájemi tohó svítlostiju."},
          {"TITLE":"Bohoródičen", "TEXT":"Mannoprijémnaja rúčka, ťá Bohoródice inohdá proobrazí: Christá bo nosíla jesí, mánnu rázuma odoždívšaho vsím čtúščym ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Rízu mňí podážď svítlu, oďijájsja svítom jáko rízoju, mnohomílostive Christé Bóže náš."},
          {"TEXT":"Sekíroju pokajánija ístinnaho vsé očísti sérdce mojé Joánne premúdre, plodonósno dobroďíteľmi soďílovaja jé."},
          {"TEXT":"Kítom soderžím napástej, iz hlubiný sérdca mojehó vzyváju tí predtéče: boľíznej mjá ľútych svobodí."},
          {"TEXT":"Dušé mojá, pokájsja tépľi, sé sudíšče priíde, vozníkni zovúšči: Iisúse Bóže mój, predtéči rádi tvojehó tý mja uščédri."},
          {"TITLE":"Bohoródičen", "TEXT":"Jedína slóvom, plótiju Slóvo róždšaja čístaja, mólimsja, izbávi sítej vrážijich dúšy náša."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ánhelom ótroki iz ohňá spasýj, i hremjáščuju péšč preložívyj na rósu, blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Jáko v bezzakónijich začát i rodíchsja, ščédre, sohriších páče vsích čelovík: obraščénija mí podážď vrémja opravdájuščeje mjá."},
          {"TEXT":"Prevoznéslsja bezúmno, jákože préžde fariséj, i padénijem ľútym padóchsja, i víďa mjá rádujetsja vraždébnyj: Slóve Bóžij, ne prézri mené."},
          {"TITLE":"Múčeničen", "TEXT":"Sobór čéstných múčenik, vójinstvo nepoborímoje, pólk že svjatýj, hrádu napisásja na nebesích, na zemlí múžestvovavšeje."},
          {"TITLE":"Múčeničen", "TEXT":"Vóleju strásť prošédše múčenicy, chodátaicu bezsmértija, strujú iscilénij istočájete, čelovíkov strásti othoňájušču."},
          {"TITLE":"Bohoródičen", "TEXT":"Páče viný raždáješi vsích vinú, premnóžestvom bláhosti čelovíka bývšaho: ťímže sohlásno ťá čístaja, ublažájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V načáľi zémľu osnovávyj, i nebesá slóvom utverdívyj, blahoslovén jesí vo víki, Hóspodi Bóže otéc nášich."},
          {"TEXT":"Íže putí Hospódni uhotóvavyj predtéče, k tomúže isprávi i mojá stezí, da zovú: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Propovídniče svíta, prosvití dúšu mojú, i ľútyja ťmý, i hejénny paľáščija izbávi mjá, pribihájuščaho k tebí nesumňínnoju dušéju."},
          {"TEXT":"Neplódnyja izraščénije plodovítoje sýj, mojehó sérdca neplódije vo blahoplódije pretvorí tvojími molítvami múdre krestíteľu Christóv."},
          {"TITLE":"Bohoródičen", "TEXT":"Izbránnaja áhnice Bóžija Slóva, molí iz tebé voplóščšahosja Bóha, ko izbránnym ovcám mjá pričtáti v čás strášnyj."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pokryvájaj vodámi prevýsprenňaja svojá, polahájaj mórju preďíl pesók, i soderžáj vsjá, ťá pojét sólnce, ťá slávit luná, tebí prinósit písň vsjá tvár, jáko soďíteľu vsích vo víki."},
          {"TEXT":"Rúci vsjákimi oskverníla jesí zloďijáňmi dušé mojá: i káko ťích vozďiváješi na vysotú besídujušči Bóhu? Nózi nepotrébny sotvoríla jesí, na ďilá choďášči stúdnaja: potščísja chodíti pokajánijem v putí spasíteľnyja."},
          {"TEXT":"Ne prebých Hóspodi, v zápovidech tvojích nikohdáže, ne sotvorích ni jedín déň tvojehó choťínija bláže: kotóryma úbo očíma vozzrjú na ťá tohdá, tvorjášča súd právednyj, i povínnyja otsylájušča vo óhň hejénskij?"},
          {"TITLE":"Múčeničen", "TEXT":"Razžžénnyja uhasíste péšči mnohobóžija, múdriji stradáľcy, jákože vódu izlivájušče mnóhu váša króvi, neprávedno prolijávšyjasja, za ľubóv tvorcá: ťímže potók sládostnyj nasľídujete."},
          {"TITLE":"Múčeničen", "TEXT":"Prevzydóste svjatíji, smirénija zemnóje ťílo, i múki jákože stráždušču inómu preterpíste, otsičénije rukám že i nohám: otňúduže prevýššija nýňi spodóbistesja žízni vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Volnújema mjá búreju hrichóvnoju, vopijú ti Vladýčice čístaja, tvojím chodátajstvom naprávi mjá ko spasíteľnomu pokajániju, i ko vseutíšnomu pristánišču: jáko da uvížu svít spasénija, omračájemyj prísno ľínostiju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Beznačáľnaho carjá slávy, jehóže trepéščut nebésnyja síly, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Vzémľuščaho hrichí míra áhnca Bóžija, jehóže pokazál jesí vsím, molí krestíteľu, strásti mojá umertvíti, i spastí dúšu mojú."},
          {"TEXT":"Oblehčí brémja duší mojejá, poborí borjúščyja mjá, Hospódeň krestíteľu: i ne ujázvlena mjá pokaží ot ťích zloďíjstvija."},
          {"TEXT":"Udalílsja jesí bíhajaj proróče, vodvorílsja že jesí v pustýňu neprochódnuju: ťímže ťá moľú, strásti duší mojejá pústy sotvorí vskóri."},
          {"TITLE":"Bohoródičen", "TEXT":"Lozá jesí Ďívo, jáže hrózd zríl róždšaja, umilénija pitijém napojájušči mjá nýňi, otimí pijánstvo zól mojích."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Blahoslovén Hospóď Bóh Izráilev, vozdvíhnuvyj róh spasénija nám, v domú Davídovi ótroka svojehó. V níchže posití nás vostók s vysotý, i naprávil ný jésť na púť míra."},
          {"TEXT":"Da i áz spasájem blahodárstvenno tebí, Christé, veličáju, prízri na mjá mnóhi rány na pleščú prijémšaho, i iscilí, vinó na ních i jeléj vozlivája, tvojehó Spáse blahoutróbija poznánije."},
          {"TEXT":"Jákože razbójnika blahonrávnaho ispustívšaho hlás, izbávil jesí ubíjstva i ťím zlých, jákože uščédril jesí bludnícu proslezívšujusja, jáko Petrá velíkaho učeniká, i Davída proróka: i mené Spáse, pomíluj otčájannaho."},
          {"TITLE":"Múčeničen", "TEXT":"Soobrázni bývše strastém, stradávšaho nás rádi strastotérpcy, s ním nýňi kúpno proslavľájetesja, obožájemi božéstvennymi pričástiji, i sijájušče páče zaréj čúvstvennaho sólnca, i prosviščájušče vírnych serdcá."},
          {"TITLE":"Múčeničen", "TEXT":"Dobroďíteľ vozsijá svjatých stradálec, vsják hrád sími sokróvišči voístinnu nekrádomymi obohaščájetsja víroju, oblistájuščich blahodáť obíľno čudés preslávnych: jáže pisnoslóvim jáko téplyja predstáteli."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosvitíteľnymi mólnijami, vseneporóčnaja, iz tvojejá prošédšaho utróby, Sýna Bóžija, víroju pojúščyja ťá prosvití: i ťmý nás nesvitímyja, i víčnyja múki izmí tvojím predstáteľstvom."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Projavlénnoje na horí zakonopolóžniku vo ohní i kupiňí, roždestvó prisnoďívy, v náše vírnych spasénije, písňmi nemólčnymi veličájem."},
          {"TEXT":"Choťášču strášnomu tvojemú predstáti prestólu Slóve, i ďijánij mojích isťazájemij býti viňí, kotóryj obrjášču otvít, okajánnyj? Tvojehó rádi krestíteľa, Hóspodi Bóže mój, tohdá poščadí mja."},
          {"TEXT":"Jáko hlás Slóva, isprávi hlásy mojá k Bóhu, premúdre krestíteľu, i izbávi mjá zlóby bisóvskija i iskušénija čelovík: da po dólhu ublážáju ťá."},
          {"TEXT":"Napitáj mjá píščeju bezsmértnoju Christóvych zápovidej, napój mjá pitijém živótnym krestíteľu i proróče: i predstávi Bóhu spaséna, pod króv tvój pritekájuščaho."},
          {"TITLE":"Bohoródičen", "TEXT":"Vladýčice Ďívo čístaja, i preproslávlennaja, s predtéčeju Sýna tvojehó i carjá molí, ot vsjákija núždy spastí víroju ťá blažáščyja."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Jehdá prijimú vo umí mnóžestvo soďíjannych mnóju zól, i v pomyšlénije prijidú strášnaho ónaho ispytánija? Trépetom soderžím k tebí pribiháju čelovikoľúbcu Bóhu. Ťímže ne prézri mené, moľú ťa, jedíne bezhríšne: dáruj umilénije smirénňij mojéj duší préžde koncá, i spasí mja."},
      {"TEXT":"Slézy mí dážď Bóže, jákože inohdá žeňí hréšnici, i spodóbi mjá omočíti nózi tvojí, jáže mjá ot putí prélesti svobodívšyja, i míro blahouchánija tebí prinosíti žitijé čísto, pokajánijem mí sozdánoje, da uslýšu i áz želájemyj tvój hlás: víra tvojá spasé ťa, idí v míri."},
      {"TITLE":"Múčeničen", "TEXT":"Velmí podvizástesja svjatíji, múki ot bezzakónnik preterpívše dóblestvenňi, i Christá ispovídavše pred carí: i prestávľšesja ot žitijá páki síly ďíjstvujete v míri, i nedúhujuščyja isciľájete strásťmí svojími svjatíji. molíte spastísja dušám nášym."},
      {"TITLE":"Bohoródičen", "TEXT":"Króv tvój Bohoródice Ďívo, vračevstvó jésť duchóvnoje: vóň bo pribihájušče, ot dušévnych nedúh izbavľájemsja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní nás Christé Spáse míra, jákože razbójnika pomjanúl jesí na drévi: i spodóbi vsích, jedíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT":"Pučínu jáko imíja Christé milosérdija, izsuší mojích prehrišénij pučínu: i umilénija slezámi dúšu mojú okamenénnuju pretvorí."},
      {"TEXT":"Drévle Christá v voďí krestív, božéstvennyj krestíteľu, ot strastéj mjá trevolnénija oburevájema, ko pristánišču pokajánija tvojími moľbámi ustremí."},
      {"TITLE":"Múčeničen", "TEXT":"Krovmí vášimi, svjatíji strastotérpcy, uhasívše óhň idolobísija, strují istočájete, vsehdá iscilénij, strásti razlíčnyja isciľájušče."},
      {"TEXT":"Beznačáľne Ótče, i Sýne, i božéstvennyj Dúše, krestíteľa molítvami, mnohoľítnyja strásti duší mojejá utolí, moľúsja: i spasí mja rabá tvojehó."},
      {"TEXT":"Izbávi nás ot strastéj bezčéstija, i ľútaho vo áďi mučénija. Moľbámi tvojími prečístaja Bohoródice, blahočéstno ťá ublažájuščich."}
    ]
  }
}