{
  "V": {
    "HV": [
      {"PODOBEN":"Hóspodi, ášče i na sudíšči", "TEXT":"Hóspodi, tý Uťíšiteľa zarjámi apóstoly tvojá prosvitíl jesí, i svitíla položív ťích víri utverždénije, úmnym prosviščénijem rázuma tvojehó Vladýko: sehó rádi poklaňájemsja neizrečénnomu čelovikoľúbiju tvojemú."},
      {"TEXT":"Hóspodi, tý apóstol molítvami ohradíl jesí stádo tvojé sijé, ot vrahóv iskušénija nevrédno sochraňája: zané čéstnóju tó iskupíl jesí króviju ot rabóty čuždáho, jáko ščédr i čelovikoľúbec."},
      {"TEXT":"Javístesja kúpno vo osnovániji cerkóvňim, jáko čestnóje kámenije, zaréju svítloju vselénňij blistájušče Bohorazúmije izvístno, apóstoli božéstvenniji, Tróici predstojáteli, i molítvennicy o dušách nášich."},
      {"TEXT":"Hóspodi, tý čestnáho tvojehó svjatíteľa Nikolája v koncách proslávil jesí, dáv tomú čudés blahodáť: i pobórnika pokazál jesí súščym v bidách ľútych, i v skórbech i zlóbach pripádajuščym, i prosjáščym tohó prísno zastuplénija."},
      {"TEXT":"Hóspodi, tý svjatíteľa tvojehó božéstvennymi moľbámi umilosérdisja: i vsjákija bidý, i vsjákaho ozloblénija, i nachoždénija vrážija svobodí rabý tvojá, víroju poklaňájuščyjasja tvojéj deržávi nepobidímij."},
      {"TEXT":"Imúšče tebé ko Vladýci predstáteľa, i zastúpnika tépla Nikólaje, k tebí pritekájem víroju, i vzyvájem: ne otvratí nás bezďíľny ot pokróva tvojehó, no pokaží tvojé milosérdije prostérto na rabý tvojá."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Vížď mojehó sokrušénnaho sérdca vozdychánije Bohonevísto, prijimí Ďívo Maríje čístaja, rúk mojích vozďijánije, jáko čelovikoľubíva, i ne otríni vseneporóčnaja: da pojú i veličáju ťá vozvelíčivšuju ród náš."},
    "S": [
      {"TEXT":"Hóspodi, tebé usérdno na zemlí apóstoli vozľubívše, uméty vminíša vsjá, da tebé jedínaho priobrjáščut, i za ťá na rány ťilesá svojá predáša: sehó rádi proslávleni bývše, i móľatsja o dušách nášich."},
      {"TEXT":"Hóspodi, tý apóstolov pámjať na zemlí vozvelíčil jesí: vsí bo vkúpi sošédšesja v néj slavoslóvim ťá: jáko podajéši nám ťích rádi iscilénija, i vsemú míru umirénije molítvami ích, i véliju mílosť."},
      {"TITLE":"Múčeničen", "TEXT":"Ášče kája dobroďítel, i ášče kája pochvalá podobájet svjatým: mečém bo prekloníša výji, tebé rádi preklóňšaho nebesá i sošédša: prolijáša króvi svojá tebé rádi istoščívšaho sebé, i zrák rabá prijémša: smiríšasja dáže do smérti, niščeťí tvojéj podóbjaščesja: íchže molítvami, po mnóžestvu ščedrót tvojích, Bóže pomíluj nás."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Áz, Ďívo svjatája Bohoródice, k pokróvu tvojemú pribiháju: vím, jáko obrjášču tobóju spasénije, móžeši bo čístaja, pomoščí mňí."}
  },
  "P": {
    "1": [
      {"TEXT":"Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj inohdá moiséjskij žézl, krestoobrázno porazív, i razďilív móre, Izráiľa že bihlecá, pišechódca spasé, písň Bóhovi vospivájušča."},
      {"TEXT":"Slóvo Bóžije rodilá jesí voploščénno, jéže préžde bezplótnoje, páče jestestvá, vseneporóčnaja Bohoródice Ďívo, Bohomúžno v míri požívšeje: ťímže ťá vsí slávim, súščeje po Bózi zastuplénije náše."},
      {"TEXT":"Ispeščréna razlíčijem šára Bohoblahodátnaja, Ótčeje Slóvo plóť bývšeje za milosérdije neizrečénnoje, páče umá i slóva blahoslovénnaja rodilá jesí, prebývši Ďíva neskvérnaja."},
      {"TEXT":"Ot kórene čístaja cárska prozjablá jesí, carjá Christá, Bóžije Slóvo, páče umá i smýsla, voploščénna rodilá jesí ot čístych krovéj tvojích, suhúba jestestvóm pokazújema, i jedínstvenna vo ipostási."},
      {"TEXT":"Íže Bohoródicu ťá propovídujet prečístaja, na vsjákija jéresi pobiždénije nósit: plóť úbo bývšaho neizmínno porodilá jesi Bohorodíteľnice, výšša vsjákija tvári, Slóvo Bóžije prisnosúščnoje."}
    ],
    "3": [
      {"TEXT":"Utverždéj v načáľi nebesá rázumom, i zémľu na vodách osnovávyj, na kámeni mjá, Christé, zápovidej tvojích utverdí, jáko ňísť svját, páče tebé jedíne čelovikoľúbče."},
      {"TEXT":"Vo tvojú svjatúju utróbu Bóh vselísja, i voplotísja jákože vísť Bohomáti, i spasé nás živonósnymi strasťmí: ťím ťá spasénija dvér slávim."},
      {"TEXT":"Na zemlí voplóščsja i poživé s čelovíki, íže dúšu vsím čelovíkom vdochnúvyj, ot utróby tvojejá prošéd, bez símene prebožéstvennyj: ťímže ťá vírniji vsí písňmi čístaja, ublažájem."},
      {"TEXT":"Ot Otcá préžde vík roždéna vo utróbi tvojéj začénši Ďívo neiskusobráčno, i rodilá jesí nám vkúpi Bóha i čelovíka, vo obojú jestestvú soveršénna i nerazďíľna."},
      {"TEXT":"Žézl prozjábšij cvít netľínija Christá, i zlatúju kadíľnicu vsí ťá znájem čístaja, božéstvennoje suščestvó nosjáščuju na rukú úhľ, Ďívo Bohoblažénnaja."}
    ],
    "4": [
      {"TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávľ ňídra Ótča, i nášu niščetú positív: ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
      {"TEXT":"Kivót izdaléča proobrazí prijémšiji zakón Bohopísannyj, vo utróbi živonačáľnoje Slóvo, začátoje neskazánno preneporóčnaja, pitájuščeje bohátno dúš& pojúščich: síľi tvojéj sláva čelovikoľúbče."},
      {"TEXT":"Tý ístinnaja spasénija viná, Bohomáti, jedína bylá jesí, tvorcú i ziždíteľu, ot tvojích prečístych krovéj plóť vzaím dávši: jéjuže smértnyja sokrušíšasja dvéri, i žízň čelovíkom darovásja."},
      {"TEXT":"Da óbraz pohrebényj strasťmí vzýščeši bohátstvom bláhosti, v ďívyja vselílsja jesí utróbu, iz nejáže tý premúdrosť Bóžija chrám sozdál jesí: ímže požív s čelovíki ščédre, i spásl jesí míra koncý."},
      {"TEXT":"Po Bózi ťá predstáteľnicu sťažáchom, preneporóčnaja: tý bo Bóžija Máti bylá jesí tvorcá i ziždíteľa, i náš zrák prijémšaho, i síj spásša ot tlí i bíd, i slávoju božéstvennoju proslávľša."}
    ],
    "5": [
      {"TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? No obratí mja i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
      {"TEXT":"Jáko Bóha začénšuju prečístaja, ziždíteľa, soďíteľa že i Hóspoda, ródove ťá vsích čelovík blažát, i bezplótnych úmniji činonačáľnicy, jáko Máter ťá Bóha slávjat."},
      {"TEXT":"Vójinstva výšnich síl prečístaja, blažát ťá: tobóju bo tókmo, íže na zemlí s nebésnymi sovokúpľšesja, pojém roždestvó tvojé."},
      {"TEXT":"Neskazánnym Ďívo óbrazom, Slóvo vselísja v ťá i čelovík býsť, íže préžde vík ot Otcá vozsijávyj, i čelovíki ot tlí izbavľája, k žízni netľínňij vozvoďá jedín blahosérdyj."},
      {"TEXT":"Ukrasílasja jesí, prečístaja Ďívo, ďívstva dobrótami, i pérvyja Jévy otpustíla jesí zloobráznoje, Christá róždši, odéždu bezsmértija dárujuščaho, tebé pojúščym."}
    ],
    "6": [
      {"TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
      {"TEXT":"Íže vsederžávnoju síloju nosjáj vsjáčeskaja, v nemožénije plotskóje ot tebé oblečésja Ďívo vseneporóčnaja, vo blahoďijánije čelovíkov, jáko čelovikoľúbec."},
      {"TEXT":"Nájde na ťá vseďíteľnyj Dúch vseneporóčnaja, i Slóvo Bóžije v ťá vselísja, i plóť býsť neskazánno, prebýv neizmínen."},
      {"TEXT":"Prosvití dúšy pravoslávno pojúščich ťá: rečénija prorók tvojé provozvistíša prečístoje začátije, i páče slóva Bohonevístnaja roždestvó."},
      {"TEXT":"Selénije Bóžije, božéstvennoje voístinnu i prečéstnóje, pojém blahočéstno Maríju prečístuju: Bóha bo vmistí, vosprijémši nevmistímaho i nepostižímaho."}
    ],
    "S": [
      {"TEXT":"Jáko vseneporóčnaja nevísto tvorcú, jáko neiskusomúžnaja Máti izbáviteľa, jáko prijátelišče súšči Uťíšiteľa vsepítaja: bezzakóniju mjá súšča skvérno žilíšče, i bisóm ihrálišče v rázume bývša, potščísja i sích zloďíjstvija mjá izbáviti, svítlo žilíšče dobroďíteľmi soďílavši, svitodáteľnaja i netľínnaja: razžení óblak strastéj, i výšňaho pričástija spodóbi, i svíta nevečérňaho molítvami tvojími."}
    ],
    "7": [
      {"TEXT":"Bóžija snizchoždénija óhň ustyďísja v Vavilóňi inohdá: sehó rádi ótrocy v peščí rádovannoju nohóju, jáko vo cvítnici likújušče pojáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Prečístaja Vladýčice, začénšaja izbáviteľa vsích, neskazánnaho i božéstvennaho spodóbi mjá izbavlénija, velehlásno vopijúščaho, i pojúšča: blahoslovén Bóh otéc nášich."},
      {"TEXT":"Nýňi vsjá ispólnišasja svíta božéstvennaho, tobóju prečístaja: tý bo dvér javílasja jesí, jéjuže mírovi Bóh besídova, prosviščája víroju zovúščyja: blahoslovén Bóh otéc nášich."},
      {"TEXT":"Sé nýňi ispólnisja Davída božéstvennaho božéstvennoje prorečénije: móľatsja voístinnu tvojemú licú Bohorodíteľnice čístaja, sťažávšiji bohátstvo blahodáti, nýňi blahoslovjášče Bóha otéc nášich."},
      {"TEXT":"Začalá jesí prečístaja nad vsími Bóha i Hóspoda, blahovolívšaho spastí čelovíčeskij ród ot smérti i tlí, jehóže dostójno pojúšče, zovém: blahoslovén Bóh otéc nášich."}
    ],
    "8": [
      {"TEXT":"Pobidíteli mučíteľa i plámene, blahodátiju tvojéju bývše, zápovidem tvojím ziló priľižášče, ótrocy vopijáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Blahoslovénnaja prečístaja, dušý mojejá jázvy, i hrichóvnyja strúpy očísti, Bóha róždšaja íže nad vsími, otrokovíce čístaja, ot ďivíčeskija neiskusobráčnyja utróby: jehóže ďíti blahoslovíte , i prevoznosíte vo víki."},
      {"TEXT":"Svíta nezachodímaho bylá jesí prijátelišče vsečístaja, ďívstva dobrótami sijájušči: i vsích ozaríla jesí, Bohoródicu ťá ístinnuju ispovídajuščich ot duší, i vopijúščich: ďíti blahoslovíte, svjaščénnicy vospójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Osvjáščšisja Dúchom svjatým, Bohoródice vseneporóčnaja, voístinnu prijála jesí vo utróbi beznačáľna Sýna i soprisnosúščna Otcú, v tebí čístaja voploščájema, vo blahoďijánije víroju vopijúščym: ďíti blahoslovíte, svjaščénnicy pójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Jáko Bóha róždši páče slóva i smýsla, sehó umolí prečístaja Bohomáti, býti blahouvítlivu nedostójnym nám vsím, vo strášnoje jehó i užásnoje prišéstvije, jehdá chóščet sudíti čelovíčeskomu jestestvú, nahím stojáščym vsím, i so stráchom sudímym."}
    ],
    "9": [
      {"TEXT":"Užasésja o sém nébo, i zemlí udivíšasja koncý, jáko Bóh javísja čelovíkom plótski, i črévo tvojé býsť prostránňijšeje nebés. Ťím ťá Bohoródicu, ánhelov i čelovík činonačálija veličájut."},
      {"TEXT":"Otvérženych víčnaho prebyvánija, i pádšich okajánno v smérť, páki nás prizvalá jesí, prečístaja Máti bývši izbáviteľa, i k préžnemu teščí spodóbila jesí otéčestvu: ťím ťá Bohomáti, neprestánno veličájem."},
      {"TEXT":"Udób Bohoródice, podážď mí prejtí žitijá vólnu napástej, i nastojánija strastéj, jáko blahá ukroťášči, i nastavľájušči k dobroďíteli nebésnaho šéstvija: da jáko blahodáteľnicu neprestánno veličáju ťá."},
      {"TEXT":"Čístaja preslávnaja Máti Bóžija, pojúščyja ťá ľubóviju spasí ot napástej, molvú rišájušči mílostivno, jáko Bóha úbo róždši: vsjá, jelíko chóščeši tvoríti, tvoríši nevozbránno, i móžeši Ďívo. Ťímže ťá vsí veličájem."},
      {"TEXT":"Pobiždájuščuju jéresi júnošskija, čéstnúju cérkov pokaží, júže Christós Sýn tvój obrádovannaja, króviju čéstnóju svojéju jáko bláh sťažá, i spasé ot bíd i ot nasílija oderžáščaho nás, Vladýčice."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Jáko svitíla míra, i nastávniki nášeho spasénija, íže ot načála božéstvennyja vospojím učenikí Bóha nášeho, jáko svít súščym vo ťmí nám vozsijáša, i Sólnce slávy vsím skazáša. Ťímže i lésť ídoľskuju nizložíša, Tróicu propovídavše vo jedínom Božeství. Sehó rádi mólimsja vám apóstoli, Christá Bóha molíte, hrichóv ostavlénije darováti nám, i véliju mílosť."},
      {"TEXT":"Vo vsjá koncý izšédšeje premúdroje váše viščánije, jáko voístinnu míru prechváľniji Hospódni apóstoli, Bohorazúmije vsím jávi vozpropovída, i jazýčeskoje nevíďinije, vo uvíďinije prevedé. Otonúduže i ídoľskuju mhlú othnávše, svít rázuma súščym vo ťmí vozsijá. Sehó rádi mólimsja, molítesja Christú Bóhu, prehrišénij ostavlénije darováti, čtúščym ľubóviju svjatúju pámjať vášu."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Vo iskušénija mnohopleténaja vpád, ot vráh vídimych i nevídimych, i búreju bezčíslennych mojích hrichóv oderžím jésm prečístaja: da jáko k téplomu zastupléniju, i pokróvu, i k pristánišču mojemú pritekáju tvojejá bláhosti. Ťímže prečístaja, iz tebé voplotívšahosja bez símene molí o vsích rabích tvojích, neprestánno pojúščich ťá, Bohoródice prečístaja, moľášči tohó priľížno, sohrišénij ostavlénije darováti poklaňájuščymsja víroju roždéstvú tvojemú."},
    "S2": [
      {"TEXT":"Vo vsjú zémľu, jákože rečé prorók, izýde premúdrych apóstol viščánije: propovídavše bo slóvo, jazýki vsjá prosvitíša, ťímže ťích po dólhu voschvaľájušče písňmi počtím, jáko móľat vsehdá Christá, spastísja dušám nášym."},
      {"TEXT":"Hospódňa zaviščánija v duší, jáko sokróvišče bohatotvórnoje, víroju vosprijémše apóstoli, javíšasja vsím blahodátelije, niščetú othoňájušče bisóvskuju, i vsích obohaščájušče bohátstvom Bóžijim, k nímže vsí vozopiím: obohatíte i nás dobroďíteľnymi ďijániji nýňi obniščávšich, mólimsja."},
      {"TITLE":"Múčeničen", "TEXT":"Vozderžánijem strastéj ohnepáľnyja umertvívše zráki i dvizánija, Christóvu prijáša blahodáť múčenicy, nedúhi othoňáti boľáščym, i živúšče, i po končíňi čudesá tvoríti: voístinnu čúdo preslávno, jáko kósti náhi istočájut iscilénija. Sláva jedínomu premúdromu ziždíteľu Bóhu."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Predstáteľnice vírnych Bohorodíteľnice, skorbjáščich rádoste, i pláčuščich velíkoje uťišénije, iz čréva tvojehó Ďívo vsesvjatáho, páče jestestvá róždšahosja neprestánno o nás so apóstoly svjatými molí, izbáviti nás v čás ispytánija, ľútaho osuždénija."},
    "S3": [
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Svitíla javístesja svítlaja, Christóvy samovídcy, vsehdá vsjú zémľu prosviščájušče, i ťmú othoňájušče mnohobóžija, svítom blahočéstija učéňmi: ťímže mjá súšča vo ťmí strastéj, bez strácha choďášča, prosvitíte vášimi svjatými molítvami, Bohonósniji apóstoli."},
      {"TEXT":"Mréžeju slovés božéstvennych, áki rýby živolovjášče slovésnyja, ťích privedóste, načátok Bóhu nášemu: i Christóvy rány vozľúbľše, v ních oblekóstesja, i podražátelije strástéj jehó javístesja. Ťímže sošédšesja po dólhu počitájem apóstoli slávniji, váše nýňi toržestvó, i sohlásno zovém: molítesja Christú Bóhu, prehrišénij ostavléniju darovátisja, čtúščym ľubóviju svjatúju pámjať vášu."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Nepostižímaho Slóva Sýna Bóžija, neskazánno páče umá iz tebé róždšahosja Bohoródice, molí so apóstoly, umirénije čísto vselénňij podáti, i prehrišénij darováti nám préžde koncá proščénije, i cárstvija nebésnaho, krájnija rádi bláhosti, spodóbiti rabý tvojá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izráiľťanin vopijáše: izbáviteľu i Bóhu nášemu pojím."},
          {"TEXT":"Líče apóstoľskij svitovídnyj, svítu velíkomu predstojáj, mojé omračénoje ozarí sérdce, i ko spasíteľnym stezjám nastávi."},
          {"TEXT":"Líče apóstoľskij svitovídnyj, svítu velíkomu predstojáj, mojé omračénoje ozarí sérdce, i ko spasíteľnym stezjám nastávi."},
          {"TEXT":"Ískrenniji drúzi izbáviteľa, strastéj mjá ľubvé izbávite, mnóhimi lesťmí žitijá preľščénaho, i nerazúmija nóščiju pokryvájemaho."},
          {"TEXT":"Orúžijem ujázvlenyja lukávaho iscilíte, stríly súšče síľnaho, apóstoli božéstvenniji, víroju pod króv váš pribihájuščyja."},
          {"TITLE":"Bohoródičen", "TEXT":"Pólnyj istoščavájetsja Bohoľípno, i ot tvojehó čréva plotonósec Máti čístaja, proischódit, spasájaj blahoutróbijem preľščényja zlóboju zmíjevoju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Posíčenyj nesikómaho presičé, i víďi sólnce zémľu, júže ne víďi: ľútaho vrahá vodá potopí, i neprochodímoje prójde Izráiľ: písň že vospivášesja, Hóspodevi pojím, slávno bo proslávisja."},
          {"TEXT":"S líki výšnich síl, carjú vsích blažénne predstojáj, nás na zemlí prísno prizyvájuščich ťá, vsjákaho iskušénija zláho, Nikólaje spasáj, razrišénija prosjá prehrišénij nášich."},
          {"TEXT":"Íže tobóju predstátelem oboháščšijisja Nikólaje, vo dní že i v noščí víroju tebí vzyvájem: nýňi predvarí ny veľmí bídstvujuščyja bisóvskimi lukávymi navíty, i tletvórnych čelovík: jáko da tišinú polučívše, voschvaľájem ťá."},
          {"TEXT":"Krípkimi žílami molítv tvojích Nikólaje, udavíti nás tščáščichsja konéčnomu udavléniju predážď, izbavľája nás ot ťích lukávaho navíta, vo chvaléniji zovúščyja: Hóspodevi pojím, slávno bo proslávisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakónov jestéstvennych kromí, rodilá jesí Bóha i zakonodávca, čelovíka bývša. Tohó jáko bláha molí vseneporóčnaja, náša bezzakónija prezríti, vopijúščich vsehdá: Hóspodevi pojím, slávno bo proslávisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tý jesí utverždénije pritekájuščich k tebí Hóspodi: tý jesí svít omračénnych, i pojét ťá dúch mój."},
          {"TEXT":"Síloju prepojášite, Spásovy apóstoli, iznemóhšeje strasťmí i pomyšléňmi sérdce mojé."},
          {"TEXT":"Síloju prepojášite, Spásovy apóstoli, iznemóhšeje strasťmí i pomyšléňmi sérdce mojé."},
          {"TEXT":"Jedíno vozviščájušče učenicý, trisvítloje Bóžije sijánije, mnohobóžija mhlú potrebíša."},
          {"TEXT":"Hnój lukávyj sérdca mojehó utolíte, jáko vráčeve božéstvennaho rukoďíjstvija, učenicý Bóha nášeho."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasí mja čístaja Vladýčice, róždšaja páče jestestvá izbáviteľa vsích, i Vladýku, i Spása i Hóspoda."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tý jesí utverždénije pritekájuščich k tebí Hóspodi: tý jesí svít omračénnych, i pojét ťá dúch mój."},
          {"TEXT":"Da ťá počitájem, da pojém ťá vsehdá, podážď nám rúku pómošči, svjatíteľu Nikólaje."},
          {"TEXT":"Uspí, Nikólaje, tvojími neusypájuščimi molítvami, jáže na ný vostajúščyja napásti, mólim ťá."},
          {"TEXT":"Vsehó mja strasťmí napástvujema, i iskušénij lukávych čelovík, chodátajstvom tvojím svjáte Nikólaje izbávi."},
          {"TITLE":"Bohoródičen", "TEXT":"Razrišénije hrichóv čístaja, darováti mí, molí izbáviteľa, i žitéjskich ľútych napástej."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo, razumích ďilá tvojá, i proslávich tvojé Božestvó."},
          {"TEXT":"Ukrasístesja slávniji apóstoli, božéstvennymi svítlosťmi udobrjájemi, i zarjámi prosviščájemi vás svitíla pokazávšaho."},
          {"TEXT":"Ukrasístesja slávniji apóstoli, božéstvennymi svítlosťmi udobrjájemi, i zarjámi prosviščájemi vás svitíla pokazávšaho."},
          {"TEXT":"Búri vsjákija izbávite mjá, vsích kórmčiji, božéstvenniji apóstoli, v pučíňi bídstvujuščaho, i napásťmi žitéjskimi koléblemaho."},
          {"TEXT":"Móre smuščájušče mnohobóžija, kóni Bohoizbránniji, prehrišénij mojích bézdnu vášimi molítvami potopíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Ravnoďíjstvenno Rodíteľu Slóvo, iz bokú tvojéju voplotíla jesí Ďívo: ťímže javílasja jesí prevýšši vsích tvárej Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo, razumích ďilá tvojá, i proslávich tvojé Božestvó."},
          {"TEXT":"Ot mnóžestva prehrišénij mojích, vo mnóhija vpádaju bezčíslennyja skórbi: potščísja svjáte Nikólaje pomoščí mi, blahodáteľu podóbjasja."},
          {"TEXT":"Sebé samohó pláčusja pohibájušča, živýj v ľínosti, molítvami tvojími Nikólaje, k pokajániju rukovodí mja."},
          {"TEXT":"Íže trí júnoši izbavléj, ótče Nikólaje, umréti choťáščyja, vsjákija mjá izbávi ťisnotý, i víčnaho osuždénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďílati mí rázumy nebésnyja, prečístaja ukrípí mja, i duší mojejá napravľájušči k živótnym vchódom dvižénija."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče vopijém tí, Hóspodi, spasí ny: tý bo jesí Bóh náš: rázvi tebé inóho ne vímy."},
          {"TEXT":"Sťisňájema mjá mnóhimi prehrišéňmi, k spasíteľnoj široťí isprávite, jáko okormítelije apóstoli."},
          {"TEXT":"Sťisňájema mjá mnóhimi prehrišéňmi, k spasíteľnoj široťí isprávite, jáko okormítelije apóstoli."},
          {"TEXT":"Počitájuščaho mjá vsečestnýj sobór váš, bohovídcy apóstoli, vsjákaho izbávite bezčéstnaho ďijánija, moľúsja."},
          {"TEXT":"Jáko strastém upodóbľšesja svjatíji Spásovym, vsjákoje sladostrástije ot duší mojejá otženíte apóstoli."},
          {"TITLE":"Bohoródičen", "TEXT":"Boľáščuju dúšu mojú iscilí, róždšaja vsích vzémľuščaho nedúhi, prečístaja Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče vopijém tí, Hóspodi, spasí ny: tý bo jesí Bóh náš: rázvi tebé inóho ne vímy."},
          {"TEXT":"Ukrepí nás molítvami tvojími Bohoblažénne Nikólaje, sobľudáti poveľínija Christá, jedínaho Bóha nášeho."},
          {"TEXT":"V Mírich požív Nikólaje, blahouchánija božéstvennaho nás ispólni, blahočéstno vospivájuščich ťá."},
          {"TEXT":"Uščédri nás molítvami tvojími svjatíteľu, Bóha vseščédraho umoľája Nikólaje, da izbávimsja bíd i skorbéj."},
          {"TITLE":"Bohoródičen", "TEXT":"Vód životóčnych ispólnena súšči otrokovíce, vsích nás napój, blahočestnomúdrenňi pojúščyja ťá."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Molítvu prolijú ko Hóspodu, i tomú vozviščú pečáli mojá: jáko zól dušá mojá ispólnisja, i živót mój ádu priblížisja, i moľúsja jáko Jóna: ot tlí Bóže, vozvedí mja."},
          {"TEXT":"Sotrjásše molítv prizyvánijem, nizložíste chrámy ídoľskija, učenicý Christóvy. no moľúsja víroju: umá mojehó sokrušíte ídoly, i pokažíte chrám Bóžij mnóhimi hrichí povínnaho."},
          {"TEXT":"Sotrjásše molítv prizyvánijem, nizložíste chrámy ídoľskija, učenicý Christóvy. no moľúsja víroju: umá mojehó sokrušíte ídoly, i pokažíte chrám Bóžij mnóhimi hrichí povínnaho."},
          {"TEXT":"Íže na kámeni nepokolebímim sozdávšesja, jáko kámenije, izbránniji bohovídcy, mojé sérdce v pescí umovrédno sozdánnoje spasíte: stekájutsja bo napástej ríki, i ľúťi mjá oburevájut."},
          {"TEXT":"Ľubvé lstívyja jáže k plóti, i mérzka mnóhija rádi zlóby jávľšahosja, izbávite mjá drúzi Slóva: i k ľubví privjažíte vozľubívšaho hríšnyja, mnóhija rádi mílosti ostavlénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko šípok, jáko čisťíjšij krín, jáko blahouchánnoje oboňánije ot krásnych udólij mirskích, tvoréc izbráv ťá otrokovíce, vselívsja vo utróbu tvojú, i rodívsja, blahouchánija vsjáčeskaja ispólnil jésť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Molítvu prolijú ko Hóspodu, i tomú vozviščú pečáli mojá: jáko zól dušá mojá ispólnisja, i živót mój ádu priblížisja, i moľúsja jáko Jóna: ot tlí Bóže, vozvedí mja."},
          {"TEXT":"Ráj sérdce tvojé javísja Nikólaje, žízni drévo posreďí imíja izbáviteľa Christá: jehóže molí neprestánno, rajá sotvoríti žíteli vsjá ný, téplym zastúpnikom tobóju oboháščšyjasja."},
          {"TEXT":"V ľínosti žízň mojú prechoždú, i bezbojáznenno sohrišáju okajánnyj: i támo neotricájemoje sudíšče pomyšľája, stráchom soderžím jésm: uščédri mjá Bóže, Nikolája molítvami, jáko blahoutróben."},
          {"TEXT":"Vnezápu nachoďáščuju mí búrju iskušénij mnohoobráznych, za mnóžestvo mojích sohrišénij, vopijú: ne ostávi mené blažénne bez zastuplénija, no prostrí mi jáko mílostiv pómošči rúku, i spasí mja."},
          {"TITLE":"Bohoródičen", "TEXT":"Paláta vysókaho carjá, i ohneobráznyj bylá jesí prestól Ďívo, Cheruvím prevýšši, i Serafím, páče umá bývšaja. Ťímže ťá vsjákoje dychánije slávit, jáko Máter ziždíteľa."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ótrocy jevréjstiji v peščí popráša plámeň derznovénno, i na rósu óhň preložíša, vopijúšče: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Nóšč mjá soderžít ľínostej, i pokryvájet mjá ťmá hrichóvnaja: svít míra premúdriji apóstoli jávľšesja, ozaríti potščítesja omračénnoje mojé sérdce."},
          {"TEXT":"Nóšč mjá soderžít ľínostej, i pokryvájet mjá ťmá hrichóvnaja: svít míra premúdriji apóstoli jávľšesja, ozaríti potščítesja omračénnoje mojé sérdce."},
          {"TEXT":"Druhóje nébo jávľšesja, povídajušče Bóha nášeho slávu, bezslávija strastéj izbávite Bohohlahóliviji, víroju pribihájuščyja k deržávnomu vášemu pokróvu."},
          {"TEXT":"Óhnennoje úhlije jávľšesja apóstoli, vozžihájemi ohném Uťíšiteľa, vsjáku véšč popalíte nášeja zlóby, i ohňá nehasímaho izbávite nás vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Horá prisínnaja javílasja jesí nerukosíčnaja, ot nejáže otsičésja kámeň: ťímže Vladýčice, umilénije duší mojéj podážď omračénňij, i okamenénňij hórkimi ľuboslásťmi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótrocy jevréjstiji v peščí popráša plámeň derznovénno, i na rósu óhň preložíša, vopijúšče: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Istočíl jesí strují učénij, jereséj izsušája potóki, i vírnych dúšy napojájuščij bohátno, svjaščennoďíjstvenniče Nikólaje: sehó rádi ťá počitájem."},
          {"TEXT":"ukripílsja jesí síloju Tróičeskoju vozmohájem, kumíry léstnyja pohubíti, ťímže vírno moľúsja tí ótče: umá mojehó ídoly strástnyja otžení."},
          {"TEXT":"Mírjanov prepodóbne pervoprestóľnik býv, po smérti istočáješi božéstvennoje míro, zlosmrádnyja náša othoňája nedúhi, Nikólaje vseblažénne, vírno k tebí pristupájuščym."},
          {"TITLE":"Bohoródičen", "TEXT":"Ukrotíla jesí tečénije smértnoje, bezsmértnaho Bóha róždšaja: jehóže molí čístaja, strásti umertvíti smirénnaho mojehó ťilesé, i žízni mjá spodóbiti."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju spasény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Koléblemuju strasťmí dúšu mojú ukripíte, cérkve nerazorímaja osnovánija súšče, i stolpí nepokolebímiji, vírnych predhrádija, lovcý súščich vo hlubiňí pohíbeli, blahoutíšnaja pristánišča vírno pojúščich: ďíti blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Koléblemuju strasťmí dúšu mojú ukripíte, cérkve nerazorímaja osnovánija súšče, i stolpí nepokolebímiji, vírnych predhrádija, lovcý súščich vo hlubiňí pohíbeli, blahoutíšnaja pristánišča vírno pojúščich: ďíti blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Íže vo hróbi témnaho otčájanija, i v preispódnich padénija slastéj ležáščaho mjá, vášimi molítvami vozvestí, umilosérditesja učenicý Spásovy, íže učíteleva blahoutróbija obohatítisja jávi spodóbistesja, apóstoli bohovídcy vo vsjá víki."},
          {"TEXT":"Íže vo hróbi témnaho otčájanija, i v preispódnich padénija slastéj ležáščaho mjá, vášimi molítvami vozvestí, umilosérditesja učenicý Spásovy, íže učíteleva blahoutróbija obohatítisja jávi spodóbistesja, apóstoli bohovídcy vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko svetlá v krasotách dobroďíteli javílasja jesí vsečístaja, dobrotvoríteľnoje vseďíteľevo blahoľípije vo utróbu vmistíla jesí: jehóže priľížno molí, hrichámi strastéj soderžímuju, i dobróty drévnija íščuščuju čístaja, ziló blahoľípnejše dúšu mojú prosvitíti vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bohohlahóliviji ótrocy v peščí, so ohném plámeň popirájušče, pojáchu: blahoslovíte ďilá Hospódňa Hóspoda."},
          {"TEXT":"Prosviščén sýj Bohomúdre svjatíteľu, svitozárnymi lučámi trisólnečnaho Božestvá, strastéj mojích ťmú molítvami tvojími razorí Nikólaje."},
          {"TEXT":"Íže vojevódy trí izbavléj ot smérti, prišéstvijem strášnym tvojím, svjaščennotaínniče Nikólaje, ot vsjákaho smertonósnaho vréda i nás izbávi."},
          {"TEXT":"Kolébľuščyjasja bisóvskimi iskušéniji, i ot obíďaščich čelovík, tvojími molítvami utverdí nás, i nevrédny spasí vseblažénne Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Moľbú prinesí Hóspodevi, uščédriti i spastí víroju k tebé pritekájuščyja, presvjatája Ďívo, čelovíkom pomóščnice."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Užasésja o sém nébo, i zemlí udivíšasja koncý, jáko Bóh javísja čelovíkom plótski, i črévo tvojé býsť prostránňijšeje nebés. Ťím ťá Bohoródicu ánhelov i čelovík činonačálija veličájut."},
          {"TEXT":"Ľvóv dušetľínnych síloju Bóžijeju sokrušívše čéľusti apóstoli, jáko ot Christá kňázi postávleni býste na zemlí, psalómski dúchu sijú pokarjájušče blahočéstno: ťímže bezčínnaja dvizánija mojehó sérdca zakónom božéstvennym pokoríte."},
          {"TEXT":"Krásnaho páče vsích synóv čelovíčeskich, jávľšahosja v míri propovídavše, Slóva Bóžija, nózi ukrasíste jáko blahovistvújuščiji vsemúdriji, mír že i živót. Ťímže smuščájemuju strasťmí dúšu mojú vášimi molítvami umiríte."},
          {"TEXT":"Umertvívše údy jáže na zemlí, v živót vsjáčeskij oblekóstesja, strasťmí strásť izobrazújušče čestnúju. Ťímže umerščvlénnaho mjá strilóju zlóby lukávaho, oživíte ľičbámi ístinnaho pokajánija, Bohoblažénniji apóstoli."},
          {"TITLE":"Bohoródičen", "TEXT":"Nedúhujuščuju dúšu mojú strástiju ľútoju, róždšaja Bóha preblaháho, jáko mílostiva iscilí, i izbávi mjá prísno prečístaja, podstrekájuščich i nachoďáščich mí vrahóv, jáko da spasájem usérdno ťá veličáju, vozvelíčivšuju ród náš."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Voístinnu Bohoródicu ťá ispovídujem, spasénniji tobóju Ďívo čístaja, s bezplótnymi líki ťá veličájušče."},
          {"TEXT":"Jáko izbáviteľ v skórbi víroju ťá moľáščym, izbávi mjá zlóby vsjákija Nikólaje, blaháho moľá Bóha i Hóspoda."},
          {"TEXT":"Sýj s nebésnymi nýňi likostojáňmi, svjaťíjšij ótče Nikólaje, blaháho umolí Bóha, spastí nás."},
          {"TEXT":"Súd pri dvérech, bľudí dušé mojá, i sudijí Bóhu vozopíj: Nikolája molítvami spasí mja Hóspodi."},
          {"TITLE":"Bohoródičen", "TEXT":"Svíta súšči prijátelišče Ďívo, prosvití omračénnuju strasťmí dúšu mojú: jáko da víroju i ľubóviju prísno slávľu ťá."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Hóspodi, tebé usérdno na zemlí apóstoli vozľubívše, uméty vsjá vminíša, da tebé jedínaho priobrjáščut: i za ťá na rány ťilesá svojá predáša. Sehó rádi proslávľšesja, móľatsja o dušách nášich."},
      {"TEXT":"Hóspodi, tý apóstoľskuju pámjať na zemlí vozvelíčil jesí: vsí bo v néj vkúpi sošédšesja slavoslóvim ťá: jáko podajéši nám ťími iscilénija, i vsemú míru mír molítvami ích, i véliju mílosť."},
      {"TITLE":"Múčeničen", "TEXT":"Vo broňá víry obólkšesja dóbre, i orúžijem krestnym vooružívše sebé, vójini krípcy javístesja, mučítelem múžeski protívistesja, i dijávoľu prélesť nizložíste, pobidítelije bývše, vincév spodóbistesja. Molíte prísno o nás, spastísja dušám nášym."},
      {"TITLE":"Bohoródičen", "TEXT":"Ischití mja Vladýčice, rukí zmíja čelovikoubíjcy, choťášča mjá lukávstvom pohlotíti do koncá. Sokruší čéľusti jehó, moľú ťa, i kózni razorí: jáko da izbýv ot nohtéj jehó, veličáju zastuplénije tvojé."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní nás Christé Spáse míra, jákože razbójnika pomjanúl jesí na drévi: i spodóbi vsích jedíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT":"Trubý jávľšesja Christóvy apóstoli, súščyja vo hrobích zlovírija ležáščyja vozdvíhnuli jesté, i božéstvennyja žízni pričástniki soďílaste."},
      {"TEXT":"Símenem tájnym slóva Bohohlahóliviji, vsích jazýk serdcá neplódnaja plodonósna soďílaste božéstvennaho rázuma: ťímže dostójno blažími jesté."},
      {"TEXT":"Vsjákija sebé obnažívše zlóby, posreďí ľútych proidóša dóblestvenno, i s nebesé v rízu spasénija stradáľcy oďíjašasja."},
      {"TEXT":"Umertví zlotvórnych strastéj vostánija duší mojejá okajánnyja, čestnája Tróice vsesvjatája, molítvami božéstvennych apóstol tvojích, jáko da spasájem slávľu ťá."},
      {"TEXT":"Rádujsja kleščé úhľa božéstvennaho: rádujsja prorókov pečáť, i apóstolov ohlašénije, prečístaja Bohoródice, jejáže rádi ot istľínija svobodíchomsja."}
    ]
  }
}