{
  "V": {
    "HV": [
      {"PODOBEN":"O preslávnaho čudesé!", "TEXT":"Živonósnyj sád, krest presvjatýj, na vysotú voznosím javľájetsja dnés: slavoslóvjat vsí koncý zemníji, ustrašájutsja démonskija polkí. o kakovýj dár zemným darovásja! Ímže Christé spasí dúšy náša, jáko jedín blahoutróben."},
      {"TEXT":"O preslávnaho čudesé! Jáko hrózd ispólnen životá, ponesýj výšňaho, ot zemlí vozdvizájem krest víditsja dnés: ímže vsí k Bóhu privlekóchomsja, i požérta býsť do koncá smérť. O drévo prečestnóje! ímže vosprijáchom vo Jedémi bezsmértnuju píšču, Christá slávjašče."},
      {"TEXT":"O mnóhija tvojejá bláhosti, jáže k nám Iisúse bláže! Káko sebé smiríl jesí, i býl jesí čelovík, i postradáti izvólil jesí, krest i smérť ponósnuju, za nepotrébnyja rabý preterpív? kotóryj tí dostójnyj dár prinesém Bohopodóbnyj? Tóčiju slávim ťá blahodarjášče vírniji."},
      {"TEXT":"O neizrečénnyja bláhosti voplóščšahosja iz tebé Bohoródice vsepítaja! Krest bo i smérť jáko čelovikoľúbec preterpív, da mír spasét, jehóže sozdá. Tohó molí i mené okajánnaho i mnohoboľíznennaho da izbávit múki: i iďíže svít sijájet nevečérnij, vselít mjá."},
      {"TEXT":"Čtó zrímoje viďínije, jéže mojíma očíma víditsja, o Vladýko, soderžáj vsjú tvár, na drévo vozdvížen býv, i umiráješi vsím dajáj žízň? Bohoródica pláčuščisja hlahólaše, jehdá uzrí na kresťí voznosíma iz nejá neizrečénno vozsijávšaho Bóha i čelovíka."},
      {"TEXT":"Stádo jéže sťažá, prečístaja, Sýn tvój i Bóh, okropívyj króviju, ot bíd izbávi čestnými molítvami tvojími, vídimyja i nevídimyja vrahí jákože zvíri othoňášči: i ťích líca bezčéstija ispólni, jákože Davíd drévle provozhlasí pisnopívec, čístaja."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ťá víďašči prihvoždájema na kresťí Iisúse, i strásti prijémľušča vóleju, Ďíva i Máti tvojá, Vladýko, uvý mňí, vopijáše, čádo sládkoje, rány neprávedno káko terpíši, vračú iscilívyj čelovíčeskoje nemožénije, i ot tlí vsích izbávivyj milosérdijem tvojím?"},
    "S": [
      {"TEXT":"Voznéslsja jesí na krest Christé Bóže, i spásl jesí čelovíčeskij ród: slávim stradánija tvojá."},
      {"TEXT":"Prihvozdílsja jesí na kresťí Christé Bóže, i otvérzl jesí rájskija dvéri: ťímže slávim Božestvó tvojé."},
      {"TITLE":"Múčeničen", "TEXT":"Múčenicy Hospódni, vsjáko místo osvjáščájete, i vsják nedúh uvračújete. I nýňi molítesja, izbávitisja ot sítej vrážijich dušám nášym, mólim vás."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "TEXT":"Júnica neskvérnaja juncá víďašči na drévi prihvoždájema vóleju, rydájušči žálostňi, uvý mňí, vopijáše, ľubímijšeje čádo! Čtó tebí sónm vozdadé bezblahodátnyj jevréjskij, choťá mja obezčádstvovati ot tebé vseľubézne?"}
  },
  "P": {
    "1": [
      {"TEXT":"Poím Hóspodevi, provédšemu ľúdi svojá skvozé čermnóje móre, jáko jedín slávno proslávisja."},
      {"TEXT":"Mílostiva mňí Christá soďílaj, Ďívo preneporóčnaja, v déň prí strášnaho osuždénija izimájušči."},
      {"TEXT":"Odoždí mi Vladýčice, moľúsja, kápli umilénija, súščuju mí skvérnu otmyvájušči, jáko da slávľu ťá."},
      {"TEXT":"Prosvití mja Ďívo, jáže svít nezachodímyj róždšaja, mojejá ľínosti hlubókuju ťmú othoňájušči."},
      {"TEXT":"Spasí mja Bohoródice, vo mnóhich hrisích pohíbšaho, i múki vsjákija, i ľútaho osuždénija izbávi."}
    ],
    "3": [
      {"TEXT":"Nebésnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
      {"TEXT":"Svjáščénnaho žitijá otpád prečístaja, priložíchsja skotóm, i osuždén vés bých: no tý jáže sudijú róždšaja, ot vsjákaho osuždénija izbávi mjá i spasí."},
      {"TEXT":"K tebí pribiháju Vladýčice, vsehdá mnóžestvom napástej obstojíma uščédrivši spasí mja, jáže Spása róždšaja vsjáčeskich i Hóspoda, jedína prepítaja."},
      {"TEXT":"Neprochodímaja dvére, jáže k Bóhu privoďášči otrokovíce, dvéri pokajánija mí otvérzi moľúsja, očístivši hrichóv mojích skvérnu, túčami mílosti tvojejá, Bohoblahodátnaja."},
      {"TEXT":"Izbávi mjá strastéj naviďínija Vladýčice, i borjúščyjasja vrahí mojá nýňi pobidí: utverdí mja na kámeni Bóžijich choťínij, i dúšu mojú prosvití, dvére božéstvennaho svíta."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo, razumích ďilá tvojá, i proslávich tvojé Božestvó."},
      {"TEXT":"Duší mojejá jázvy iscilí, Bohoblahodátnaja Ďívo: úm mój prosvití čístaja, omračénnyj strástnymi nachódy."},
      {"TEXT":"Unýnijem spjáščaho, i hrichóm pokrovénnaho, k pokajániju mjá prečístaja, prizoví, jáko Máti slóva."},
      {"TEXT":"Neiskusobráčnaja Vladýčice, jáže voploščénnoje Slóvo róždšaja, dúšu mojú prosvití, i ot hejénny izbávi i mučénija."},
      {"TEXT":"Na ťá nadéždu mojú vozložích vsjú, Máti Ďívo: dúšu mojú sobľudí, jáže Bóha róždši Spása mojehó."}
    ],
    "5": [
      {"TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó Svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? No obratí mja, i k svítu zápovidej tvojích putí mojá naprávi moľúsja."},
      {"TEXT":"Duší mojejá strásti vseneiscíľnyja otrokovíce iscilí, i uhásšij ľínostiju svitíľnik mój vozžzí, i k pokajánija putém nastávi Ďívo, da víroju i ľubóviju ťá slávľu."},
      {"TEXT":"Sebé osuždáju préžde ispytánija Bohorádovannaja, stúdnaja ďilá nošú jedín osuždénnyj: no predstáni mí jáko predstáteľnica súšči vsím, i ľútaho osuždénija izbávi mjá."},
      {"TEXT":"Izbavľájušči mjá ot pľinénija, i oderžáščyja dušetľínnyja molvý, i strastéj ľútych umerščvľájuščich mjá, ne prestáj presvjatája otrokovíce, hríšnikom zastúpnice, čelovíkom hotóvaja pomóščnice."},
      {"TEXT":"Umerščvléna mjá vsehó žálom smértnym ot prestuplénija oživí prečístaja, jáže žízň začénšaja mírovi izbáviteľa i carjá, i k svítu nastávi mjá."}
    ],
    "6": [
      {"TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
      {"TEXT":"Umerščvléna mjá mnóhimi prestupléňmi, prečístaja Ďívo, oživí, jáže žízň čelovíkom neizrečénno róždšaja Bohoródice, i tvoríti mí vóľu Hospódňu nastávi."},
      {"TEXT":"Ťá predstáteľnicu i sťinu vírniji vsí sťažáchom, íže vo hlubiňí zól, i mólv, i pečálej potopľájemiji prísno Bohoródice, jedína vírnym pribížišče."},
      {"TEXT":"Uvjadívšaja sadý bezbóžija preneporóčnaja, tvojím svjatým prozjabénijem, rastúščuju vo mňí prísno vrážiju zlóbu potrebí, prečístaja."},
      {"TEXT":"Osvjatí mój úm, i prosvití sérdce mojé svjatája Máti Bóžija, i oderžáščich mjá zól izminí: da ťá slávľu tvérduju zastúpnicu mojú."}
    ],
    "S": [
      {"TEXT":"O čudesé nóvaho! o strášnaho táinstva! Vzyváše Áhnica, Sýna zrjášči na drévi krestňim prostérta: čtó sé Slóve Bóžij bezsmértnyj? Káko mértv zríšisja, i zémľu kolébleši jáko vsesílen? No vospiváju tvojé strášnoje i božéstvennoje schoždénije."}
    ],
    "7": [
      {"TEXT":"Ótrocy jevréjstiji v peščí popráša plámeň derznovénno, i na rósu óhň preložíša, vopijúšče: blahoslovén jesí Hóspodi Bóže vo víki."},
      {"TEXT":"Mílostiva búdi mí Ďívo, i uránena mjá orúžijem hrichá, plástyrem iscilí tvojejá molítvy: i ohňá nehasímaho ischití mja vo víki."},
      {"TEXT":"Izbávi mjá Máti Spásova, oderžáščaho ľútaho pľinénija, pomyšlénij lukávych, i oderžánij prehrišénija, jáko da prísno spasájem, po dólhu ťá slávľu."},
      {"TEXT":"Nýňi k tebí pribiháju Bohomáti, prehrišénij plenícami sťáhnut: za milosérdije mílosti razriší mja Ďívo, i ot bisóv izbávi mučénija i zlóby."},
      {"TEXT":"uščédri i spasí mja Ďívo, jáže ščédraho róždši Bóžija Slóva: i svítom, íže v tebí, ozarí dúšu mojú, i ot bisóv izbávi mjá ľútaho kovárstva."}
    ],
    "8": [
      {"TEXT":"Sedmeríceju péšč chaldéjskij mučítel Bohočestívym neístovno razžžé, síloju že lúčšeju spásény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT":"Íže po vsemú soveršén, i jestestvóm nepristúpen, javísja prikosnovén mňí, plótiju obložén iz tebé neiskusobráčnaja: jehóže priľížno molí, bezzakónij mojích brémja oblehčíti, i sudá búduščaho izbáviti mjá."},
      {"TEXT":"Jáže sudijú i Hóspoda róždši páče slóva, sehó jáko Sýna tvojehó presvjatája, umolí: v čás sudá osuždénija, i ohňá, i ťmý nesvitímyja, i skréžeta zubnáho izbáviti mjá, víroju blahočéstno pojúščaho ťá vsehdá."},
      {"TEXT":"Bohorodítelnice prečístaja, duší mojejá jázvy, i hrichóvnyja soblázny očísti, istóčnikom otmyvájušči, íže iz rébr roždestvá tvojehó, i íže ot ních potékšimi strujámi: k tebí bo vzyváju, i k tebí pribiháju, i tebé moľú Bohoblahodátnuju."},
      {"TEXT":"Umerščvlénnuju dúšu mojú uhryzénijem zmijínym, jedína jávi živót róždšaja, preneporóčnaja oživí: i nás rádi Ďívo roždénnaho, ďíjstvovati pospiší choťínija, vopijúšču: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte jehó vo víki."}
    ],
    "9": [
      {"TEXT":"Užasésja o sém nébo, i zemlí udivíšasja koncý, jáko Bóh javísja čelovíkom plótski, i črévo tvojé býsť prostránňijšeje nebés. Ťím ťá Bohoródicu ánhelov i čelovík činonačálija veličájut."},
      {"TEXT":"Prosvití, dvére svíta, osľiplénnuju dúšu mojú strasťmí, i lukávymi pómysly očerňívšuju, i bídstvujuščuju: i izbávi mjá napástej, i ot bisóv ozloblénija i isťazánija ľútaho, i búduščaho plámene i múki."},
      {"TEXT":"Poščadí mja Spáse, roždéjsja ot Ďívy, i sochranívyj róždšuju ťá netľínnu i po roždeství: jehdá sjádeši sudíti ďilóm mojím, bezzakónija i hrichí mojá prézri, jáko bezhríšen, i jáko Bóh mílostiv i čelovikoľúbec."},
      {"TEXT":"Nosjášči nebésnyj óhň rukáma jáko kleščámi, Bohoblahodátnaja, dúši mojejá strásti popalí čístaja, i strášnaho osuždénija i ohňá, i tomlénija ľútaho bisóvskaho svobodí mja."},
      {"TEXT":"osijánijem tvojím mýslennym prosvetí náša pomyšlénija, i serdcá i rázumy, otrokovíce Bohoblahodátnaja, jáko da stezjámi živótnymi právi choďášče, mílosť polučím, vozviščájušče prísno chvalý tvojá."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Víďa razbójnik načáľnika žízni na kresťí vísjašča, hlahólaše: ášče ne bý Bóh býl voplóščsja, íže s námi raspnýjsja, ne by sólnce lučý svojá potajílo, nižé by zemľá trepéščušči trjaslásja. No vsjá terpjáj, pomjaní mja Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Posreďí dvojú razbójniku mírilo právednoje obrítesja krest tvój, óvomu úbo nizvodímu vo ád ťahotóju chulénija, druhómu že lehčáščusja ot prehrišénij k poznániju bohoslóvija: Christé Bóže, sláva tebí."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Sýna tvojehó Ďívo, i Bóha krestóm sochraňájemi prísno, bisóvskija prilóhi othoňájem i kózni: súščuju ťá Bohoródicu voístinnu vospivájušče, i ľubóviju vsí ródi blažím prečístaja, jákože proreklá jesí: ťímže nám sohrišénij ostavlénije molítvami tvojími dáruj."},
    "S2": [
      {"TEXT":"Posreďí Jedéma drévo procvité smérť, posreďí že vsejá zemlí drévo prozjabé živót: vkusívše bo pérvoje netľínniji súšče, tľínni býchom: polučívše že vtoróje, netľínija napitáchomsja: krestóm bo spasáješi jáko Bóh ród čelovíčeskij."},
      {"TEXT":"V rají mjá úbo préžde drévo obnaží, vkušénijem vráh vnosjá umerščvlénije: krestnoje že drévo životá víčnaho oďijánije čelovíkom nosjá, vodruzísja na zemlí, i mír vés ispólnisja vsjákija rádosti: jehóže zrjášče voznosíma, Bóhu víroju ľúdije sohlásno vozopijím: ispólň slávy dóm tvój."},
      {"TITLE":"Múčeničen", "TEXT":"Svítom nebésnym prosviščájetsja dnés séj chrám: v ném bo vójinstva ánheľskaja rádujutsja, s nímiže i čelovíčestiji lícy veseľátsja, v pámjať strastotérpec. Ťích moľbámi nizposlí Christé, míru tvojemú mír, i véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Íže ot krovéj tvojích čístych voplóščšahosja, i páče umá ot tebé čístaja rodívšahosja, na drévi vísjašča posreďí zloďíjev zrjášči, utróboju boľáše, i Máterski pláčušči vopijáše: uvý mňí čádo mojé! Čtó božéstvennoje i neizrečénnoje smotrénije tvojé, ímže oživíl jesí sozdánije tvojé? Vospiváju tvojé blahoutróbije."},
    "S3": [
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Tvojím krestóm Christé Spáse i smértiju, mučíteľstvo vrážije nizložísja, i smérť umertvísja, i mértvyja jáže imíjaše ád ot víka v sebí svjázannyja, vnezápu otpustí pľínniki vsjá, vospivájuščyja deržávu tvojú, i strášnoje tvojé bláže, i božéstvennoje schoždénije, ímže vsích spásl jesí."},
      {"TEXT":"Obožénija lóžnaho upovánija rodonačálnik tľínija, jáže ot nehó vsím vinóven javísja. Tý že krestóm tvojím žízň istočáješi jáko prebláhíj: vóleju bo prihvoždén býl jesí, da ot pérvaho razrišíši osuždénija. Ťímže vospivájem tvojú Christé vóľnuju strásť."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Neskvérnaja áhnica, áhnca i pástyrja vísjašča na kresťí zrjášči, vopijáše: čádo mojé, čtó stránnoje úbo i nenadéžnoje sijé zrínije? Káko žízň vsích smértiju osuždájetsja zemným podóbňi? No voskresní tridnévno iz mértvych Slóve, jákože rékl jesí: da rádujuščisja slávľu ťá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Krest načertáv Moiséj vprjámo žezlóm čermnóje presičé, Izráiľu pišechoďášču, tóže obrátno faraónovym kolesnícam udáriv sovokupí, voprekí napisáv nepobidímoje orúžije. Ťím Christú pojím Bóhu nášemu, jáko proslávisja."},
          {"TEXT":"Dláni božéstvennyja na kresťí Iisúse rasprostér, k sebí sobrál jesí rukú tvojéju sozdánije: i ot rúki lukávaho vsích svobodíl jesí, i pokoríl jesí i rukóju deržávnoju carjú vsích. Ťímže vírniji pojím velíčestvu tvojemú, jáko proslávisja."},
          {"TEXT":"Vrédno býsť vo Jedémi dréva hórkoje vkušénije, smérť vvédšeje: Christós že umertvívsja na drévi, vsím živót istočí, i ubív zmíja božéstvennoju síloju. Ťímže tomú pojím Bóhu nášemu, jáko proslávisja."},
          {"TITLE":"Múčeničen", "TEXT":"Chrábrstvovavše Iisúse múčenik mnóžestvo, krestóm že i strástiju tvojéju na strásti protívu vostáša, i pred vrahí ťá cárstvujuščaho tváriju ispovídaša: terpíša že mučénija i bidý bezmírnyja. Ťímže tvojú ulučíša slávu vsí, slávy Hóspoda."},
          {"TITLE":"Múčeničen", "TEXT":"Kroplénijem Bohoďíteľnyja čéstnýja tvojejá króve, múčenicy tvojí Hóspodi, izbavlénije obrítše, króvi svojá voístinnu izlijáša, neprávedno múčimi býša žértvy prinosíti skvérnym bisóm dušetľínnym. Ťímže čestnája zakolénija tebí prinesóša, carjú vsích."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko víďi ťá na kresťí prihvoždájema, vsjá víďaščaho, neporóčnaja rydájušči hlahólaše: čtó sijé čádo mojé? Čtó tí vozdáša nasláždšijisja mnóhich tvojích darovánij? Káko preterpľú boľízni? Sláva tvojemú blahoutróbiju, i smotréniju strášnomu dolhoterpilíve."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izráiľťanin vopijáše: izbáviteľu i Bóhu nášemu pojím."},
          {"TEXT":"Omračénnuju slasťmí žitijá dúšu mojú Bohomáti, i mirskími pečáľmi bezvrémenno smuščájemu, prosviščénijem tvojím prosvití."},
          {"TEXT":"Otverzóšasja dvéri nebésnyja božéstvennym tvojím roždestvóm Bohomáti: v níchže vchód dážď duší mojéj jáko mílostiva, i k ťím nastávi mjá."},
          {"TEXT":"Ustrilénuju strilóju lukávaho, i kózňmi ónaho, i kovárstvy ujazvlénuju dúšu mojú, Ďívo, mílostiju tvojéju iscilí."},
          {"TEXT":"Jáže nenaďíjuščichsja nadéžda, pádšich ispravlénije, svít božéstvennyj róždšaja, dúšu mojú súščuju vo ťmí prosvití."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Žézl vo óbraz tájny prijémletsja, prozjabénijem bo predrazsuždájet svjaščénnika, neploďáščej že préžde cérkvi, nýňi procvité drévo krestá v deržávu i utverždénije."},
          {"TEXT":"V čérnuju útvar izminísja sólnce, zrjá na drévi tebé neprávedno vozdvížena: i raspadésja kámenije, i zemľá vsjá stráchom trjasášesja, jedíne Spáse, vsích izbavlénije."},
          {"TEXT":"Rasprostér rúci Mojséj, voobražáše krest čestnýj: jehóže mý nýňi voobražájušče blahomúdrenňi, polkí inopleménnyja vsjá bisóvskija pobiždájem, vréda vsjákaho ťích kromí prebyvájušče."},
          {"TITLE":"Múčeničen", "TEXT":"Strásti terpjášče strastotérpcy, strásť obrazováchu, mnohoobráznym strastém pričastíšasja, vóleju stradávšaho, i strásti umertvívšaho, i živót míru vozsijávšaho."},
          {"TITLE":"Múčeničen", "TEXT":"Nevozvrátno mučénija púť šéstvovavše, pretknovénija prélesti ot serdéc nizložíša blahoslávniji strastonóscy, i ustremíšasja ko upokojéniju božéstvennomu veseľáščesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakónnych kromí obýčajev čelovíčeskich, tebé čádo rodích, Bohoródica pláčušči viščáše: i káko bezzakónniji vozdvihóša ťá na drévo, posreďí bezzakónnych, jedínaho zakón žízni položívšaho?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nebésnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
          {"TEXT":"Vozdychánija nemólčnaja, i priľížnyja slézy, i sokrušénno sérdce dážď mí Ďívo, da pláčusja soďíjannych mnóju, i sovozrastájuščyja mojá strásti potrebí, jedína vsepítaja."},
          {"TEXT":"Dremáňmi oťahčénnuju hrichóvnymi, i ko ádovi utróbi nizpopólzšujusja dúšu mojú ischití Vladýčice, i pomyšlénije pokajánija ístinnaho podážď mí Bohoblažénnaja."},
          {"TEXT":"Umilénija ľubóv, i dobroďítelej dáruj vseneporóčnaja, pohružénňij duší mojéj prehrišéňmi, i nebésnoje žitijé vozľubíti, i Bóžije želánije imíti."},
          {"TEXT":"Na ťá upovánije vozlaháju Máti Bóžija, i otčájanija vskóri izbávľusja: vím bo, vím tvojehó blahoutróbija bohátstvo, i kríposť svídyj derznovénija tvojehó."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, i proslávich tvojé Božestvó."},
          {"TEXT":"Jáko kédr blahočéstije, víru jáko kiparís, ľubóv že jáko pévk nosjášče, krestú božéstvennomu poklonímsja."},
          {"TEXT":"Krestóm tvojím Spáse, ráj otvérzesja, i osuždénnyj čelovík páki vníde vóň, tvojú veličája blahostýňu."},
          {"TEXT":"Umerščvlényja oživíl jesí Spáse čelovíki, mértv býv, i zmíja umertvíl jesí hrích vvédšaho."},
          {"TITLE":"Múčeničen", "TEXT":"Strástém bývše soobrázni Christóvym božéstvenniji múčenicy, pričástnicy že i svítlosti nebésnyja javíšasja."},
          {"TITLE":"Múčeničen", "TEXT":"Ukrasístesja múčenicy, Slóvu krásnomu sojedinívšesja: i svítlo prosvitístesja, sólnce právednoje vozľubívše."},
          {"TITLE":"Bohoródičen", "TEXT":"Nóvo otročá rodilá jesí, préžde vík súšča soveršénnaho, otrokovíce vseneporóčnaja, i krestóm soveršájušča vsjáčeskaja, i bláhostiju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávľ ňídra Ótča, i nášu niščetú positív. Ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Jáže Bóha Slóva neizrečénno róždšaja, duší mojejá strúpy objaží, ďíjstvennym býlijem, króv Sýna tvojehó čéstnúju vozlijávši, razrušívšaho ádovo dušetľínnoje črévo, i istočívšaho míru voskresénije."},
          {"TEXT":"Nevísto Bóžija, prehrišénij očiščénije duší mojéj strují nizposlí, i lukávaja otmýj pomyšlénija, čísťi býti tój spodóbi: k tvojemú bo chodátajstvu, i tvojéj pómošči, Bohoródice Ďívo pribihóch."},
          {"TEXT":"K tvojemú nýňi pribiháju zastupléniju prečístaja, predvarí mja izbáviti ľútyja búri vrážija, i smuščájuščich potókov bezzakónija: k tvojemú že pristánišču, i k tvojéj tišiňí neuklónno Bohomáti nastávi mjá."},
          {"TEXT":"Vráh hrichóvnymi strilámi dúšu mojú vsjú ujazví, i oskverní slasťmí mojé sérdce, i otvratí ot putí právaho. Sehó rádi vopijú ti: obratívši iscilí mja, i spasí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"O treblážénnoje drévo! Na némže raspjásja Christós, cár i Hospóď: ímže padé drévom preľstívyj, tobóju preľstívsja, Bóhu prihvozdívšusja plótiju, podajúščemu mír dušám nášym."},
          {"TEXT":"Odéždeju netľínija, obnažényja ný obleščí vozžeľív, sovléklsja jesí, i na kresťí raspjátsja, obnažíl jesí vrážija Christé kovárstva: sehó rádi tvojá stradánija slávim."},
          {"TEXT":"Króv iz rébr istékšaja spasíteľnaja jávi, mír očístila jésť, kápiščnyja že króvi razruší, i istľívšyja plodóm razúmnym obnoví, i istočí netľínije dušám nášym."},
          {"TITLE":"Múčeničen", "TEXT":"Prosviščéni dobrótoju mnohovídnych rán, múčenicy slávniji, božéstvennoju že króviju známenavšesja, vozbraňájuščeje préžde orúžije proidóša jávi, i vselíšasja rádujuščesja v ráj."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko díven tý jesí vo svjatých Christé, víroju tebí vozľubívšich: ot tebé bo obohatívšesja božéstvennyja iscilénij ríki mírovi istočájut, i izsušájut izlijánije strastéj nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Nedúhovavšyja hrichóm ný iscilíla jesí Ďívo, róždši Spása i vračá vsích, na drévi krestňim prihvoždénnaho prečístaja, i istočívša spasénije dušám nášym."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? no obratí mja, i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
          {"TEXT":"So vsím usérdijem tščúsja k tvojemú vseneporóčnaja zastupléniju i dušévnoje óko vozvoždú: ne otvratí mené, no zastupí mja jáko blahája, i izbávi mjá, i prehrišénij mojích skvérnu otmýj."},
          {"TEXT":"Jád smertonósen hrichóvnymi zubý vložísja: no tohó pohubí hvozďmí i kopijém božéstvennym roždestvá tvojehó, za milosérdije nás rádi plótiju postradávšaho, jedína vsepítaja."},
          {"TEXT":"Umerščvlénna mjá nrávom, i istľívšaho prehrišéňmi, oživí róždšaja živót víčnyj, i obnovlénijem duchóvnym, k netľíniju pretvorí mja, Bohoblažénnaja."},
          {"TEXT":"Lukávstva bisóvskaho, i zlóby čelovíčeskija izbávi mjá, Vladýčice, i dušévnuju boľízň, i ťilésnuju vskóri iscilí, róždšaja jedína vsjákija plóti i sohrišénij vračá, Spása i Hóspoda."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vódnaho zvírja vo utróbi dláni Jóna krestovídno rasprostér, spasíteľnuju strásť proobražáše jávi: ťím tridnéven izšéd, premírnoje voskresénije propisáše, plótiju prihvoždénaho Christá Bóha, i tridnévnym voskresénijem mír prosvíščšaho."},
          {"TEXT":"Krest vodruzísja na mísťi lóbňim posreďí zemlí, i posreďí rajá prozjábšuju drévom jázvu iscilí: Messíja bo Iisús posreďí bezzakónnych razbójnik, jedín právednyj javísja, s sobóju sovozdvíže vsjá, i s vysotý pádšaho v propásť vvérže."},
          {"TEXT":"Lúk Christé naprjáh božéstvennyj, vsečestnýj tvój krest, ispustíl jesí stríly na ubíjcu: hvózdi že rukú tvojéju Vladýko, vonzíl jesí v tohó hňivlívoje i vseskvernávoje sérdce: i do koncá tohó umertvíl jesí, i ot nehó umerščvlényja ščédre oživíl jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Króvnym istékšym strujám, iz ťilés svjatých stradálec, uhasíša Dúchom vés idolobísija plámeň, i cérkve čestnýja brazdý napojíša, i klás izrastíti sotvoríša spasénija nadéždy i víry: ímže pitájetsja vsjáka dušá, božéstvennoju blahodátiju ."},
          {"TITLE":"Múčeničen", "TEXT":"Vospaľáchusja ohňá mnóžaje nrávom, strážduščiji slávniji strastotérpcy, jehdá veščéstvennym ohném opaľátisja. Lukávnymi sudijámi sudóm otdavájemi, i neujázvleni sochraňájemi byváchu ďíjstvom i blahodátiju svjatáho Dúcha, vinčávšaho ťích zakónno postradávšich."},
          {"TITLE":"Bohoródičen", "TEXT":"Orúžije sérdce tvojé prójde, prečístaja otrokovíce, zrjášči Sýna tvojehó na kresťí prostérta, i strásti terpjášča, i kopijém v božéstvennaja rébra probodájema vóleju, i zakalájušča ťmý boríteľnaho zmíja: ťímže pláčušči Máterski, tohó veličála jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebé bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
          {"TEXT":"Otstupích ot Bóha blúdno žív, i ráb slastéj okajánnyj bých, i vsjákija obnažíchsja dobroďíteli božéstvennyja: no posití mjá prečístaja."},
          {"TEXT":"Bižáteľ bých ot zápovidej dánnych mí, i udalívsja ot životá k smérti priblížichsja: no nastávi mjá k vozvraščéniju, Bohomáti prečístaja."},
          {"TEXT":"Žitijé mojé lukávno, ispólneno neraďínija: no mílosť tvojá mnóhaja i neizrečénnaja, prečístaja, da odoľíjet i milosérdije bláhosti tvojejá nemoščňíj mýsli mojéj."},
          {"TEXT":"Spása i izbáviteľa róždši, i vseščédraho, uščédri mjá čístaja, i spasí, i izbávi ot obyšédšich mjá, i napádajuščich nemílostivno na némošč mojú."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bezúmnoje veľínije mučíteľa zločestívaho ľúdi pokolebá, dýšuščeje preščénije i zlochulénije bohomérzkoje: obáče trí ótroki ne ustraší járosť zvírskaja, ni óhň sňidájaj, no protívo dýšušču rosonósnomu dúchu, so ohném súšče pojáchu: prepítyj otcév i nás Bóže blahoslovén jesí."},
          {"TEXT":"Jehdá rasprostérsja na drévi krestňim, jákože vinohrád Slóvo Ótčeje, mstó iskápal jesí tájny, izmiňájuščeje pijánstvo prestuplénija, i vsích veseľáščeje, víduščich ťá Bóha i ziždíteľa, vóleju stráždušča, i spasájuščeje pojúščyja: prepítyj otcév i nás Bóže blahoslovén jesí."},
          {"TEXT":"Raspjátije preterpíl jesí Christé mój Iisúse, ponósnoje, ustavľájuščeje čelovíkom vsé ponošénije i vozdychánije, žélči že vkusíl jesí, hóresť vsjáku zlóbnuju otjémľa, ujazvíl jesí rúci tvojí, jázvy ščédre dušévnyja náša isciľája, i píti poveľivája: prepítyj otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Boľízňmi neboľíznennyj živót dóbliji stradáľcy priťažáli jesté: ťímže náša boľízni oblehčájete otňúd, blahodáť prijémše svýše svjatíji, isciliváti strásti, i dúchi othoňáti: i vírnym predstojité, i spasájete vopijúščyja: prepítyj otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Stáste múčenicy pred sudíšči Christá ispovídajušče, plóť nás rádi vosprijémšaho po nám kromí tľínija: i podóbnicy strastém jehó javľájemi voístinnu, ohňá ozloblénija, i vsjákija inýja múki preterpíste, v veséliji zovúšče: prepítyj otéc nášich Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Pečáli ispólnichsja zrjášči tebé Sýne bez právdy stráždušča, ujazvľájusja dušéju, kopijém ujázvlenu tí v rébra, Bohoródica vopijáše pláčušči i rydájušči, jedína Vladýčica, júže dostójno vsí ublažájem, i blahočéstno zovém: prepítyj otéc nášich Bóže blahoslovén jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótrocy jevréjstiji v peščí popráša plámeň derznovénno, i na rósu óhň preložíša, vopijúšče: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Vsjá jesí svitonósna, svít nezachodímyj Ďívo, prijémši, i prosviščájušči čístaja, víroju tebí vopijúščyja: blahoslovén prečístaja, plód tvojehó čréva."},
          {"TEXT":"Da tvojé čelovikoľúbije i mílosť Ďívo javíši, iz hlubiný mja zól vozvedí vopijúšča: blahoslovén prečístaja, plód tvojehó čréva."},
          {"TEXT":"K tebí Máti Ďívo, pritekáju, ujazvľájem strilámi dušetľínnymi: vsehó mja molítvoju tvojéju ohradí vopijúšča: blahoslovén prečístaja, plód tvojehó čréva."},
          {"TEXT":"Izbávi mjá Máti Spásova, oderžáščaho ľútaho pľinénija, pomyšlénij lukávych, i vín hrichóvnych: jáko da prísno spasájem po dólhu ťá slávľu."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Blahoslovíte ótrocy, Tróicy ravnočíslenniji, soďíteľa Otcá Bóha, pójte snizšédšeje Slóvo, i óhň v rósu pretvóršeje, i prevoznosíte vsím žízň podavájuščaho, Dúcha vsesvjatáho vo víki."},
          {"TEXT":"Blahoslovítsja drévo, ímže vsjá potrebísja jáže vo Jedémi léstnaja kľátva, vozrástšaja sňídiju lukávoju dréva, i Christós voznósitsja preproslávlennyj, íže voznestísja na ném vóleju svojéju voschoťívyj za milosérdije."},
          {"TEXT":"Svjaščénno vo preminéniji rukáma prisnoslávnyj, blahoslovľája vnúki inohdá, óbraz javľája svjaščénnaho dréva, ímže blahoslovénije vsím darovásja, prokľátym zlóju dréva sňídiju, i popólzšymsja vo hlubinú zól."},
          {"TEXT":"Ispravľájetsja vsé čelovíčestvo Vladýko, tebí rasprostértu bývšu na kresťí, i pólk padé lukávych bisóv, i razstojáščajasja sovokuplénije prijémľut: i prevoznósitsja deržáva vlásti tvojejá, i síla tvojá vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Blážénnuju slávu, i píšču netľínnuju, i svitozárna selénija nasľídovaste nýňi božéstvenniji stradáľcy Hospódni, i nebésnym primisístesja činóm, i prisnoslávnych nadéžd vášich konéc nýňi vosprijáste s vesélijem."},
          {"TITLE":"Múčeničen", "TEXT":"Váše múžestvo páče sólnca vozsijá, svitovídniji Christóvy stradáľcy, i vsjú dijávoľu prélesť božéstvennoju síloju pomračí i vírnych vsích serdcá blahočestnomúdrenňi prosvití vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Mýslennyj óblak, i síň svjaščénija, prestól Bóžij, i dvér svíta, svitíľnik, i vostók slóva, vírniji vsí imenújem ťá, prečístaja Ďívo, vsjá sotvóršaho Máti súšči blahoslovénnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju spasény sijá víďiv, tvorcú i izbáviteľu vopijáše: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Vsederžíteľ Hospóď vselívyjsja vo utróbu tvojú, i stólp utverždénija vírnym ťá pokazá: k nemúže pribihájušče napástej izbavľájemsja i bíd, i svoboždájemsja iskušénija, sohlásno pojúšče: svjaščénnicy vospójte, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Svjaščénnaho Vladýčice otpadóch žitijá, ko hrichú nevozderžímo vlekóm, i sím poraboščájem, svoboždénija jéže o Chrisťí i právdy ístinnyja obnažíchsja: no ne prézri mjá, sokróvišče spasénija, k tebí pribihájuščaho, náha i obniščávšaho."},
          {"TEXT":"Da isprávitsja moľbá molítvy mojejá ko Hóspodu, iz utróby tvojejá proizšédšemu, Vladýčice: i ot prestuplénija zápovidej da izbávit mjá, i osuždénija i kľátvy zakónnyja, i skvérnu da otmýjet ľútych mojích prehrišénij, jáko jedín mílostiv."},
          {"TEXT":"Bohorodíteľnice prečístaja, duší mojejá jázvy, i hrichóvnyja soblázny očísti, istóčnikom otmyvájušči, íže iz rébr Sýna tvojehó, ot ních potékšimi strujámi: k tebí bo vzyváju, i k tebí pribiháju, i tebé prizyváju Bohoblahodátnuju."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sňídiju dréva ródu pribývšaja smérť, krestóm uprazdnísja dnés: íbo pramáterňaja vseródnaja kľátva razrušísja, prozjabénijem čístyja Bohomátere: júže vsjá síly nebésnyja veličájut."},
          {"TEXT":"Svjaščénňijše ťá voznosjášče ščédre, poklaňájemsja tvojemú krestú, kopijú že i húbi, i trósti, i v rukú vonzénnym i v nohú svjatým hvozdém Vladýko: ímiže obritóchom soveršénnoje ostavlénije, i rájskaho žitijá spodóbichomsja."},
          {"TEXT":"O káko neprávedno osuždén býl jesí prihvozdítisja na drévi raspinájem, právedňijšij jedíne vsích carjú, opravdáti vsích iščjáj, víroju slávjaščich stradánija tvojá vóľnaja, i smotrénije, i tebé Christé mój vírno veličájuščich."},
          {"TITLE":"Múčeničen", "TEXT":"Ťílo predávše múkam vsedúšno múčenicy slávniji, preterpíša rány i núžnuju smérť, otsičénije udóv, i rasterzánija, i óhnennoje opalénije, ľubóviju že razharájemi ko Hóspodu. Ťímže vincenóscy na nebesích živút."},
          {"TITLE":"Múčeničen", "TEXT":"Íže apóstolov i múčenikov sládoste, molítvami ích vsích nás mílosti ispólni, jáko blahoutróben, sohrišénij razrišénije podajá, i ľútych vsích izbavlénije, i tvojehó cárstvija vselénije Christé Bóže, íže nás rádi javléjsja čelovík."},
          {"TITLE":"Bohoródičen", "TEXT":"Svitovídnyj čertóh javílasja jesí Ďívo, vséľšemusja v tvojú netľínnuju utróbu, i strásť blažénnuju preterpívšemu choťínijem, i vsím bezstrástije podávšemu za neizrečénnuju mílosť: jemúže víroju poklaňájuščesja, tebé blahočéstno veličájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Užasésja o sém nébo, i zemlí udivíšasja koncý, jáko Bóh javísja čelovíkom plótski, i črévo tvojé býsť prostránňijšeje nebés. Ťím ťá Bohoródicu ánhelov i čelovík činonačálija veličájut."},
          {"TEXT":"Voístinnu Bohomáti súščaho Bóha, moľášči ne prestáj jehóže rodilá jesí, hrichóv ostavlénije rabóm tvojím podáti, i vsesoveršénnoje proščénije ťím nýňi soďíjannych zól: i sích spodóbiti so vsími svjatými víčnaho naslaždénija."},
          {"TEXT":"Krípostiju i síloju duchóvnoju, i orúžijem, i deržávoju, prepojáši smirénnuju dúšu mojú presvjatája Bohoródice, i krestnym orúžijem oblecý, i hrichá mojehó rány očísti, rosóju tvojehó čelovikoľúbija, i velíkoju mílostiju tvojéju."},
          {"TEXT":"Spasénija búdi mí stólp, čístaja, bisóv bezďíľny sotvorí polkí, i napástej molvú, i bidý othoňájušči, i strastéj nachódy daléče prohoňájušči, i čístoje dajúšči svoboždénije."},
          {"TEXT":"Čístaja preproslávlennaja Máti Bóžija, pojúščyja ťá ľubóviju spasí, i iskušénij molvú razorjájušči mílostivno: jáko Bóha bo róždši Ďívo, vsjá jelíko chóščeši tvoríti móžeši, i podajéši mílosť nevozbránno. Ťímže ťá vsí veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Mojséev žézl proobražáše čestnýj krest tvój, Spáse náš: ťím bo spasáješi, jáko iz hlubiný morskíja, ľúdi tvojá čelovikoľúbče."},
      {"TEXT":"Jéže drévle vo Jedémi v rají, drévo sňídnoje prozjabló jésť posreďí sadóv: cérkov že tvojá Christé, krest tvój procvité, istočájušč vsemú míru žízň. No óno úbo umertví sňídiju jádšaho Adáma: sijé že žíva sotvorí, víroju spásšasja razbójnika. Jehóže spasénija pričástniki i nás javí Christé Bóže, íže strástiju tvojéju razrušívyj, jáže na ný kózni vrážija, i spodóbi nás cárstvija tvojehó Hóspodi."},
      {"TITLE":"Múčeničen", "TEXT":"Čtó vás narečém svjatíji? Cheruvímy li? Jáko na vás počíl jésť Christós. Serafímy li? Jáko neprestánno prosláviste jehó. Ánhely li? Ťíla bo otvratístesja. Síly li? Ďíjstvujete bo čudesý. Mnóhaja váša imená, i bóľšaja darovánija. Molíte spastísja dušám nášym."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Ne terpľú čádo, víďašči ťá na drévi usnúvša, bódrosť vsím podajúščaho, jáko da íže drévle prestuplénija plodóm, snóm pohíbeľnym usnúvšym, božéstvennuju i spasíteľnuju bódrosť podási: Ďíva hlahólaše pláčuščisja, júže veličájem."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní nás Christé Spáse míra, jákože razbójnika pomjanúl jesí na drévi: i spodóbi vsích, jedíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT":"Rasprostérl jesí Christé dláni na drévi, i lukávaja načála i vlásti obličív, spásl jesí ot ťích vréda blahočéstno slavoslóvjaščyja ťá."},
      {"TEXT":"Kopijém probodésja vísja na drévi, istočíl jesí nám potóki bezsmértija, umerščvlénym bez umá prestuplénijem: ťímže so stráchom slávim ťá."},
      {"TEXT":"Stránni zemných javľájemych sládkich vvedénija, stránnym sebé izdáša múkam stradáľcy, ujazvľájušče otstúpnika svojími svjátými jázvami."},
      {"TEXT":"Íže ot beznačáľnyja Tróicy jedín sýj, strásť na kresťí preterpíl jesí vóleju: strastéj mojích izsuší vsjá potóki, i spasénija spodóbi mjá."},
      {"TEXT":"Jemmanújila áhnca Bóžija i Slóva, víďašči plótiju vísjašča na drévi, áhnica jedína neskvérnaja i Ďíva, pečáliju oderžíma bjáše slezjášči."}
    ]
  }
}