{
  "V": {
    "HV": [
      {"TEXT":"Múčenicy Hospódni vsjáko místo osvjaščájete, i vsják nedúh uvračújete: i nýňi molíte, izbávitisja ot sítej vrážijich dušám nášym, mólim vý."},
      {"TEXT":"Múčenicy tvojí Hóspodi, zabývše žitéjskaja, i nebréhše o mučénijich, búduščija rádi žízni, tojá nasľídnicy javíšasja: ťímže i so ánhely rádujutsja. Ťích molítvami, dáruj ľúdem tvojím véliju mílosť."},
      {"TEXT":"Ášče kája dobroďíteľ, i ášče kája pochvalá, podobájet svjatým: mečém bo prekloníša výji, tebé rádi preklóňšaho nebesá i sošédšaho: izlijáša króvi svojá, tebé rádi istoščívšaho sebé, i zrák rábij prijémša: smiríšasja dáže do smérti, niščetú tvojú podražájušče. Íchže molítvami, po mnóžestvu ščedrót tvojích, Bóže pomíluj nás."},
      {"PODOBEN":"O preslávnaho čudesé!", "TEXT":"Drévu neplódnomu upodóbichsja, óbrazom jáko lístvijem tščétnym obložén: i bojúsja Vladýko. Da ne otsík, otsléši mjá vo óhň neuhasímyj víčnyj. No podážď obraščénija mňí vrémja, jáko da prinesú ti dobroďítelnych ďijánij plód dóbryj, i spodóbľusja cárstvija tvojehó."},
      {"TEXT":"Hóspodi, Hóspodi, tvojehó rabá mené, mnóho prohňivľájušča tvojú bláhosť na vsjákij déň čelovikoľúbče, ne otvérži ot licá tvojehó Christé, nižé nakaží tvojím právednym hňívom: sohriších, sohriších tí, jáko niktóže ín, ispovíduju, uščédri i spasí mja, tvojejá Mátere molítvami."},
      {"TEXT":"Jehdá sjádeši vo slávi tvojéj, jáko cár vsích, na prestóľi sudá, predstojáščym stráchom tí svjatým ánhelom tvojím, i predstánet tí jestestvó vsé čelovíčeskoje Christé, sudítisja imúščeje: tohdá molítvami Mátere tvojejá Hóspodi, ot vsích izbávi múk usópšyja vírno."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Cár nebésnyj za čelovikoľúbije na zemlí javísja, i s čelovíki poživé: ot Ďívy bo čístyja plóť prijémyj. I iz nejá prošédyj s vosprijátijem, jedín jésť Sýn, suhúb jestestvóm, no ne ipostásiju. Ťímže soveršénna tohó Bóha, i soveršénna čelovíka voístinnu propovídajušče, ispovídujem Christá Bóha nášeho: jehóže molí, Máti beznevístnaja, pomílovatisja dušám nášym."},
    "S": [
      {"TEXT":"Múčenicy Hospódni, molíte Bóha nášeho, i isprosíte dušám nášym mnóžestvo ščedrót, i očiščénije mnóhich prehrišénij, mólimsja."},
      {"TITLE":"Pokójin", "TEXT":"Pláču i rydáju, jehdá pomyšľáju smérť, i víždu vo hrobích ležáščuju, po óbrazu Bóžiju sozdánnuju nášu krasotú, bezobráznu i bezslávnu, ne imúščuju vída. Ole čudesé, čtó jéže o nás sijé býsť tájinstvo! Káko predáchomsja tľíniju? Káko priprjahóchomsja smérti? Voístinnu Bóžijim poveľínijem, jákože jésť písano, podajúščaho prestávlšymsja upokojénije."},
      {"TEXT":"Smérť tvojá Hóspodi, bezsmértija býsť chodátajica: ášče by ne vo hróbi položén býl jesí. Ne by ráj otvérzlsja. Ťímže prestávlšichsja upokój, jáko čelovikoľúbec."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Čístaja Ďívo, Slóva vratá, Bóha nášeho Máti, molí spastísja nám."}
  },
  "P": {
    "1": [
      {"TEXT":"Pojím Hóspodevi, provédšemu ľúdi svojá skvozí čermnóje móre, jáko jedín slávno proslávisja."},
      {"TEXT":"Umertví plóti mojejá mudrovánije, prečístaja Ďívo, jáže žízň róždšaja, i múki vsjákija izbávi mjá."},
      {"TEXT":"Zaréju presvítloju, ot tebé Ďívo, vozsijávšaho, duší mojejá zínicy prosvití: jáko da slávľu ťá."},
      {"TEXT":"Molísja Vladýčice, jedína svjatája Bohoródice, jáko da ulučú v déň sudá spasénije, i božéstvennuju svítlosť."},
      {"TEXT":"Prečístaja Bohoródice, utiší boľízni sérdca mojehó, jáže Christá neboľíznenno páče umá i slóva róždšaja."}
    ],
    "3": [
      {"TEXT":"Tý jesí utverždénije pritekájuščich k tebí Hóspodi: tý jesí svít omračénnych, i pojét ťá dúch mój."},
      {"TEXT":"Izbávi mjá molítvami tvojími prečístaja, vrážijich stríl: i ot pomyšlénij nachoďáščich, poščadí sérdce mojé."},
      {"TEXT":"Iscilí preneporóčnaja duší mojejá rány, Máti Bóžija, utiší tvojími molítvami serdéčnoje smuščénije."},
      {"TEXT":"Ukrotí neustávnoje pomyšlénij mojích, čístaja Vladýčice, i otimí ot duší vsjáku pečáľ, jáže rádosť róždšaja."},
      {"TEXT":"Rádujsja, spasénije pritekájuščich k tebí, Ďívo Máti Christóva: rádujsja, apóstolov i múčenikov pochvaló."}
    ],
    "4": [
      {"TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo: razumích ďilá tvojá i proslávich tvojé božestvó."},
      {"TEXT":"Duší mojejá jázvy Slóve Bóžij iscilí, ujazvívyjsja mené rádi jáko čelovikoľúbec, i umá mojehó ťmú prosvití."},
      {"TEXT":"Dremánijem ľínosti mojejá són hrichóvnyj postíže Ďívo: bódrennoju tvojéju molítvoju vozdvíhni mjá k pokajániju."},
      {"TEXT":"Jáže ot istóčnik istočívšaja vódu ostavlénija, preneporóčnaja, sérdce mojé napój izsóchšeje vsjákimi prestupléňmi."},
      {"TEXT":"Presvjatája Bohonevísto, Vladýčice míra, tý mja spasí, bíd premiňájušči, i strastéj molvú othoňájušči."}
    ],
    "5": [
      {"TEXT":"Útreňujušče vopijém tí Hóspodi, spasí ny: tý bo jesí Bóh náš: rázvi tebé inóho ne vímy."},
      {"TEXT":"Prízri prečístaja, i uslýši hlás mój, i vsjá očísti bezzakónija mojá Vladýčice."},
      {"TEXT":"Sólnce nezachodímoje róždšaja Bohoródice, vsehó mja prosvití omračénnaho strasťmí: da slávľu ťá i chvaľú preneporóčnaja."},
      {"TEXT":"Uščédri presvjatája otrokovíce dúšu mojú, i izbávi sudá, i víčnujuščaho mučénija."},
      {"TEXT":"Nedúhovavšuju dúšu mojú iscilí, róždšaja vsích vzémľuščaho nedúhi, presvjatája Vladýčice."}
    ],
    "6": [
      {"TEXT":"Bézdna hrichóv i prehrišénij búrja mjá smuščájet, i vo hlubinú núždnaho ríjet mjá otčájanija: no tvojú krípkuju rúku mňí prostrí jáko Petróvi, o Upráviteľu, i spasí."},
      {"TEXT":"Umertví Bohoródice plóti mojejá bezčínnaja dvizánija, jáže umerščvlényja zlóboju oživívšaja, tvojím živým roždestvóm: jáko da slávľu ťá, jáko vinú čelovíčeskaho obnovlénija."},
      {"TEXT":"Bézdnu ščedrót róždši Bohoródice Ďívo, skórbnych žitijá dúšu mojú spasí, i rádosti duchóvnyja dvéri otvérzi mí: na ťá bo jedínu nadéždu vozložích."},
      {"TEXT":"Da tvojá rádostno vospojú velíčija Ďívo prečístaja, i velíkuju blahodáť čudés, bezmístnaja pomyšlénija tomjáščaja mjá vsehdá, molítvami tvojími preminí."},
      {"TEXT":"Rodilá jesí páče jestestvá ňídr otéčeskich nerazlúčnaho, i tobóju Ďívo k čelovíkom besídovavša: no jáko pochvalá nás vsích, i utverždénije jesí Bohoródice, k tebí pribihájuščyja uščédri."}
    ],
    "S": [
      {"TEXT":"Slóvo Ótčeje na zémľu sníde, i ánhel svítel Bohoródici hlahólaše: rádujsja blahoslovénnaja, jáže čertóh jedína sochráňšaja, začátije prijémši prevíčnaho Bóha i Hóspoda, da ot prélesti jáko Bóh spasét ród čelovíčeskij."}
    ],
    "7": [
      {"TEXT":"Ótrocy jevréjstiji v peščí popráša plámeň derznovénno: i na rósu óhň preložíša vopijúšče: blahoslovén jesí Hóspodi Bóže vo víki."},
      {"TEXT":"Uvý mňí, káko izbíhnu múk ždúščich mjá, zľí požív zďí? Káko sudijí strášnomu javľúsja okajánnyj? Bohorodíteľnice Vladýčice, pomóščnica tohdá búdi mí."},
      {"TEXT":"Uhasí plámeň strastéj mojích, i utiší búrju sérdca mojehó Bohomáti čístaja: i izbávi mjá prečístaja, bisóv tomlénija, i ohňá víčnaho."},
      {"TEXT":"Vížď skórb mojú Ďívo, júže navedé mnóžestvo zól mojích: i préžde otšéstvija pokój mí podážď, Máternimi tvojími molítvami umoľájušči Sýna tvojehó."},
      {"TEXT":"Plámeň strastéj sérdca mojehó pohasí rosóju tvojéju Ďívo, i ohňá strášnaho ischití otrokovíce i víčnaho sudá i bisóvskaho tomlénija."}
    ],
    "8": [
      {"TEXT":"Blahoslovíte ótrocy, Tróicy ravnočíslenniji, soďíteľa Otcá Bóha, pójte snizšédšeje Slóvo, i óhň v rósu pretvóršeje, i prevoznosíte vsém žízň podavájuščaho, Dúcha vsesvjatáho vo víki."},
      {"TEXT":"Umertví Ďívo, vsjá ťilésnaja náša dvizánija, jáže mértva zmíja živonósnym roždestvóm tvojím soďílavši: i žízň nestaríjuščuju ulučíti nám pomolísja, jáko da ťá pojém vo víki."},
      {"TEXT":"Ťá Bohorodíteľnice, na pómošč vsehdá prizyváju, ne posramí mené sťažávšaho studú ďilá: no uščédri mjá prečístaja, i plámene ischití, i víčnych izbávi mučénij."},
      {"TEXT":"Obrádovannaja pomóščnica mí javísja vo obstojániji zól, izbavľájušči ot nachoďáščich mí bisóvskich navít, jáko da ublážáju ťá vsehdá Bohoródice, predstáteľnice vsích."},
      {"TEXT":"Presvjatája otrokovíce, apóstolov pochvaló, múčenikov slávo, slávy víčnyja pričástnika mjá sotvorí, vzyvájušča: blahoslovíte Dúcha presvjatáho vo víki vsjá."}
    ],
    "9": [
      {"TEXT":"Ustávy prešlá jesí jestestvá, soďíteľa začénši i Hóspoda, i dvér spasénija mírovi bylá jesí: ťím ťá Bohoródice neprestánno veličájem."},
      {"TEXT":"Svítom tvojím nevečérnim, dvére svíta, duší mojejá ťmú otžení ľútuju, i pokajánija mí putí svitozárnyja pokaží: jáko da šéstvuja v ních, mráka otbíhnu hrichóvnaho, i neprestánno veličáju ťá."},
      {"TEXT":"Očísti rabý tvojá bláže, i prehrišénij proščénije dáruj: i víčnujuščaho plámene izbávi nás, i pričástniki soďílaj tvojehó cárstvija Slóve Bóžij: íbo za jéže choťá spastí ród čelovíč, krest preterpíl jesí."},
      {"TEXT":"Udób Bohoródice, prejtí mi žitijá podážď prechoždénije, i napástej vostánija i strastéj, jáko blahá ukroťášči, i nastavľájušči k dobroďíteli nebésnaho cárstvija, i pokója božéstvenna: jáko da spasájem proslavľáju ťá."},
      {"TEXT":"Nedúhovavšuju dúšu mojú strástiju ľútoju, jáže róždši Bóha preblaháho, jáko mílostiva iscilí, i izbávi prísno oskorbľájuščich mjá prečístaja, i pribyvájuščich zloľútych: jáko da spasájem, ťá usérdno veličáju, vozvelíčivšuju ród náš."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Svitíla úmnaja javístesja svjatíji múčenicy, mhlú bo prélesti uprazdníste víroju, i dušévnyja sviščý váša prosvitíste, i s Ženichóm so slávoju vnidóste v nebésnyj čertóh. i nýňi mólim vý, molítesja spastísja dušám nášym."},
      {"PODOBEN":"Poveľínnoje tájno", "TEXT":"Vozderžánijem strastéj ohnepáľnyja ispepelívše zráki i dvižénija, Christóvy múčenicy, prijáša blahodáť, nedúhi othoňáti nemoščstvújuščich, i živúšče i po koncí čudoďíjstvovati. Voístinnu čúdo preslávnoje, jáko kósti náhi istočájut iscilénija: sláva jedínomu Bóhu nášemu."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Íže nás rádi roždéjsja ot Ďívy, i raspjátije preterpív blahíj, isprovérhij smértiju smérť, i voskresénije javléj jáko Bóh, ne prézri jáže sozdál jesí rukóju tvojéju: javí čelovikoľúbije tvojé mílostive, prijimí róždšuju ťá Bohoródicu moľáščujusja za ný, i spasí Spáse náš ľúdi otčájannyja."},
    "S2": [
      {"TEXT":"Prorócy, múčenicy Christóvy, i svjatítelije, íže pódvih dóbryj blahočestnomúdrenno zakónno skončávše, i prijímše vincý neuvjadájemyja ot Bóha, neprestánno molíte o nás jehó bláhosť: jáko da dárujet nám prehrišénij proščénije, jáko Bóh blahouvítliv."},
      {"TITLE":"Mértven", "TEXT":"Prestávľšyjasja blahočéstno ot vrémennych, v selénijich izbránnych s právednymi sopričtí Vladýko, ťích upokojevája na mísťi prázdnujuščich, i v sládosti nekončájemij rájsťij, jáko bláh, vóľnaja prehrišénija i nevóľnaja ích, za krájňuju bláhosť prostívyj čelovikoľúbče."},
      {"TITLE":"Mértven", "TEXT":"Hlubinóju múdrosti čelovikoľúbno vsjá strójaj, i poléznoje vsím podavájaj, jedíne soďíteľu, upokój Hóspodi, dúšy ráb tvojích: na ťá bo upovánije vozložíša, tvorcá i ziždíteľa i Bóha nášeho."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Tebé i sťínu, i pristánišče ímamy, i molítvennicu blahoprijátnu k Bóhu, jehóže rodilá jesí, Bohoródice beznevístnaja, vírnych spasénije."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pojím Hóspodevi, provédšemu ľúdi svojá skvozí čermnóje móre, jáko jedín slávno proslávisja."},
          {"TEXT":"Čestníji bíserije javístesja, vinéc prosviščájušče čestnýja cérkve, strastotérpcy Christóvy dóblestvenňijšiji."},
          {"TEXT":"Oblistáša dohmát dobroďítelej božéstvennymi svitlosťmí premúdriji svjatítelije, i vírnych serdcá prosvitíša."},
          {"TEXT":"Tebé v prorócich i v prepodóbnych čúdnaho mólim Slóve: ťích moľbámi spasí nás."},
          {"TEXT":"Jehdá súd právednyj priídeši sotvoríti právedňijšij: neosuždénno Slóve, ťích moľbámi spasí nás."},
          {"TITLE":"Bohoródičen", "TEXT":"Hóspoda róždšuju ťá svídyj, žénskij lík tebé vo sľíd Ďívo stradáľčestvovav, tomú privedésja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vódu prošéd jáko súšu, i jehípetskaho zlá izbižáv, Izráiľťanin vopijáše: izbáviteľu i Bóhu nášemu pojím."},
          {"TEXT":"Smértiju smérť Christóvu, i strasťmí strásť podražávše čéstnúju, múčenicy vsí, božéstvennyja i blažénnyja žízni polučíša."},
          {"TEXT":"Júnosti prehrišénija prezrjá, i hrichí prevoschoďá Christé Spáse, préžde usópšyja rabý tvojá so izbránnymi tvojími sopričtí."},
          {"TEXT":"Júže polučíša slávu že i rádosť, íže blažénnoje sťažávše prebyvánije, podážď bohátno tvojím rabóm, jáže prijál jesí mnohomílostive."},
          {"TEXT":"Začalá jesí Slóvo Ótčeje, plóti sojedínšejesja po ipostási, jéže iz tebé vseneporóčnaja otrokovíce, ád božéstvennoju síloju uprazdnívšeje."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverždéj v načáľi nebesá, i zémľu osnovávyj na vodách mnóhich, utverdí mja k píniju slavoslóvija tvojehó Hóspodi."},
          {"TEXT":"Mérzkija žértvy stradáľcy kripčájšeju mýsliju ottrjásše, žértva čisťíjša Slóvu požéršemusja býša."},
          {"TEXT":"Obnovľájušče slovesý svjáščennoďíteľnymi obetšávšaja vsjákimi strasťmí, obnovívšaho mír božéstvenniji učenicý javístesja."},
          {"TEXT":"Jáže prorókom préžde javlénno, dánnaja blahodáť vsesvjatáho Dúcha, póstniki v posľídňaja božéstvennych darovánij ispólni."},
          {"TEXT":"Likóm svjatých sočetáj Bóže, vírno ot žitijá prešédšyja, i rajá žíteli sotvorí, za neizrečénnuju mílosť."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže nikákože vmiščájemyj Iisús i Hospóď, neťisnovmístno v tvojé vselísja osvjaščénnoje črévo prečístaja Ďívo vsepítaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nebésnaho krúha verchotvórče Hóspodi, i cérkve ziždíteľu, tý mené utverdí v ľubví tvojéj, želánij kráju, vírnych utverždénije, jedíne čelovikoľúbče."},
          {"TEXT":"Očístivšesja drévňaho prarodíteľnaho padénija, kreščénijem i páki poroždénijem, strujámi že krovéj svojích okropívšesja Christú blažénniji, scárstvujete."},
          {"TEXT":"Íže mértv vóleju polóžsja vo hróbi, i živúščyja vo hrobích vzyvájaj Spáse, blahovolí, jáže ot nás prijál jesí, v selénijich právednych tvojích sím vodvorjátisja."},
          {"TEXT":"Blahoutróbijem božéstvennyja tvojejá Vladýko, i sojestéstvenňi razumivájemyja bláhosti, umolén byvája, hrichóv razrišénije podáv rabóm tvojím Spáse, upokój."},
          {"TEXT":"Voplóščsja iz čréva tvojehó, i býv čelovík, íže izrjádňi sýj jedín čelovikoľúbec, spasájet čelovíka ot vrát smértnych, Bohomáti prečístaja jedína vsepítaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Hóspodi, smotrénija tvojehó tájinstvo, razumích ďilá tvojá, i proslávich tvojé božestvó."},
          {"TEXT":"Prešédše póprišče mučénija, teplotóju duchóvnoju stradáľcy Bohoblažénniji, veščéstvennuju prélesť popalíste."},
          {"TEXT":"Prepodóbnyja tvojá Hóspodi, i svjatíteli svítlo proslávil jesí: ťích božéstvennymi moľbámi, pričástnika mjá slávy tvojejá sotvorí."},
          {"TEXT":"Jéže božéstvennaho Dúcha vdochnovénije, proróki prosvitívšeje, ženám kríposť darová, vrahóv pohubľáti šatánija."},
          {"TEXT":"Slikovstvováti spodóbi so vsími svjatými, jáže prestávil jesí preblahíj rabý tvojá, v selénijich svjatých tvojích, umolén byvájaj."},
          {"TEXT":"Zakóna božéstvennaho podáteľa, jestestvá zakóna výše rodilá jesí, vozsozidájušča vseneporóčnaja, čelovíčeskoje jestestvó popólzšejesja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tý mojá kríposť Hóspodi, tý mojá i síla, tý mój Bóh, tý mojé rádovanije, ne ostávľ ňídra Ótča, i nášu niščetú positív. Ťím s prorókom Avvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Da tvojejá Vladýko slávy úzrjat, i svítlosť tvojú svitodátelnuju na nebesích polučát svítlo, vsják víd mučénij nosíti preterpíša, múčenicy božéstvenniji, tebí Christé pojúšče: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Mnóhi obíteli u tebé Spáse súť, po dostojániju vsém razďiľájemy, po míri dobroďítelej: týja úbo ščédre ispólniti sích spodóbi, jáže víroju prestávľšyjasja, blahočéstno tebí vopijúščyja: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Ráven nám čelovík javílsja jesí, bezsmértne, vsím rávno smérť preterpíl jesí, i žízni pokazál jesí púť: jejáže prestávľšyjasja spodóbi jáko čelovikoľúbec, proščénije sohrišénij jáko Vladýka podavája, i svíta pričástije dáruj."},
          {"TEXT":"Tý vírnych pochvalá jesí beznevístnaja, tý predstáteľnica, i tý pribížišče christiján: sťiná i pristánišče, k Sýnu tvojemú moľbý nósiši vseneporóčnaja, i spasáješi ot bíd, íže víroju i ľubóviju Bohoródicu čístuju ťá víduščyja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prosvití nás poveľiniji tvojími Hóspodi, i mýšceju tvojéju vysókoju tvój mír podážď nám, čelovikoľúbče."},
          {"TEXT":"Preterpíša jázvy plotskíja božéstvenniji múčenicy, i sehó rádi jázvy náša prísno isciľájut, ujazvľájušče démony."},
          {"TEXT":"Svjatíji Bóžiji svjatíteli, molíte so vsími prepodóbnymi Christá, hrichóv ostavlénije darováti nám."},
          {"TEXT":"Plóť ránami i obučénijem iznurívše, žený prepodóbnyja čelovikoľúbče, v nadéždach blahích spodóbišasja."},
          {"TEXT":"Smérť pohubív, smértiju tvojéju bezsmértne, uméršyja v nadéždi i žízni, vírnyja tvojá rabý jáko čelovikoľúbec upokój."},
          {"TITLE":"Bohoródičen", "TEXT":"Uprazdníla jesí čístaja práotec osuždénije, vsích opravdávšaho plótiju róždši Iisúsa jedínaho Hóspoda."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vskúju mjá otrínul jesí ot licá tvojehó svíte nezachodímyj, i pokrýla mjá jésť čuždája ťmá okajánnaho? No obratí mja, i k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
          {"TEXT":"Neskazánnyja tvojejá slávy, i jéže páče slóva tvojehó blažénstva, v selénijich svjatých, iďíže hlás krasén prázdnujuščich, prestávlennyja k bezstrástňij žízni uščédriv, spodóbi jedíne čelovikoľúbče."},
          {"TEXT":"Iďíže číni ánheľstiji, iďíže právednych sobóri rádujutsja, Avraáma v ňídrich vselí Spáse rabý tvojá, i so derznovénijem strášnomu i božéstvennomu prestólu predstáti blahovolí blahoutróbne."},
          {"TEXT":"Očiščénije nám javílsja jesí, právda že i izbavlénije, i jázvoju tvojéju náša némošči uvračevál jesí. Tý úbo ščédre, jáko bláh, prestávľšyjasja v sládosti rájsťij učiní."},
          {"TEXT":"Mílostivno mílostive, čelovíčestva míru vosprijál jesí, íže božéstvennyja slávy prevýššimi ukrašájaj vozvyšéňmi, ot ďivíčeskich ložésn plóť prijém oduševlénu, slovésnu, jéjuže smérť pohubíl jesí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
          {"TEXT":"Hnojéniji vášimi čéstnými dúš isciľájete nedúhi svjatíji múčenicy, i sohnítija ťilés prísno otjémlete, ujazvľájušče lukávych démonov mnóžestvo."},
          {"TEXT":"Prepodóbnych lík, svjatítelej že soslóvije, i žén svjaščénnych božéstvennoje sočetánije, tvérdo stradáľčestvovavše, na nebesích naslaždénija nasľídovaša."},
          {"TEXT":"Umertvívše póstnicy plóť, živót ulučíste: pásše že dóbri Christóvo stádo, svjatítelije premúdriji, bezsmértnyja slávy po končíňi spodóbistesja."},
          {"TEXT":"Živých Slóve živót, i uméršich pokój sýj, jáže ot nás božéstvennym tvojím manovénijem, prestávlenyja rabý tvojá, Avraáma v ňídra uhódnika tvojehó vselí."},
          {"TITLE":"Bohoródičen", "TEXT":"Vselísja v ťá čístaja, Ótčeje sijánije, i neveščéstvennymi zarjámi svojehó božestvá, ťmú razruší mnohobóžija, i mír prosvití."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Očísti mjá Spáse, mnóha bo bezzakónija mojá, i iz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, i uslýši mjá, Bóže spasénija mojehó."},
          {"TEXT":"Múčency tvojí Spáse, mnóhija múki preterpíša, ľubóviju tvojéju dušámi ujazvívšesja svjatíji, tvojejá želájušče prisnosúščnyja slávy, i sládkaho tvojehó pričástija."},
          {"TEXT":"Črévo vrahá smértiju rasterzál jesí Spáse, i vsjá jáže v ném júzniki voskresíl jesí, živót darovávyj: jehóže prestávlenyja blahoďíteľu, spodóbi."},
          {"TEXT":"Sléz i vozdychánija súščyja vo áďi rabý tvojá svobodí Spáse: jáko jedín bo blahoutróben, otjál jesí vsjáku slézu ot vsjákaho licá, vírno blahoslovjáščich ťá."},
          {"TEXT":"Íže jestestvóm soďíteľ, soďíteľstvujetsja v ložesnách tvojích, pólnyj jáko Bóh, istoščavájetsja vseneporóčnaja: jedín bezsmértnyj, za vsích spasénije umirájet smértiju."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "TEXT":"So svjatými upokój Christé dúšy ráb tvojích, iďíže ňísť boľízň, ni pečáľ, ni vozdychánije, no žízň bezkonéčnaja."},
        {"TITLE":"Ikos", "TEXT":"Sám jedín jesí bezsmértnyj, sotvorívyj i sozdávyj čelovíka: zemníji úbo ot zemlí sozdáchomsja, i v zémľu tújužde pójdem, jákože poveľíl jesí, sozdávyj mjá, i rekíj mí: jáko zemľá jesí, i v zémľu otídeši, ámože vsí čelovícy pójdem, nadhróbnoje rydánije tvorjášče písň, allilúia."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ótrocy Bohočestíviji v Vavilóňi óbrazu zlatómu ne pokloníšasja, no posreďí péšči óhnennyja orošájemi písň vospiváchu, hlahóľušče: prevoznosímyj otcév i nás Bóže, blahoslovén jesí."},
          {"TEXT":"Razrušívše oplót zločéstija vjazáňmi svjaščénnymi vášimi vsechváľniji, mojích sohrišénij brémja rastočíte, i vopijúšča múčenicy spasíte: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Túčami svjaščénnych vášich krovéj, jereséj óhň uhasíste: i plámenem svjatítelije premúdriji popalíste nečéstija prélesti plévely, i vírnych dúšy prosvitíste."},
          {"TEXT":"Póstnicy vozderžánijem plóti umertvívše, živút po smérti: prorók že právednych lík, i sočetánije žénskoje stradáľčestvovavšeje proslávisja. Ťích molítvami Christé, ot bíd izbávi nás."},
          {"TEXT":"Vsích v nadéždi žízni usópšich dúšy Christé, upokój, prezirájaj jáže v žitijí ťích sohrišénija, za mnóhoje blahoutróbije tvojé, blahoutróbne jedíne Spáse, otcév Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsjá jáko čístaja vosprijála jesí vo utróbu Slóvo voploščájemo: tohó molí prečístaja, prehrišénij očístiti mjá duší i ťíla, k tebí čístoju víroju pritekájuščaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótrocy jevréjstiji v peščí popráša plámeň derznovénno, i na rósu óhň preložíša, vopijúšče: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Vsé želánije múčenikov prostrésja ko jedínomu Vladýci, ľubóviju tomú sojediňájemoje, i pojúščeje: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Podajéši víroju prestávlšymsja svítlosť božéstvennaho cárstvija, netľínija odéždu dárujaj vopijúščym: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Ispólni rádosti i vesélija, jáže prestávil jesí rabý tvojá ščédre, spodóbivyj ích vzyváti tebí i píti: blahoslovén jesí Hóspodi Bóže vo víki."},
          {"TEXT":"Razrišája Jévinu kľátvu, v preneporóčnuju vselílsja jesí Ďívu, blahoslovénija istóčnik istočája vopijúščym: blahoslovén prečístaja plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bohohlahóliviji ótrocy v peščí so ohném plámeň popirájušče pojáchu: blahoslovíte ďilá Hospódňa Hóspoda."},
          {"TEXT":"Chrámy ídoľskija nizložíste stradáľčestvujušče, i sebé Tróicy božéstvennyja chrámy sozdáste, strastotérpcy Hospódni ánhelom sobesídnicy."},
          {"TEXT":"Svjaščénnicy tvojí Christé, v právdu oblékšesja prepodóbno s súščimi ot víka nýňi rádujutsja, tvojú dobrótu zrjášče božéstvennuju jasňíjše."},
          {"TEXT":"Svjaščénňijšich molítvami prorók tvojích, i žén prisnoslávnych, súščich ot víka právednych, mílosti tvojá Slóve míru tvojemú dáruj."},
          {"TEXT":"Pravosúde, jehdá chóščeši sudíti, jáže ot nás prijál jesí, neosuždény sobľudí, prezrív ťích sohrišénija Vladýko."},
          {"TITLE":"Bohoródičen", "TEXT":"Jávľšisja Ďívo, duší mojejá temňíjšija óblaki prosviščénijem tvojím otžení, právdy sólnca róždšaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Musikíjskim orhánom sohlasújuščym, i ľúdem bezčíslennym poklaňájuščymsja óbrazu v deíri, trí ótrocy ne povinúvšesja, Hóspoda vospiváchu, i slavoslóvľachu vo vsjá víki."},
          {"TEXT":"Zemlenýja pódvihi prošédše, nebésnyja prijáša vincý múčenicy ístinniji, vopijúšče tí neprestánno: Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Sošéd v róv preispódňijšij, íže vo hrobích živúščyja voskrésíl jesí živonačáľnoju dlániju, i pódal jesí rabóm tvojím, víroju préžde usópšym pokój ščédre."},
          {"TEXT":"Jáko istóčnik žízni prisnosúščnyja, jáko sládosti sýj potók, rabý tvojá blahočéstno k tebí prestávlenyja spodóbi píti, i slavoslóviti ťá vo vsjá víki."},
          {"TEXT":"Maríje Ďívo Bohoródice, jáže Bóha spása čelovíkom róždšaja ťilésno, spasáj víroju pojúščyja tvojé roždestvó, i prevoznosjáščyja vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ťá neiskusobráčnuju Máter Bóha výšňaho, ťá páče umá róždšuju slóvom voístinnu Bóha, výššuju prečístych síl, nemólčnymi slavoslovléniji veličájem."},
          {"TEXT":"Stojáchu múčenicy pred neprávednymi sudíšči, vsjú neprávdu blahodátiju Christóvoju osudívše, i jáže ot ních deržímyja izjémľušče, i vincý právdy prijémľušče."},
          {"TEXT":"Javístesja jákože kormíla cérkve, korábľ vés blahočéstno naprávivše Bóžijich zápovidej, vsí pervosvjaščennonačáľnicy i pástyrije blažénniji: sehó rádi jáko okormíteli vás čtím."},
          {"TEXT":"Sobór mólit ťá Hóspodi prorók, i prepodóbnych, soslóvije žén stradáľčestvovavšich svitľíjše, i vozsijávšich vo obučéniji čelovikoľúbče, mólit ťá, ščedróty tvojá nám dáruj."},
          {"TEXT":"Jejáže spodóbišasja čésti i slávy víčnyja vsí svjatíji Christóvy: jáže vírno otšédšyja žitijá sújetnaho, pričastítisja rabý tvojá spodóbi, mílostive, molítvami svjatých tvojích."},
          {"TITLE":"Bohoródičen", "TEXT":"Nosjášči ispolnénije blahích vo objátijich vseneporóčnaja, ispólni nás moľbý ráb tvojích: i jáže k Bóhu šéstvija náša isprávi, dobroďíteľňi ukripľájušči žíteľstvovati."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ustrašísja vsják slúch neizrečénna Bóžija snizchoždénija, jáko výššij vóleju sníde dáže i do plóti, ot ďivíčeskaho čréva býv čelovík. Ťímže prečístuju Bohoródicu vírniji veličájem."},
          {"TEXT":"Imúšče múčenicy Christóvy nepobidímuju kríposť, i neodoľíjemuju, uničižíste mučítelej bezbóžnoje veľínije, i cárstvija nebésnaho jávi spodóbistesja, prosviščájemi Tróičnymi zarjámi dostochváľniji."},
          {"TEXT":"Razrušísja ád hórkij, razrušívšu tí jehó čelovikoľúbče, i voskresívšu jáže ot víka támo spjáščyja: no i nýňi jáko bláh prešédšyja k tebí blahoutróbne, nevečérňaho svíta tvojehó spodóbi."},
          {"TEXT":"Vés jesí Spáse sládosť: vés jesí želánije, i ľubóv voístinnu nenasýtnaja: vés jesí dobróta neskazánnaja: prestávľšyjasja úbo k tebí, tvojejá krasotý naslaždátisja blahovolí, i božéstvennyja dobróty tvojejá spodóbi."},
          {"TEXT":"Spasí mja Máti Bóžija, róždšaja Christá Spása mojehó, Bóha i čelovíka, suhúba jestestvóm, ne ipostásiju: jedinoródna úbo ot Otcá, iz tebé že pervoródna vsejá tvári: jehóže v suhúbom jesteství veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Veľmí podvizástesja svjatíji, múki bezzakónnych preterpíste dóblestvenňi, i Christá ispovídavše pred carí: i páki prestávľšesja ot žitijá, síly ďíjstvujete v míri: i nemoščnýja isciľájete ot strastéj ích svjatíji, moľášče spastísja dušám nášym."},
      {"TEXT":"Múčency Christóvy nepobidímiji, pobidívše prélesť síloju kréstnoju, naslaždájetesja blahodáti víčnyja žízni: mučítelej preščénija ne ubojástesja, múkami uraňájemi veselístesja: i nýňi króvi váša býša iscilénija dušám nášym, molíte spastísja dušám nášym."},
      {"TEXT":"Vo broňá víry obólkšesja dóbri, i óbrazom kréstnym vooružívše sebé, vójini blahomóščniji javístesja: mučítelem múžeski protívistesja, i dijávoľu prélesť nizložíste, pobídnicy bývše, vincév spodóbistesja, moľáščesja prísno o nás, vo jéže spastísja nám."},
      {"TITLE":"Pokóin", "TEXT":"Bezmérna jésť blúdno živúščym múka, skréžet zubóv, i pláč neuťíšimyj, hejénna óhnennaja, i tmá kromíšnaja, i čérv neusypájemyj, slézy neďíjstvíteľny, i súd nemílostivyj. Sehó rádi préžde koncá vozopijím, hlahóľušče: Vladýko Christé, jáže izbrál jesí, so izbránnymi tvojími upokój."},
      {"TITLE":"Bohoródičen", "TEXT":"Áz, Ďívo svjatája Bohoródice, k pokróvu tvojemú pribiháju, vím, jáko obrjášču tobóju spasénije: móžeši bo čístaja, pomoščí mňí."}
    ],
    "ST": [
      {"PODOBEN":"O preslávnaho čudesé!", "TEXT":"Cárskoje mí podpisáv svoboždénije, šáry červlénymi, pérsty tvojá okrovavív Vladýko, i obahrív tvojéju króviju. Ťímže ťá víroju mólim: s pervoródnymi tvojími pričtí, i právednych tvojích rádosti spodóbi ulučíti, prešédšyja k tebí blahoutróbnomu."},
      {"TEXT":"Svjaščénstvovav jáko čelovík, zaklán býv jáko áhnec, prinošénije prinosílsja jesí Otcú, čelovíka ot tlí izymája: prestávľšyjasja úbo jáko čelovikoľúbec, v živúščich straňí učiní, iďíže potócy sládosti prolivájutsja, iďíže istóčnicy prisnosúščestva istekájut."},
      {"TEXT":"Hlubinóju múdrosti neizrečénnyja tvojejá preďilopolaháješi živót, i provídiši búduščaja, i k žízni druhój preseľáješi rabý tvojá, jáže prijál jesí úbo, učiní na vodách upokojénija, vo svítlosti svjatých, Hóspodi, iďíže hlás rádovanija i chvalénija."},
      {"TITLE":"Bohoródičen", "TEXT":"Slóvo sýj nevídimyj, jedinoráslennyj Otcú i Dúchu sozráčnyj, mené rádi čelovíka plótiju javílsja jesí: jáko mílostiv úbo i čelovikoľúbec, jáže ot žitijá prešédšyja, blahoľípija tvojehó i krasotý dobrótami, ťích prosvití živonačáľňijšij."},
      {"TEXT":"Jáko začénši beznačáľnoje Slóvo Bóha Otcá, máternim tvojím derznovénijem priľížno molí, Bohorodíteľnice, učiníti rabý tvojá, iďíže likovánije právednych neprestánnoje veseľáščichsja i chváľaščich ťá, iďíže svítlosť víčnujuščaja, i sládkij hlás prázdnujuščaho."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní nás Christé Spáse míra, jákože razbójnika pomjanúl jesí na drévi: i spodóbi vsích jedíne ščédre, nebésnaho cárstvija tvojehó."},
      {"TEXT":"Vsím boľíznem krípko priobščájuščesja, jázvami vášimi svjatými strastotérpcy, ujazvíste vsjá tmý bisóv, božéstvennoju blahodátiju ."},
      {"TEXT":"Prepodóbniji Christóvy, i božéstvenniji svjatítelije, sobór proróčeskij, i vsích svjatých právednych, nebésnoje polučíša nasľídije: íchže po dostojániju da ublážím."},
      {"TEXT":"Vsích vírno ot žitijá prestávlennych učiní Bóže, v stranách právednych: i rajá pokaží nasľídniki, Bohoľípno pisnoslóvjaščich ťá."},
      {"TEXT":"Pínije tí Tróice, prinošú konéčnoje: íchže ot zemlí prestávila jesí vo víri, svjatých spodóbi selénija, i mené blúdnaho pomíluj."},
      {"TITLE":"Bohoródičen", "TEXT":"Vsích dóbrych ispolnénije róždši, ispólni náša, Ďívo, molénija. Sohrišénij nám ostavlénija prosjášči, i prosviščénija i vélija mílosti."}
    ]
  }
}