{
  "V": {
    "HV": [
      {"TEXT": "Mučenicy Hospodni, vsjáko místo ósvjaščájete, í vsják nedúh úvračújete: í nýňi molítesja, ízbávitisja ot sítej vrážijich dušám nášym, mólim vý."},
      {"TEXT": "Mučenicy tvoí Hospodi, zabýša žitéjskaja, nebréhše ó mučénijich, búduščija rádi žízni, tojá nasľídnicy jávíšasja: ťímže í so Anhely rádujutsja. ťích molitvami dáruj ľúdem tvoím véliju mílosť."},
      {"TEXT": "Ašče kája dobroďíteľ, í ášče kája pochvalá, podobájet svjatým: mečém bo prekloníša výi, tebé rádi preklóňšaho nebesá í sošédšaho: ízlijáša króvi svojá, tebé rádi ístoščívšaho sebé, í zrák rábij prijémša: smiríšasja dáže do smérti, niščetú tvojú podražájušče. ichže molitvami, po mnóžestvu ščedrót tvojích, Bože pomíluj nás."},
      {"PODOBEN": "O preslávnaho čudesé!", "TEXT": "Drévu neplódnomu úpodóbichsja, obrazom jako lístvijem tščétnym óbložén: í bojúsja Vladýko. da ne otsík, otsléši mjá vo ohň neuhasímyj víčnyj. no podážď óbraščénija mňí vrémja, jako da prinesú ti dobroďíteľnych ďijánij plód dóbryj, í spodóbľusja cárstvija tvojehó."},
      {"TEXT": "Hospodi, Hospodi, tvojehó rabá mené, mnóho prohňivľájušča tvojú bláhosť na vsjákij déň čelovikoľúbče, ne otvérži ot licá tvojehó Christé, nižé nakaží tvojím právednym hňívom: sohriších, sohriších tí, jako niktóže in, íspovíduju, úščédri í Spasí mja, tvojejá Matre molitvami."},
      {"TEXT": "Jehdá sjádeši vo slávi tvojéj, jako cer vsích, na prestóľi sudá, predstojáščym stráchom tí svjatým Anhelom tvoím, í predstánet tí jéstestvó vsé čelovíčeskoje Christé, sudítisja ímúščeje: tohdá molitvami Matre tvojejá Hospodi, ot vsích ízbávi múk úsópšyja vírno."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Car nebésnyj za čelovikoľúbije na zemlí jávísja, í s čelovíki poživé: ot Ďivy bo čestyja plóť prijémyj, í íz nejá prošédyj s vosprijátijem: jédín jesť Sýn, suhúb jéstestvóm, no ne ýpostásiju. ťímže soveršénna tohó Boha, í soveršénna čelovíka vojístinnu propovídajušče, íspovídujem Christá Boha nášeho: jéhóže molí Mati beznevístnaja, pomílovatisja dušám nášym."},
    "S": [
      {"TEXT": "Mučenicy Hospodni, molíte Boha nášeho, í ísprosíte dušám nášym mnóžestvo ščedrót, í óčiščénije mnóhich prehrišénij, mólim vý."},
      {"TITLE": "Pokójin", "TEXT": "Pláču í rydáju, jéhdá pomyšľáju smérť, í víždu vo hrobích ležáščuju, po obrazu Božiju sozdánnuju nášu krasotú, bezobráznu í bezslávnu, ne ímúščuju vída. ole čudesé, čtó ježe ó nás sijé býsť táinstvo! káko predáchomsja tľíniju; káko priprjahóchomsja smérti; vojístinnu Božijim poveľínijem, jakože jesť písano, podajúščaho prestávľšymsja úpokojénije."},
      {"TEXT": "Smérť tvojá Hospodi, bezsmértija býsť chodátaica: ášče by ne vo hróbi položén býl jésí. ne by ráj otvérzlsja. ťímže prestávľšichsja úpokój, jako čelovikoľúbec."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Čestaja Ďivo, Slóva vratá, Boha nášeho Mati, molí Spastísja nám."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Pojím Hospodevi, provédšemu ľúdi svojá skvozí čermnóje móre, jako jédín slávno proslávisja."},
      {"TEXT": "Úmertví plóti mojejá mudrovánije, prečestaja Ďivo, jaže žízň róždšaja, í múki vsjákija ízbávi mjá."},
      {"TEXT": "Zaréju presvítloju, ot tebé Ďivo, vozsijávšaho, duší mojejá zínicy prosvití: jako da slávľu ťá."},
      {"TEXT": "Molísja Vladíčice, jédína svjatája Bohoródice, jako da úlučú v déň sudá Spasénije, í Božéstvennuju svítlosť."},
      {"TEXT": "Prečestaja Bohoródice, útiší boľízni sérdca mojehó, jaže Christá neboľíznenno páče úmá í Slóva róždšaja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Tý jésí útverždénije pritekájuščich k tebí Hospodi: tý jésí svít ómračénnych, í pojét ťá dúch mój."},
      {"TEXT": "Izbávi mjá molitvami tvojími prečestaja, vrážijich stríl: í ot pomyšlénij nachoďáščich, poščadí sérdce mojé."},
      {"TEXT": "Iscilí preneporóčnaja duší mojejá rány, Mati Božija, útiší tvojími molitvami serdéčnoje smuščénije."},
      {"TEXT": "Úkrotí neustávnoje pomyšlénij mojích, čestaja Vladíčice, í otimí ot duší vsjáku pečáľ, jaže rádosť róždšaja."},
      {"TEXT": "Rádujsja, Spasénije pritekájuščich k tebí, Ďivo Mati Christóva: rádujsja, Apostolov í mučenikov pochvaló."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
      {"TEXT": "Duší mojejá jazvy Slóve Božij íscilí, újazvívyjsja mené rádi jako čelovikoľúbec, í úmá mojehó ťmú prosvití."},
      {"TEXT": "Dremánijem ľínosti mojejá són hrichóvnyj postíže Ďivo: bódrennoju tvojéju molitvoju vozdvíhni mjá k pokajániju."},
      {"TEXT": "Jaže ot ístóčnik ístočívšaja vódu óstavlénija, preneporóčnaja, sérdce mojé napój ízsóchšeje vsjákimi prestupléňmi."},
      {"TEXT": "Vsesvjatája Bohonevísto, Vladíčice míra, tý mja Spasí, ot bíd ízbavľájušči, í strastéj molvú othoňájušči."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí, Hospodi, Spasí ny: tý bo jésí Boh náš: rázvi tebé ínóho ne vímy.             "},
      {"TEXT": "Prízri prečestaja, í úslýši hlás mój, í vsjá óčísti bezzakónija mojá Vladíčice."},
      {"TEXT": "Sólnce nezachodímoje róždšaja Bohoródice, vsehó mja prosvití ómračénnaho strasťmí: da slávľu ťá í chvaľú preneporóčnaja."},
      {"TEXT": "Úščédri presvjatája ótrokovíce dúšu mojú, í ízbávi sudá, í víčnujuščaho mučénija."},
      {"TEXT": "Nedúhujuščuju dúšu mojú íscilí, róždšaja vsích vzémľuščaho nedúhi, vzémľuščaho Vladíčice.  "}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Bézdna hrichóv í prehrišénij búrja mjá smuščájet, í vo hlubinú núždnaho ríet mjá otčájanija: no tvojú krípkuju rúku mňí prostrí jako petróvi, o úpráviteľu, í Spasí."},
      {"TEXT": "Úmertví Bohoródice plóti mojejá bezčínnaja dvizánija, jaže úmerščvlényja zlóboju óživívšaja, tvojím živým roždestvóm: jako da slávľu ťá, jako vinú čelovíčeskaho óbnovlénija."},
      {"TEXT": "Bézdnu ščedrót róždši Bohoródice Ďivo, skórbnych žitijá dúšu mojú Spasí, í rádosti Dúchóvnyja dvéri otvérzi mí: na ťá bo jédínu nadéždu vozložích."},
      {"TEXT": "Da tvojá rádostno vospojú velíčija Ďivo prečestaja, í velíkuju bláhodáť čudés, bezmístnaja pomyšlénija tomjáščaja mjá vsehdá, molitvami tvojími preminí."},
      {"TEXT": "Rodilá jésí páče jéstestvá ňídr Ótčeskich nerazlúčnaho, í tobóju Ďivo k čelovíkom besídovavša: no jako pochvalá nás vsích, í útverždénije jésí Bohoródice, k tebí pribihájuščyja úščédri."}
    ],
    "S": [
      {"TEXT": "Slóvo Otčeje na zémľu sníde, í Anhel svítel Bohoródici hlahólaše: rádujsja bláhoslovénnaja, jaže čertóh jédína sochráňšaja, začátije prijémši prevíčnaho Boha í Hospoda, da ot prélesti jako Boh Spasét ród čelovíčeskij."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Otrocy jévréjstiji v peščí popráša plámeň derznovénno, í na rósu ohň preložíša, vopijúšče: bláhoslovén jésí Hospodi Bože vo víki."},
      {"TEXT": "Úvý mňí, káko ízbíhnu múk ždúščich mjá, zľí požív zďí; káko sudijí strášnomu jávľúsja ókajánnyj; Bohorodíteľnice Vladíčice, pomóščnica tohdá búdi mí."},
      {"TEXT": "Úhasí plámeň strastéj mojích, í útiší búrju sérdca mojehó, Bohomáti čestaja: í ízbávi mjá prečestaja, ot bisóv mučíteľstva, í óhňá víčnaho."},
      {"TEXT": "Vížď skórb mojú Ďivo, juže navedé mnóžestvo zól mojích: í préžde otšéstvija pokój mí podážď, Matrnimi tvojími molitvami úmoľájušči Sýna tvojehó."},
      {"TEXT": "Plámeň strastéj sérdca mojehó pohasí rosóju tvojéju Ďivo, í óhňá strášnaho íschití ótrokovíce í víčnaho sudá í bisóvskaho tomlénija."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Bláhoslovíte otrocy, Trójcy ravnočíslenniji, soďíteľa Ótcá Boha, pójte snizšédšeje Slóvo, í ohň v rósu pretvóršeje, í prevoznosíte vsím žízň podavájuščaho, Dúcha vsesvjatáho vo víki."},
      {"TEXT": "Úmertví Ďivo, vsjá ťilésnaja náša dvizánija, jaže mértva zmíja živonósnym roždestvóm tvojím soďílavši: í žízň nestaríjuščuju úlučíti nám pomolísja, jako da ťá pojém vo víki."},
      {"TEXT": "Ťá Bohorodíteľnice, na pómošč vsehdá prizyváju, ne posramí mené sťažávšaho studú ďilá: no úščédri mjá prečestaja, í plámene íschití, í víčnych ízbávi mučénij."},
      {"TEXT": "Óbrádovannaja pomóščnica mí jávísja vo óbstojániji zól, ízbavľájušči ot nachoďáščich mí bisóvskich navít, jako da úblážáju ťá vsehdá Bohoródice, predstáteľnice vsích."},
      {"TEXT": "Presvjatája ótrokovíce, Apostolov pochvaló, múčenikov slávo, slávy víčnyja pričástnika mjá sotvorí, vzyvájušča: bláhoslovíte Dúcha presvjatáho vo víki vsjá."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Ústávy prešlá jésí jéstestvá, soďíteľa začénši í Hospoda, í dvér Spasénija mírovi bylá jésí: ťím ťá Bohoródice neprestánno veličájem."},
      {"TEXT": "Svítom tvojím nevečérnim, dvére svíta, duší mojejá ťmú otžení ľútuju, í pokajánija mí putí svitozárnyja pokaží: jako da šéstvuja v ních, mráka otbíhnu hrichóvnaho, í neprestánno veličáju ťá."},
      {"TEXT": "Óčísti rabý tvojá bláže, í prehrišénij proščénije dáruj: í víčnujuščaho plámene ízbávi nás, í pričástniki soďílaj tvojehó cárstvija Slóve Božij: ibo za ježe choťá Spastí ród čelovíč, krest preterpíl jésí."},
      {"TEXT": "Údób Bohoródice, prejtí mi žitijá podážď prechoždénije, í napástej vostánija í strastéj, jako bláhá úkroťášči, í nastavľájušči k dobroďíteli nebésnaho cárstvija, í pokója Božéstvenna: jako da Spasájem proslavľáju ťá."},
      {"TEXT": "Nedúhovavšuju dúšu mojú strástiju ľútoju, jaže róždši Boha prebláháho, jako mílostiva íscilí, í ízbávi prísno óskorbľájuščich mjá prečestaja, í pribyvájuščich zloľútych: jako da Spasájem, ťá úsérdno veličáju, vozvelíčivšuju ród náš."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Svitíla úmnaja jávístesja svjatíji mučenicy, mhlú bo prélesti úprazdníste víroju, í dušévnyja sviščý váša prosvitíste, í s ženichóm so slávoju vnidóste v nebésnyj čertóh. í nýňi mólim vý, molítesja Spastísja dušám nášym."},
      {"PODOBEN": "Povelénnoje tájno:", "TEXT": "Vozderžánijem strastéj óhnepáľnyja íspepelívše zráki í dvižénija, Christóvy mučenicy, prijáša bláhodáť, nedúhi othoňáti nemoščstvújuščich, í živúšče í po koncí čudoďíjstvovati. vojístinnu čúdo preslávnoje, jáko kósti náhi ístočájut íscilénija: sláva jédínomu Bohu nášemu."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Iže nás rádi roždéjsja ot Ďivy, í raspjátije preterpív bláhíj, ísprovérhij smértiju smérť, í voskresénije jávléj jako Boh, ne prézri jaže sozdál jésí rukóju tvojéju: jáví čelovikoľúbije tvojé mílostive, prijimí róždšuju ťá Bohoródicu moľáščujusja za ný: í Spasí Spase náš, ľúdi otčájannyja."},
    "S2": [
      {"TEXT": "Prorócy, mučenicy Christóvy, í svjatítelije, íže pódvih dóbryj bláhočestnomúdrenno zakónno skončávše, í prijímše vincý neuvjadáemyja ot Boha, neprestánno molíte ó nás jéhó bláhosť: jáko da dárujet nám prehrišénij proščénije, jáko Boh bláhouvítliv."},
      {"TITLE": "Mértven", "TEXT": "Prestávľšyjasja bláhočéstno ot vrémennych, v selénijich ízbránnych s právednymi sopričtí Vladýko, ťích úpokojevája na mísťi prázdnujuščich, í v sládosti nekončájemij rájsťij, jáko bláh, vóľnaja prehrišénija í nevóľnaja ích, za krájňuju bláhosť prostívyj čelovikoľúbče."},
      {"TITLE": "Mértven", "TEXT": "Hlubinóju múdrosti čelovikoľúbno vsjá strójaj, í poléznoje vsím podavájaj, jédíne soďíteľu, úpokój Hospodi, dúšy ráb tvojích: na ťá bo úpovánije vozložíša, tvorcá í ziždíteľa í Boha nášeho."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Tebé í sťínu, í pristánišče ímamy, í molitvennicu bláhoprijátnu k Bohu, jéhóže rodilá jésí, Bohoródice beznevístnaja, vírnych Spasénije."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pojím Hospodevi, provédšemu ľúdi svojá skvozí čermnóje móre, jako jédín slávno proslávisja."},
          {"TEXT": "Čestníji bíserije jávístesja, vinéc prosviščájušče čestnýja cerkve, strástotérpcy Christóvy dóblestvenňijšiji."},
          {"TEXT": "Óblistáša dohmát dobroďítelej Božéstvennymi svitlosťmí premúdriji svjatítelije, í vírnych serdcá prosvitíša."},
          {"TEXT": "Tebé v prorócich í v prepodóbnych čúdnaho mólim Slóve: ťích moľbámi Spasí nás."},
          {"TEXT": "Jéhdá súd právednyj prijídeši sotvoríti právedňijšij: neosuždénno Slóve, ťích moľbámi Spasí nás."},
          {"TITLE": "Bohoródičen", "TEXT": "Hospoda róždšuju ťá svídyj, žénskij lík tebé vo sľíd Ďivo stradáľčestvovav, tomú privedésja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vódu prošéd jako súšu, í jéhýpetskaho zlá ízbižáv, Izráiľťanin vopijáše: ízbáviteľu í Bohu nášemu pojím."},
          {"TEXT": "Smértiju smérť Christóvu, í strasťmí strásť podražávše čestnúju, mučenicy vsí, Božéstvennyja í blážénnyja žízni polučíša."},
          {"TEXT": "Ю́nosti prehrišénija prezrjá, í hrichí prevoschoďá Christé Spase, préžde úsópšyja rabý tvojá so ízbránnymi tvojími sopričtí."},
          {"TEXT": "Ю́že polučíša slávu že í rádosť, íže blážénnoje sťažávše prebyvánije, podážď bohátno tvoím rabóm, jáže prijál jésí mnohomílostive."},
          {"TEXT": "Začalá jésí Slóvo Ótčeje, plóti sojedínšejesja po ýpostási, jéže íz tebé vseneporóčnaja ótrokovíce, ád Božéstvennoju síloju úprazdnívšeje."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverždéj v načáľi nebesá, í zémľu ósnovávyj na vodách mnóhich, útverdí mja k píniju slavoslóvija tvojehó Hospodi."},
          {"TEXT": "Mérzkija žértvy stradáľcy kripčájšeju mýsliju ottrjásše, žértva čisťíjša Slóvu požéršemusja býša."},
          {"TEXT": "Óbnovľájušče slovesý svjaščennoďíteľnymi óbetšávšaja vsjákimi strasťmí, óbnovívšaho mír Božéstvenniji učenicý jávístesja."},
          {"TEXT": "Jáže prorókom préžde jávlénno, dánnaja bláhodáť vsesvjatáho Dúcha, póstniki v posľídňaja Božéstvennych darovánij íspólni."},
          {"TEXT": "Likóm svjatých sočetáj Bože, vírno ot žitijá prešédšyja, í rajá žíteli sotvorí, za neizrečénnuju mílosť."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže nikákože vmiščájemyj Izráis í Hospoď, neťisnovmístno v tvojé vselísja ósvjaščénnoje črévo prečestaja Ďivo vsepítaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nebésnaho krúha verchotvórče Hospodi, í cerkve ziždíteľu, tý mené útverdí v ľubví tvojéj, želánij kráju, vírnych útverždénije, jédíne čelovikoľúbče."},
          {"TEXT": "Óčístivšesja drévňaho prarodíteľnaho padénija, kreščénijem í páki poroždénijem, strujámi že krovéj svojích ókropívšesja Christú blážénniji, scárstvujete."},
          {"TEXT": "Íže mértv vóleju polóžsja vo hróbi, í živúščyja vo hrobích vzyvájaj Spase, bláhovolí, jáže ot nás prijál jésí, v selénijich právednych tvojích sím vodvorjátisja."},
          {"TEXT": "Bláhoutróbijem Božéstvennyja tvojejá Vladýko, í sojestéstvenňi razumivájemyja bláhosti, úmolén byvája, hrichóv razrišénije podáv rabóm tvoím Spase, úpokój."},
          {"TEXT": "Voplóščsja íz čréva tvojehó, í býv čelovík, íže ízrjádňi sýj jédín čelovikoľúbec, Spasájet čelovíka ot vrát smértnych, Bohomáti prečestaja jédína vsepítaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
          {"TEXT": "Prešédše póprišče mučénija, teplotóju Dúchóvnoju stradáľcy Bohoblážénniji, veščéstvennuju prélesť popalíste."},
          {"TEXT": "Prepodóbnyja tvojá Hospodi, í svjatíteli svítlo proslávil jésí: ťích Božéstvennymi moľbámi, pričástnika mjá slávy tvojejá sotvorí."},
          {"TEXT": "Jéže Božéstvennaho Dúcha vdochnovénije, proróki prosvitívšeje, ženám kríposť darová, vrahóv pohubľáti šatánija."},
          {"TEXT": "Slikovstvováti spodóbi so vsími svjatými, jáže prestávil jésí prebláhíj rabý tvojá, v selénijich svjatých tvojích, úmolén byvájaj."},
          {"TEXT": "Zakóna Božéstvennaho podáteľa, jéstestvá zakóna výše rodilá jésí, vozsozidájušča vseneporóčnaja, čelovíčeskoje jéstestvó popólzšejesja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tý mojá kríposť Hospodi, tý mojá í síla, tý mój Boh, tý mojé rádovanije, ne óstávľ ňídra Otča, í nášu niščetú positív. ťím s prorókom ávvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Da tvojejá Vladýko slávy úzrjat, í svítlosť tvojú svitodáteľnuju na nebesích polučát svítlo, vsják víd mučénij nosíti preterpíša, mučenicy Božéstvenniji, tebí Christé pojúšče: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Mnóhi óbíteli ú tebé Spase súť, po dostojániju vsím razďiľájemy, po míri dobroďítelej: týja úbo ščédre íspólniti sích spodóbi, jáže víroju prestávľšyjasja, bláhočéstno tebí vopijúščyja: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Ráven nám čelovík jávílsja jésí, bezsmértne, vsím rávno smérť preterpíl jésí, í žízni pokazál jésí púť: jéjáže prestávľšyjasja spodóbi jáko čelovikoľúbec, proščénije sohrišénij jáko Vladýka podavája, í svíta pričástije dáruj."},
          {"TEXT": "Tý vírnych pochvalá jésí beznevístnaja, tý predstáteľnica, í tý pribížišče Christiján: sťiná í pristánišče, k Sýnu tvojemú moľbý nósiši vseneporóčnaja, í Spasáješi ot bíd, íže víroju í ľubóviju Bohoródicu čestuju ťá víduščyja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prosvití nás poveľíniji tvojími Hospodi, í mýšceju tvojéju vysókoju tvój mír podážď nám, čelovikoľúbče."},
          {"TEXT": "Preterpíša jázvy plotskíja Božéstvenniji mučenicy, í sehó rádi jázvy náša prísno ísciľájut, újazvľájušče démony."},
          {"TEXT": "Svjatíji Božiji svjatíteli, molíte so vsími prepodóbnymi Christá, hrichóv óstavlénije darováti nám."},
          {"TEXT": "Plóť ránami í óbučénijem íznurívše, žený prepodóbnyja čelovikoľúbče, v nadéždach bláhích spodóbišasja."},
          {"TEXT": "Smérť pohubív, smértiju tvojéju bezsmértne, úméršyja v nadéždi í žízni, vírnyja tvojá rabý jáko čelovikoľúbec úpokój."},
          {"TITLE": "Bohoródičen", "TEXT": "Úprazdníla jésí čestaja práotec ósuždénije, vsích ópravdávšaho plótiju róždši Izráisa jédínaho Hospoda."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vskúju mjá otrínul jésí ot licá tvojehó svíte nezachodímyj, í pokrýla mjá jesť čuždája ťmá ókajánnaho; no óbratí mja, í k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
          {"TEXT": "Neskazánnyja tvojejá slávy, í jéže páče Slóva tvojehó blážénstva, v selénijich svjatých, íďíže hlás krasén prázdnujuščich, prestávlennyja k bezstrástňij žízni úščédriv, spodóbi jédíne čelovikoľúbče."},
          {"TEXT": "Íďíže číni Anheľstiji, íďíže právednych sobóri rádujutsja, ávraáma v ňídrich vselí Spase rabý tvojá, í so derznovénijem strášnomu í Božéstvennomu prestólu predstáti bláhovolí bláhoutróbne."},
          {"TEXT": "Óčiščénije nám jávílsja jésí, právda že í ízbavlénije, í jázvoju tvojéju náša némošči úvračevál jésí. tý úbo ščédre, jáko bláh, prestávľšyjasja v sládosti rájsťij účiní."},
          {"TEXT": "Mílostivno mílostive, čelovíčestva míru vosprijál jésí, íže Božéstvennyja slávy prevýššimi úkrašájaj vozvyšéňmi, ot Ďivíčeskich ložésn plóť prijém óduševlénu, slovésnu, jéjuže smérť pohubíl jésí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óčísti mjá Spase, mnóha bo bezzakónija mojá, í íz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, í úslýši mjá, Bože Spasénija mojehó."},
          {"TEXT": "Hnojéniji vášimi čestnými dúš ísciľájete nedúhi svjatíji mučenicy, í sohnítija ťilés prísno otjémlete, újazvľájušče lukávych démonov mnóžestvo."},
          {"TEXT": "Prepodóbnych lík, svjatítelej že soslóvije, í žén svjaščénnych Božéstvennoje sočetánije, tvérdo stradáľčestvovavše, na nebesích naslaždénija nasľídovaša."},
          {"TEXT": "Úmertvívše póstnicy plóť, živót úlučíste: pásše že dóbri Christóvo stádo, svjatítelije premúdriji, bezsmértnyja slávy po končíňi spodóbistesja."},
          {"TEXT": "Živých Slóve živót, í úméršich pokój sýj, jáže ot nás Božéstvennym tvojím manovénijem, prestávlenyja rabý tvojá, ávraáma v ňídra úhódnika tvojehó vselí."},
          {"TITLE": "Bohoródičen", "TEXT": "Vselísja v ťá čestaja, Ótčeje sijánije, í neveščéstvennymi zarjámi svojehó Božestvá, ťmú razruší mnohobóžija, í mír prosvití."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óčísti mjá Spase, mnóha bo bezzakónija mojá, í íz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, í úslýši mjá, Bože Spasénija mojehó."},
          {"TEXT": "Mučenicy tvoí Spase, mnóhija múki preterpíša, ľubóviju tvojéju dušámi újazvívšesja svjatíji, tvojejá želájušče prisnosúščnyja slávy, í sládkaho tvojehó pričástija."},
          {"TEXT": "Črévo vrahá smértiju rasterzál jésí Spase, í vsjá jáže v ném júzniki voskresíl jésí, živót darovávyj: jéhóže prestávlenyja bláhoďíteľu, spodóbi."},
          {"TEXT": "Sléz í vozdychánija súščyja vo áďi rabý tvojá svobodí Spase: jáko jédín bo bláhoutróben, oťál jésí vsjáku slézu ot vsjákaho licá, vírno bláhoslovjáščich ťá."},
          {"TEXT": "Íže jéstestvóm soďíteľ, soďíteľstvujetsja v ložesnách tvojích, pólnyj jáko Boh, ístoščavájetsja vseneporóčnaja: jédín bezsmértnyj, za vsích Spasénije úmirájet smértiju."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "TEXT": "So svjatými úpokój Christé dúšy ráb tvojích, íďíže ňísť boľízň, ni pečáľ, ni vozdychánije, no žízň bezkonéčnaja."},
        {"TITLE": "Íkos", "TEXT": "Sám jédín jésí bezsmértnyj, sotvorívyj í sozdávyj čelovíka: zemníji úbo ot zemlí sozdáchomsja, í v zémľu tújužde pójdem, jákože poveľíl jésí, sozdávyj mjá, í rekíj mí: jáko zemľá jésí, í v zémľu otídeši, ámože vsí čelovícy pójdem, nadhróbnoje rydánije tvorjášče písň, állilúija."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ótrocy Bohočestíviji v vavylóňi óbrazu zlatómu ne pokloníšasja, no posreďí péšči óhnennyja órošájemi písň vospiváchu, hlahóľušče: prevoznosímyj ótcév í nás Bože, bláhoslovén jésí."},
          {"TEXT": "Razrušívše óplót zločéstija vjazáňmi svjaščénnymi vášimi vsechváľniji, mojích sohrišénij brémja rastočíte, í vopijúšča mučenicy Spasíte: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Túčami svjaščénnych vášich krovéj, jéreséj óhň úhasíste: í plámenem svjatítelije premúdriji popalíste nečéstija prélesti plévely, í vírnych dúšy prosvitíste."},
          {"TEXT": "Póstnicy vozderžánijem plóti úmertvívše, živút po smérti: prorók že právednych lík, í sočetánije žénskoje stradáľčestvovavšeje proslávisja. ťích molitvami Christé, ot bíd ízbávi nás."},
          {"TEXT": "Vsích v nadéždi žízni úsópšich dúšy Christé, úpokój, prezirájaj jáže v žitijí ťích sohrišénija, za mnóhoje bláhoutróbije tvojé, bláhoutróbne jédíne Spase, ótcév Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsjá jáko čestaja vosprijála jésí vo útróbu Slóvo voploščájemo: tohó molí prečestaja, prehrišénij óčístiti mjá duší í ťíla, k tebí čístoju víroju pritekájuščaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otrocy jévréjstiji v peščí popráša plámeň derznovénno, í na rósu ohň preložíša, vopijúšče: bláhoslovén jésí Hospodi Bože vo víki."},
          {"TEXT": "Vsé želánije mučenikov prostrésja ko jédínomu Vladícii, ľubóviju tomú sojediňáemoje, í pojúščeje: bláhoslovén jésí Hospodi Bože vo víki."},
          {"TEXT": "Podajéši víroju prestávľšymsja svítlosť Božéstvennaho cárstvija, netľínija ódéždu dárujaj vopijúščym: bláhoslovén jésí Hospodi Bože vo víki."},
          {"TEXT": "Íspólni rádosti í vesélija, jáže prestávil jésí rabý tvojá ščédre, spodóbivyj ích vzyváti tebí í píti: bláhoslovén jésí Hospodi Bože vo víki."},
          {"TEXT": "Razrišája jéyinu kľátvu, v preneporóčnuju vselílsja jésí Ďivu, bláhoslovénija ístóčnik ístočája vopijúščym: bláhoslovén prečestaja plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bohohlahóliviji ótrocy v peščí so óhném plámeň popirájušče pojáchu: bláhoslovíte ďilá Hospodňa Hospoda."},
          {"TEXT": "Chrámy ídoľskija nizložíste stradáľčestvujušče, í sebé Trójcy Božéstvennyja chrámy sozdáste, strástotérpcy Hospodni Anhelom sobesídnicy."},
          {"TEXT": "Svjaščénnicy tvoí Christé, v právdu óblékšesja prepodóbno s súščimi ot víka nýňi rádujutsja, tvojú dobrótu zrjášče Božéstvennuju jásňíjše."},
          {"TEXT": "Svjaščénňijšich molitvami prorók tvojích, í žén prisnoslávnych, súščich ot víka právednych, mílosti tvojá Slóve míru tvojemú dáruj."},
          {"TEXT": "Pravosúde, jéhdá chóščeši sudíti, jáže ot nás prijál jésí, neosuždény sobľudí, prezrív ťích sohrišénija Vladýko."},
          {"TITLE": "Bohoródičen", "TEXT": "Jávľšisja Ďivo, duší mojejá temňíjšyja óblaki prosviščénijem tvojím otžení, právdy Sólnca róždšaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Musijkíjskim órhánom sohlasújuščym, í ľúdem bezčíslennym poklaňájuščymsja óbrazu v deíri, trí ótrocy ne povinúvšesja, Hospoda vospiváchu, í slavoslóvľachu vo vsjá víki."},
          {"TEXT": "Zemlenýja pódvihi prošédše, nebésnyja prijáša vincý mučenicy ístinniji, vopijúšče tí neprestánno: Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Sošéd v róv preispódňijšij, íže vo hrobích živúščyja voskresíl jésí živonačáľnoju dlániju, í pódal jésí rabóm tvoím, víroju préžde úsópšym pokój ščédre."},
          {"TEXT": "Jáko ístóčnik žízni prisnosúščnyja, jáko sládosti sýj potók, rabý tvojá bláhočéstno k tebí prestávlenyja spodóbi píti, í slavoslóviti ťá vo vsjá víki."},
          {"TEXT": "Maríe Ďivo Bohoródice, jáže Boha Spasa čelovíkom róždšaja ťilésno, Spasáj víroju pojúščyja tvojé roždestvó, í prevoznosjáščyja vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ťá neiskusobráčnuju Matr Boha výšňaho, ťá páče úmá róždšuju Slóvom vojístinnu Boha, výššuju prečestych síl, nemólčnymi slavoslovléniji veličájem."},
          {"TEXT": "Stojáchu mučenicy pred neprávednymi sudíšči, vsjú neprávdu bláhodátiju Christóvoju ósudívše, í jáže ot ních deržímyja ízémľušče, í vincý právdy prijémľušče."},
          {"TEXT": "Jávístesja jákože kormíla cerkve, korábľ vés bláhočéstno naprávivše Božijich zápovidej, vsí pervosvjaščennonačáľnicy í pástyrije blážénniji: sehó rádi jáko ókormíteli vás čtím."},
          {"TEXT": "Sobór mólit ťá Hospodi prorók, í prepodóbnych, soslóvije žén stradáľčestvovavšich svitľíjše, í vozsijávšich vo óbučéniji čelovikoľúbče, mólit ťá, ščedróty tvojá nám dáruj."},
          {"TEXT": "Jéjáže spodóbišasja čésti í slávy víčnyja vsí svjatíji Christóvy: jáže vírno otšédšyja žitijá sújetnaho, pričastítisja rabý tvojá spodóbi, mílostive, molitvami svjatých tvojích."},
          {"TITLE": "Bohoródičen", "TEXT": "Nosjášči íspolnénije bláhích vo óbjátijich vseneporóčnaja, íspólni nás moľbý ráb tvojích: í jáže k Bohu šéstvija náša ísprávi, dobroďíteľňi úkripľájušči žíteľstvovati."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ústrašísja vsják slúch neizrečénna Božija snizchoždénija, jáko výšnij vóleju sníde dáže í do plóti, ot Ďivíčeskaho čréva býv čelovík. ťímže prečestuju Bohoródicu vírniji veličájem."},
          {"TEXT": "Ímúšče mučenicy Christóvy nepobidímuju kríposť, í neodoľíemuju, úničižíste mučítelej bezbóžnoje veľínije, í cárstvija nebésnaho jávi spodóbistesja, prosviščájemi Trójčnymi zarjámi dostochváľniji."},
          {"TEXT": "Razrušísja ád hórkij, razrušívšu tí jéhó čelovikoľúbče, í voskresívšu jáže ot víka támo spjáščyja: no í nýňi jáko bláh prešédšyja k tebí bláhoutróbne, nevečérňaho svíta tvojehó spodóbi."},
          {"TEXT": "Vés jésí Spase sládosť: vés jésí želánije, í ľubóv vojístinnu nenasýtnaja: vés jésí dobróta neskazánnaja: prestávľšyjasja úbo k tebí, tvojejá krasotý naslaždátisja bláhovolí, í Božéstvennyja dobróty tvojejá spodóbi."},
          {"TEXT": "Spasí mja Mati Božija, róždšaja Christá Spasa mojehó, Boha í čelovíka, suhúba jéstestvóm, ne ýpostásiju: jédinoródna úbo ot Ótcá, íz tebé že pervoródna vsejá tvári: jéhóže v suhúbom jésteství veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Veľmí podvizástesja svjatíji, múki bezzakónnych preterpíste dóblestvenňi, í Christá íspovídavše pred carí: í páki prestávľšesja ot žitijá, síly ďíjstvujete v míri: í nemoščnýja ísciľájete ot strastéj ích svjatíji, moľášče Spastísja dušám nášym."},
      {"TEXT": "Mučenicy Christóvy nepobidímiji, pobidívše lésť síloju krestnoju, vosprijáste bláhodáť víčnyja žízni, mučítelej preščénija ne úbojávšesja, múkami úraňáemi veselístesja: í nýňi króvi váša býša íscilénija dušám nášym. molíte Spastísja dušám nášym."},
      {"TEXT": "Vo broňá víry óbólkšesja dóbri, í óbrazom kréstnym vooružívše sebé, vóini bláhomóščniji jávístesja: mučítelem múžeski protívistesja, í dijávoľu prélesť nizložíste, pobídnicy bývše, vincév spodóbistesja, moľáščesja prísno ó nás, vo jéže Spastísja nám."},
      {"TITLE": "Pokóin", "TEXT": "Bezmírna jésť blúdno živúščym múka, skréžet zubóv, í pláč neuťíšimyj, hejénna óhnennaja, í tmá kromíšnaja, í čérv neusypájemyj, slézy neďijstvíteľny, í súd nemílostivyj. sehó rádi préžde koncá vozopijím, hlahóľušče: Vladýko Christé, jáže ízbrál jésí, so ízbránnymi tvojími úpokój."},
      {"TITLE": "Bohoródičen", "TEXT": "Áz, Ďivo svjatája Bohoródice, k pokróvu tvojemú pribiháju, vím, jáko óbrjášču tobóju Spasénije: móžeši bo čestaja, pomoščí mňí."}
    ],
    "ST": [
      {"PODOBEN": "O preslávnaho čudesé!", "TEXT": "Carskoje mí podpisáv svoboždénije, šáry červlénymi, pérsty tvojá ókrovavív Vladýko, í óbahrív tvojéju króviju. ťímže ťá víroju mólim: s pervoródnymi tvojími pričtí, í právednych tvojích rádosti spodóbi úlučíti, prešédšyja k tebí bláhoutróbnomu."},
      {"TEXT": "Svjaščénstvovav jáko čelovík, zaklán býv jáko áhnec, prinošénije prinosílsja jésí Ótcú, čelovíka ot tlí ízimája: prestávľšyjasja úbo jáko čelovikoľúbec, v živúščich straňí účiní, íďíže potócy sládosti prolivájutsja, íďíže ístóčnicy prisnosúščestva ístekájut."},
      {"TEXT": "Hlubinóju múdrosti neizrečénnyja tvojejá preďilopolaháješi živót, í provídiši búduščaja, í k žízni druhój preseľáješi rabý tvojá, jáže prijál jésí úbo, účiní na vodách úpokojénija, vo svítlosti svjatých, Hospodi, íďíže hlás rádovanija í chvalénija."},
      {"TITLE": "Bohoródičen", "TEXT": "Slóvo sýj nevídimyj, jédinoráslennyj Ótcú í Dúchu sozráčnyj, mené rádi čelovíka plótiju jávílsja jésí: jáko mílostiv úbo í čelovikoľúbec, jáže ot žitijá prešédšyja, bláhoľípija tvojehó í krasotý dobrótami, ťích prosvití živonačáľňijšij."},
      {"TEXT": "Jáko začénši beznačáľnoje Slóvo Boha Ótcá, Matrnim tvojím derznovénijem priľížno molí, Bohorodíteľnice, účiníti rabý tvojá, íďíže likovánije právednych neprestánnoje veseľáščichsja í chváľaščich ťá, íďíže svítlosť víčnujuščaja, í sládkij hlás prázdnujuščaho."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní nás Christé Spase míra, jákože razbójnika pomjanúl jésí na drévi: í spodóbi vsích, jédíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT": "Vsím boľíznem krípko prijobščájuščesja, jázvami vášimi svjatými strástotérpcy, újazvíste vsjá tmý bisóv, Božéstvennoju bláhodátiju."},
      {"TEXT": "Prepodóbniji Christóvy, í Božéstvenniji svjatítelije, sobór proróčeskij, í vsích svjatých právednych, nebésnoje polučíša nasľídije: íchže po dostojániju da úblážím."},
      {"TEXT": "Vsích vírno ot žitijá prestávlennych účiní Bože, v stranách právednych: í rajá pokaží nasľídniki, Bohoľípno pisnoslóvjaščich ťá."},
      {"TEXT": "Pínije tí ﻿Trójce, prinošú konéčnoje: íchže ot zemlí prestávila jésí v víri, svjatých spodóbi selénija, í mené blúdnaho pomíluj."},
      {"TITLE": "Bohoródičen", "TEXT": "Vsích dóbrych íspolnénije róždši, íspólni náša, Ďivo, molénija. sohrišénij nám óstavlénija prosjášči, í prosviščénija í vélija mílosti."}
    ]
  }
}