{
  "V": {
    "HV": [
      {"PODOBEN": "Hospodi, ášče í sudílišče:", "TEXT": "Hospodi, prišédyj v mír hríšniki prizváti, í razbójniki, í mytarjá, í bludnícu, í blúdnaho prijémyj: páče vsích mené sohrišívšaho tebí, Christé mój, í nikákože ktomú kájuščasja, čelovikoľúbňi prizoví."},
      {"TEXT": "Hospodi, iže ot mytaréj pástyri cerkvi tvojéj postavléj, í iže tój préžde honíteľa, nýňi zastúpnika soďílav: í mené ťích molitvami tvojé óvčá pokaží, Spase, í da ne v sňíď čuždému nepotrébnyj búdu."},
      {"TEXT": "Pláči ókajánnaja dušé, préžde koncá, í Bohu priľipísja, zovúšči jémú ot sérdca í stenáňmi, o vseskvérnaja, sohriších tí Christé, ne hnušájsja mené, moľúsja, no óbratív mjá jako mílostiv, í proščénija spodóbi."},
      {"PODOBEN": "Hospodi, ášče í sudílišče:", "TEXT": "Hospodi, bezplótnych sobóri neprestánno slávjat ťá, tvojejá naslaždájuščesja krasotý, í neizrečénnoju dobrótoju, í trisólnečnymi lučámi bohátno ózarájemi: ichže molitvami í predstáteľstvom, Spase, Spasí dúšy náša."},
      {"TEXT": "Hospodi, vseslíčnyja líki Anheľskija, tý postávil jésí vsesíľnym tvojím Slóvom, í presvjatým tvojím Dúchom, neotpádajuščimi zarjámi sijánije darováv. ichže moľbámi í predstáteľstvy, Spase, Spasí dúšy náša."},
      {"TEXT": "Hospodi, serafími vospivájut ťá, í vlásti, í Anheli, načála, Hospodstvija, prestóli í síly, í Archánheli, í cheruvími strášniji chvalénije tebí prinósjat: ichže moľbámi í predstáteľstvy, Spase, Spasí dúšy náša."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Vsehdá tvorcá áz tvár óskorbľáju í prohňivľáju, dážď mí íspravlénije, ótrokovíce, préžde tohó preminívši, í pómoščiju tvojéju k ďilóm úhódnym vozstávi, jako da úlučú Spasénije í óstavlénije."},
    "S": [
      {"TEXT": "Tebé cerjá í Vladýku, Anheli neprestánno vospivájut, áz že tí pripádaju, jako mytár zovýj: Bože, óčísti mjá, í pomíluj mjá."},
      {"TEXT": "Bezsmértna súšči dušé mojá, volnámi žitéjskimi ne pokryvájsja, no vozníkni vopijúšči k tvojemú bláhodáteľu: Bože óčísti mjá, í pomíluj mjá."},
      {"TEXT": "Mučenicy Hospodni, vsjáko místo ósvjaščájete, í vsják nedúh úvračújete: í nýňi molítesja, ízbávitisja ot sítej vrážijich dušám nášym, mólim vý."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Archánhela havrijíla hlás vosprijímše, rcém: rádujsja mati Božija, jaže žiznodávca Christá míru róždši."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj ínohdá moyséjskij žézl, krestoobrázno porazív, í razďilív móre: Izráiľa že bihlecá, pišechódca Spasé, písň Bohovi vospivájušča."},
      {"TEXT": "Preslávnaja ó tebí vozhlahólašasja, prečestaja, vírnych sláva jédína bývša. ťímže búduščija slávy pričástnika mjá pokaží tvojími molitvami, slávjaščaho ťá, presvjatája Ďivo vsepítaja."},
      {"TEXT": "Bláhoslovén plód, prečestaja, čréva tvojehó, imže zemníji vsí kľátvy ízbávichomsja, bláhoslovénnaja vsečestaja. o neskazánnaho čudesé, nedoumínnaho slýšanija, vsích že vírnych Spasénija!"},
      {"TEXT": "Anhel mólit ťá, Hospodi, mnóžestvo vsehdá: učenik sobór, í prorók, soslóvija mučenik, í prepodóbnych tvojích: Bohoródicy rádi hrichóv proščénije dáruj nám, jako čelovikoľúbec."},
      {"TEXT": "Tebé prečestuju, juže v ložesnách prijémšuju ohň nesterpímyj, moľú víroju: hejénny óhňá ízbáviti mjá í íschitíti, í víčnujuščaho mučénija svobodíti tvojími bláhoprijátnymi molitvami."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Nebésnaho krúha verchotvórče Hospodi, í cerkve ziždíteľu, tý mené útverdí v ľubví tvojéj, želánij kráju, vírnych útverždénije, jédíne čelovikoľúbče."},
      {"TEXT": "Svjaščénnaho žitijá otpád prečestaja, priložíchsja skotóm, í ósuždén vés bých: no tý jaže sudijú róždšaja, ot vsjákaho ósuždénija ízbávi mjá í Spasí."},
      {"TEXT": "Stenánija čestaja, í dušévnuju slézu, í prísnoje mí úmilénije podážď ótrokovíce: jako da pláču óderžáščija mjá strásti ot nevňátija, Bohobláhodátnaja."},
      {"TEXT": "Nebésniji čínove, služébniji dúsi, sobór prorók í Apostol, í mučenik tvojích móľat ťá neprestánno ščédre: ľúdem tvoím dáruj prehrišénij óstavlénije."},
      {"TEXT": "Mílosrdija mjá Božéstvennaho, jako mílostiva prečestaja, nýňi spodóbiti úmolí mílosrdaho: nrávy bo nemílostivy nemílosrdno sťažáv, víčnomu óhňú dostóin bých."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Tý mojá kríposť Hospodi, tý mojá í síla, tý mój Boh, tý mojé rádovanije, ne óstávľ ňídra Otča, í nášu niščetú positív. ťím s prorókom ávvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
      {"TEXT": "Lukávoje hrichóv mojích rukopisánije razderí prečestaja, Božéstvennym kopijém, probódšim Božéstvennaja rébra, vočelovíčitisja íz tebé voschoťívšaho: í molí sehó, v knízi mjá Spasénnych napisáti, bezúmno ot nehó údalívšahosja."},
      {"TEXT": "Da hlásy bláhodárstvennymi slávľu ťá, da ľubóviju Božéstvennoju veličáju ťá, preneporóčnaja: ježe velíkim tvojím roždestvóm, vsjá údalívšyjasja vozvelíčivši, veľmí údalívšahosja í ľúťi pádšaho mjá, proščénija Božéstvennaho spodóbi."},
      {"TEXT": "Zakóny v tebí ísprazdníšasja jéstestvá, páče bo jéstestvá Boha Slóva rodilá jésí. ťímže ťá víroju moľú, preneporóčnaja: páče jéstestvá čelovíčeskaho mnóho sohríšša, í Boha údáľšasja, óbráščšahosja Spasí molitvami tvojími."},
      {"TEXT": "Vráh ubo hrichóvnymi strilámi dúšu mojú vsjú újazví, í óskverní slasťmí mojé sérdce, í ot putí otvedé právaho. sehó rádi Ďivo, vopijú ti: óbratívši íscilí í Spasí mja."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Vskúju mjá otrínul jésí ot licá tvojehó svíte nezachodímyj, í pokrýla mjá jesť čuždája ťmá ókajánnaho; no óbratí mja, í k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
      {"TEXT": "Ródove rodóv ťá, Ďivo, prisnoblážénnuju nýňi blážát, nebésnyja síly, jako dóľňaja s výšnimi sovokúpľšuju, voschvaľájut jédínu v ženách bláhoslovénnuju, pádšaho Ádáma íspravlénije."},
      {"TEXT": "Prebýti mí cílu, í neprelóžna stojánija úlúčšu, no bláhošéstvujušču že, í Bohu úhódnaja ďílajušču, bláhája molí, bláháho róždši Slóva, nás bezslovésija ízbávľšaho."},
      {"TEXT": "Iže króv svojú Slóve, na kresťí prolijávyj, za premnóhuju mílosti bézdnu, strastéj mojích bézdnu ízsuší: í vo úmiléniji tebí Bohu úhodíti, Bohoródicy rádi spodóbi."},
      {"TEXT": "Mati Ďivo ótrokovíce, jaže neobiménnaho plótiju róždšaja, Anhelov slávu, í bisóv jazvu, Bohonevísto, mojé sérdce újazvívšejesja hrichóm, ciľbý Božéstvennyja spodóbi."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Óčísti mjá Spase, mnóha bo bezzakónija mojá, í íz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, í úslýši mjá, Bože Spasénija mojehó."},
      {"TEXT": "Pomílovasja tobóju jéstestvó čelovíčeskoje, mílostivaja Vladíčice: mílostivaho bo rodilá jésí prečestaja. ťímže moľú ťa, mojú dúšu pomíluj."},
      {"TEXT": "Bezplótnych čínove móľat ťá Christé, mučenik, prorók, í Apostol tvojích: róždšija ťá rádi, ľúdi tvojá Spasí ot vsjákaho óbstojánija."},
      {"TEXT": "Jaže neďílannaja zemľá, ďílateľa róždši, í vsích ziždíteľa, óľadeňívšuju dúšu mojú strasťmí, plodonósnu pokaží Božéstvennym razumínijem."},
      {"TEXT": "Prestupích zápovidi jaže k Bohu vedúščyja mjá, í ne choťá porabótichsja lukávym strastém: ťímže moľú ťa prisnoďivo, íschití mja ot ťích vladýčestvija."}
    ],
    "S": [
      {"TEXT": "Nebésnoje bláhočéstije sílam, í pochváľnuju vysotú dušám nášym, matreďivu ótrokovícu voschválim vírniji: rádujsja, jaže Anhelom tvorcá vo útróbi začénši, rádujsja, pádajuščich óčiščénije, Boha Slóva voplóščši. rádujsja, nevísto nenevístnaja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Božija snizchoždénija ohň ústyďísja v vavylóňi ínohdá. sehó rádi otrocy v peščí rádovannoju nohóju, jako vo cvítnici likújušče pojáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Neizrečénnym roždestvóm tvojím, strášnych í neizhlahólannych veščéj nás spodóbila jésí Bohoródice: ťímže mjá strášnyja múki ízbávi, í neizrečénnyja mjá rádosti íspólni, da pojú ťa prísno mnohopítuju."},
      {"TEXT": "V ľínosti žitijé mojé íždív, bých bezplóden, í úžasájusja prínija, í hejénny óhňá nehasímaho: jaže ohň róždšaja Bohoródice nesterpímyj, priloží ízbáviti mjá molítvami tvojími."},
      {"TEXT": "Čudés prevýše velíkoje čúdo tvojehó roždestvá, čestaja Ďivo, sehó rádi vopijú ti Bohorodíteľnice: tvojá mílosti na mňí údiví, í búduščaho hňíva ízbávi, í Spasí mja."},
      {"TEXT": "Mené žívšaho v ľínosti, í prezrívšaho svjatýja zakóny tvojá, í čestnája tvojá Christé poveľínija, úščédri Spase, róždšija ťá rádi, jako bláhodáteľ Boh, í mnohomílostiv."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju Spasény sijá víďiv, tvorcú í ízbáviteľu vopijáše: otrocy bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT": "Úmerščvlénuju óživí, pádšuju vozstávi, újázvenuju dúšu mojú íscilí, um mój úmirí, ískušénij vólny úkrotí Ďivo, í vopijúšča mjá Spasí: otrocy bláhoslovíte, svjaščénniji vospójte, ľúdije prevoznosíte jéhó vo víki."},
      {"TEXT": "Jako razbójnik vzyváju tí, pomjaní mja čelovikoľúbče: pláču jako bludníca, í vopijú: sohriších jakože drévle blúdnyj, kájuščasja prijimí mja otčájannaho, Bohoródicy rádi, da úsérdno vopijú ti: svjaščénniji vospójte, ľúdije prevoznosíte jéhó vo víki."},
      {"TEXT": "Raboľípno vopijém tí Bohoródice vsepítaja: so bezčíslennymi umnymi sílami, proróki í prepodóbnymi, í Apostoly že í mučeniki, sotvorí moľbú za vsjá čelovíki, Božéstvenňi pojúščyja: svjaščénniji vospójte, ľúdije prevoznosíte jéhó vo víki."},
      {"TEXT": "Čestňíjši jésí Bohoródice vseneporóčnaja, premírnych Anheľskich činóv: sích bo rodilá jésí sozdáteľa í Hospoda, ot Ďivíčeskija neiskusobráčnyja útróby, vo dvúch suščestvách, nesmísno í neprelóžno, jédínu ńpostás, Bohoródice voploščájemu."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Ústrašísja vsják slúch neizrečénna Božija snizchoždénija, jáko výšnij vóleju sníde dáže í do plóti, ot Ďivíčeskaho čréva býv čelovík. ťímže prečestuju Bohoródicu vírniji veličájem."},
      {"TEXT": "Ó Božéstvennyj odre solomónov, jéhóže ókružájut nýňi síľniji šesťdesját, hlahóly Božéstvennaho pisánija, na némže Boh počí, ťmámi mjá prísno démony ókružéna, nevrédna sochraní síloju tvojéju, čestaja prisnoďivo."},
      {"TEXT": "Iskápajuščaja Božéstvennuju sládosť, vsích sládosť róždšaja, dúšu mojú úsladí, jadom zmijínym óhorčénuju, otčuždájušči mjá hórkaho vréda, vsehdá chodátajstvom tvojím, predstáteľnice vírnych nepostýdnaja."},
      {"TEXT": "Sólnce slávy Izráise, ókajánnuju mojú dúšu prosvití, moľbámi tebé róždšija čestyja Bohootrokovícy: í bezplótnych slúh, čestných Apostol tvojích, í svjatítelej, í prorók, í mučenik ízbránnych, í prepodóbnych tvojích."},
      {"TEXT": "Strašúsja jédíne cerjú, tvojehó vtoráho í strášnaho prišéstvija, vés ósuždén í nedoumínen sýj, Hospodi. ťímže préžde koncá vopijú ti: róždšija ťá rádi poščadí mja, í Spasí mílostive, bláhíj čelovikoľúbče."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Ókom bláhoutróbnym, Hospodi, vížď mojé smirénije, jáko vmáľi žízň mojá skončavájetsja, í ot ďíl ňísť mňí Spasénija. sehó rádi moľúsja: ókom bláhoutróbnym, Hospodi, vížď mojé smirénije, í Spasí mja."},
      {"TEXT": "Jáko sudijí prišédšu popecýsja o dušé! í strášnaho dné čás pomyšľáj: súd bo bez mílosti jésť ne soďílavšym mílosti. ťímže préžde koncá vopíj: poščadí mja Spase, jédín bo jésí bezhríšen."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Poveľínnoje tájno prijím v rázumi, v króvi Jósifovi, tščánijem predstá bezplótnyj, hlahóľa neiskusobráčňij: priklonívyj schoždénijem nebesá, vmiščájetsja neizmínno vés v ťá. jéhóže í víďa v ložesnách tvojích prijémša rábij zrák, úžasájusja zváti tebí: rádujsja, nevísto nenevístnaja."},
    "S2": [
      {"TEXT": "Déň ón strášnyj pomyšľájušči dušé mojá, pobdí, vžihájušči sviščú tvojú, jéléem prosviščájušči, ne vísi bo, kohdá prijídet k tebí hlás hlahóľuščij: sé ženích. bľudí úbo dušé mojá, da ne vozdrémleši, í prebúdeši vňí tolkúšči jáko pjáť ďív: no bódrenno poždí, da úsrjáščeši Christá jéléem mastítym, í dást tí čertóh Božéstvennyj slávy svojejá."},
      {"TEXT": "Jáko bludníca pripádaju tí, da prijimú óstavlénije, í vmísto mńra slézy ot sérdca prinošú ti: da jáko ónuju úščédriši mjá Spase, í podási mí óčiščénije hrichóv. jáko ónaja bo zovú ti: ízbávi mjá ot timínija ďíl mojích."},
      {"TITLE": "Mučeničen", "TEXT": "Svítom nebésnym prosviščájetsja dnés séj chrám: v ném bo vóinstva Anheľskaja rádujutsja, s nímiže í právednych lícy veseľátsja, v pámjať strástotérpec. ťích molitvami nizposlí míru tvojemú mír Christé, í véliju mílosť."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja vratá cerjá slávy jáže výšnij jédín prójde, í jédínu zapečátanu sochraní, vo Spasénije dúš nášich."},
    "S3": [
      {"PODOBEN": "Povelénnoje tájno:", "TEXT": "Dokóľi, dušé mojá, živéši v neraďíniji; dokóľi vo únýniji skončaváješi; ot sná únýnija vostáni ókajánnaja, vo úm prijémši ďijánija tvojá: vozstení, í právednaho sudijí vostrepeščí ízrečénija, čtó otviščáti ímaši v čás ón; ílí káko óžidájuščaho ťá ízbávišisja ópalénija, neisprávlena prebyvájušči; vozopíj préžde koncá k sudijí: prehrišénij dážď mí, Spase, óstavlénije, tý bo jédín jésí dolhoterpilív."},
      {"TEXT": "Mytarévo stenánije, í bludnícy rydánije dušé, préžde koncá vosprijimí, víduščemu tájnaja ďilá tvojá, ne prestáj rydánijem íspovídajuščisja í pláčem, postóm í bďínijem, í molitvoju vopijúšči: sohriších, óčísti mjá Spase, molitvami Anhel tvojích, jáko ščédr, í Spasí mja."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Bohorádovannaja, čestaja bláhoslovénnaja, za mílosrdije ščedrót íz tebé róždšahosja, s výšnimi sílami í Archánhely, í so vsími bezplótnymi, ó nás molí neprestánno, dáti nám préžde koncá proščénije í óčiščénije hrichóv, í žitijá íspravlénije: jáko da óbrjáščem mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vódu prošéd jako súšu, í jéhńpetskaho zlá ízbižáv, Izráiľťanin vopijáše: ízbáviteľu í Bohu nášemu pojím."},
          {"TEXT": "Ízbávi mjá hejénny, júže sebí ďíly bezmístnymi íschodátaich, ízbáviteľu: í tvojejá ľubvé vozžzí mi v pomyšléniji óhň Božéstvennyj."},
          {"TEXT": "Podkloníchsja strastém í ómračíchsja, í bezslovésen jávíchsja, Slóvom počtén býv: Hospodi, vozniknovénije dážď duší mojéj, í ímiže vísi suďbámi, Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Dručímo ťílo bijéňmi, jávľáše nráva právoje že í nepreklónnoje, í jéže k ziždíteľu ľubóv, vincenóscy vsechváľniji mučenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Krovéj potékša ríki ťilés svjatých, slávnych tvojích stradálec, ídolobísija térnije tvojéju síloju ščédre podavíša."},
          {"TITLE": "Bohoródičen", "TEXT": "Íscilí čestaja, nedúhujušča mjá ľúťi smertonósnym hrichóm, plotskích í dušévnych strastéj, jáko da víroju prísno úblážáju ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vódu prošéd jako súšu, í jéhńpetskaho zlá ízbižáv, Izráiľťanin vopijáše: ízbáviteľu í Bohu nášemu pojím."},
          {"TEXT": "Svjatých Anhel jáko načalovódcy, í Bohoviďínija naslaždájuščesja svítlostno, bláhodávca í Spasa ó nás molíte Archánheli."},
          {"TEXT": "Svjatých Anhel jáko načalovódcy, í Bohoviďínija naslaždájuščesja svítlostno, bláhodávca í Spasa ó nás molíte Archánheli."},
          {"TEXT": "Núždnymi óderžími napásťmi, k vám jáko predstátelem nýňi pribihájem vírniji, Archánheli Božéstvenniji, Vladýku nýňi ó nás priľížno úmolíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Búdi mí Ďivo, pribížišče, pristánišče že í sťiná í predstáteľnica, jáže Boha plótiju róždši Bohomáti, ízbáviteľa vseščédraho."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nebésnaho krúha verchotvórče Hospodi, í cerkve ziždíteľu, tý mené útverdí v ľubví tvojéj, želánij kráju, vírnych útverždénije, jédíne čelovikoľúbče."},
          {"TEXT": "Kotórymi úzrjú ťa tohdá, Christé Spase, óčíma, niedínu na zemlí zápoviď tvojú sotvorív; káko nesterpímomu tvojemú predstánu prestólu, bezmírnych mí zól tvorjášču otvít;"},
          {"TEXT": "Prostér rúci tvojích ščedrót, prijimí mja jákože préžde blúdnaho, podóbnymi óbrazy porabótivšahosja bezčéstnym strastém, í ot tebé údalívšasja, Izráise čelovikoľúbče prebláhíj."},
          {"TITLE": "Mučeničen", "TEXT": "Útverdívšesja na kámeni Božijaho rázuma, mučenicy Christóvy strástotérpcy, órúžijem víry ískoreníste nerazúmija térnije, í plodý stradánija vozďílaste."},
          {"TITLE": "Mučeničen", "TEXT": "Nepokolebímiji stolpí, ístinnyja víry presvítlaja cerkóvnaja údobrénija, svjaščénňijšaja óvčáta Christóva, vóleju zakolénaja, mučenicy da pochváľatsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Tebé chraníteľnicu presvjatája, v napástech sťažách: tebé po Bózi mojú predstáteľnicu ímam neusýpnu: tebé da óbrjášču prečestaja, ízbavľájuščuju mjá v déň sudá vsjákaho ósuždénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nebésnaho krúha verchotvórče Hospodi, í cerkve ziždíteľu, tý mené útverdí v ľubví tvojéj, želánij kráju, vírnych útverždénije, jédíne čelovikoľúbče."},
          {"TEXT": "Darmí mnohoobráznymi Anheľskaho čína, jáko činonačáľnicy jávľájemi árchijstratízi, úkrašájemi. Christóvy cerkvi tvérdo sochraňájte predstáteľstvy vášimi."},
          {"TEXT": "Darmí mnohoobráznymi Anheľskaho čína, jáko činonačáľnicy jávľájemi árchijstratízi, úkrašájemi. Christóvy cerkvi tvérdo sochraňájte predstáteľstvy vášimi."},
          {"TEXT": "Órúžijem bláhovolénija, vírnych íspolnénija, pravoslávija dobrótami nýňi vinčavájemi, ot napástej jáko bláhoslávniji predstátelije Božiji ízbávite, Božéstvenniji Archánheli."},
          {"TITLE": "Bohoródičen", "TEXT": "Žízni netľínnyja Božéstvennaja síň bylá jésí, jédína ot vík jávľšisja Ďivo mati čestaja. ťímže vsepítaja, súščaho mjá v síni smértňij, k životú nastávi nýňi molitvami tvojími."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Íz horý prijosinénnyja Slóve, prorók, jédínyja Bohoródicy, choťášča voplotítisja, Bohovídno úsmotrí. í so stráchom slavoslóvjaše sílu tvojú."},
          {"TEXT": "Velík pódvih duší razlučájuščejsja, trépet strášen, sudijí siďášču. í sudímym čelovíkom sohrišívšym: úvý mňí, čtó sotvorjú ósuždényj;"},
          {"TEXT": "Ímíja sérdce skvérn íspólneno, í hrichóv neudób nosímaja bremená, í k ščedrótam tvoím pritekáju Vladýko: ne prézri mené, no úščédri mjá, moľúsja."},
          {"TITLE": "Mučeničen", "TEXT": "Čestná váša smérť pokazásja pred Bohom, dóbliji strástotérpcy: ne bó otverhóstesja tohó, boľíznej tmámi í ránami ókružájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Úránen býsť vráh ránoju mučenik, padé jéhó bróv vozvyšájemaja: í veličájetsja ťích vincedáteľ, písňmi Božéstvennymi proslavľájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Tebé čestoje prijátelišče Vladýki Bohorodíteľnice, víroju moľú: óčísti mjá ot vsjákija skvérny, í dóm pokaží vseďíteľnaho í Božéstvennaho Dúcha."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
          {"TEXT": "Dvóice pérvenstvujuščaja Archánheľskomu nýňi sobrániju, pritekájuščyja k pokróvu vášemu, ot vsjákija bidý Spasájte."},
          {"TEXT": "Dvóice pérvenstvujuščaja Archánheľskomu nýňi sobrániju, pritekájuščyja k pokróvu vášemu, ot vsjákija bidý Spasájte."},
          {"TEXT": "Zrítelije svítlosti Bohonačáľnaja, í bláhodajánija árchijstratízi vseslávniji, nýňi stádo váše prosviščájte."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjaščénno ťá slávjat bezplótnych Božéstvennaja vóinstva, Bohomáti vseneporóčnaja: ziždíteľa bo ích rodilá jésí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prosvití nás poveľíniji tvojími Hospodi, í mýšceju tvojéju vysókoju tvój mír podážď nám, čelovikoľúbče."},
          {"TEXT": "Nrávom lukávym preohorčích ťá Hospodi, ďílajaj bezmístnaja: no úščédri mjá óbraščájuščahosja, í Spasí."},
          {"TEXT": "Ímíjaj pómysl ot zlých nevoznicájušč, ne čúvstvuju nesmýslennyj, nedoumínije mojé Izráise razriší, í Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Položí vás Božéstvenniji mučenicy svitodáteľ, jákože kámenija sijájuščaja Bohorazúmijem, í prélesti ťmú razorjájuščaja."},
          {"TITLE": "Mučeničen", "TEXT": "Zakónom lukávym zakóny Božéstvennyja soprotivopoložíste, í Boha propovídajušče, úmertvítisja jéhó rádi úsédrno podjáste."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmertví čestaja, plóti mojejá dvizánija, úmertvívšaja roždestvóm tvojím ótrokovíce, živúščij hrích práotca."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prosvití nás poveľíniji tvojími Hospodi, í mýšceju tvojéju vysókoju tvój mír podážď nám, čelovikoľúbče."},
          {"TEXT": "Ókrest Boha predstojášče árchijstratízi, í ottúdu ístekájuščimi zarjámi prosviščájemi, stádo váše sochraníte."},
          {"TEXT": "Ókrest Boha predstojášče árchijstratízi, í ottúdu ístekájuščimi zarjámi prosviščájemi, stádo váše sochraníte."},
          {"TEXT": "Ízbavlénije nám darováti, molítesja Vladícii í Bohu nášemu, jáko predstátelije vsích ízbavlénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Mńro tájnoje ímenújem ťá vsečestaja súščeje, róždšuju Boha plótiju, bláhouchánija točáščaho darovánija."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jónu v kíťi Hospodi jédínaho vselíl jésí, mené že svjázannaho mréžami vrážijimi, jáko ot tlí ónaho Spasí."},
          {"TEXT": "Sólnečnyj svít pokajánija vozsijáj mí, Christé svitodáteľu, súščemu vo ťmí prehrišénij, da pojú tvojú bláhostýňu."},
          {"TEXT": "Tvojehó strášnaho sudíšča trepéšču vsehdá, zlých že ne otstupáju, rabótaja zlómu óbýčaju: ísprávi mjá Christé, da pojú tvojú bláhostýňu."},
          {"TITLE": "Mučeničen", "TEXT": "Lícy čestných mučenik postradáša, í polkí pobidíša bisóvskija, í likóm Anheľskim sovokupíšasja v rádosti: ťích molitvami Hospodi, Spasí dúšy náša."},
          {"TITLE": "Mučeničen", "TEXT": "Krípostiju tvojéju síľny pokazál jésí mučeniki tvojá Hospodi, í vsjú sílu nizložíša vétchaho zapináteľa: ťích molitvami, Hospodi Spasí dúšy náša."},
          {"TITLE": "Bohoródičen", "TEXT": "Da hlásy bláhodárstvenňi vsehdá slávľu ťá vseneporóčnaja, duší mojejá otžení ťmú, í pokajánija svítom razriší mí mráčnaja sohrišénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Molitvu prolijú ko Hospodu, í tomú vozviščú pečáli mojá: jáko zól dušá mojá íspólnisja, í živót mój ádu priblížisja, í moľúsja jáko Jóna: ot tlí Bože, vozvedí mja."},
          {"TEXT": "Nýňi prestólu strášnomu predstojáti neuklónno spodóbivšesja Bohovídcy, í ózaréniji svjatýja Trójcy nasyščájetesja: k vám pribihájuščym ot napástej í strastéj molíte ízbávitisja, Archánheli."},
          {"TEXT": "Nýňi prestólu strášnomu predstojáti neuklónno spodóbivšesja Bohovídcy, í ózaréniji svjatýja Trójcy nasyščájetesja: k vám pribihájuščym ot napástej í strastéj molíte ízbávitisja, Archánheli."},
          {"TEXT": "Stránstvija Vladíčiňaho molítesja vás písnenno vospivájuščym polučíti, í rádosti prisnosúščnyja spodóbitisja, í Božéstvennyja svítlosti, Archánheli Bohovídniji, havrijíle í mijchaíle vseslávniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Óduševlénnyj Vladíčinij čertóh, íže svítlymi lučámi Ďivstva svitovídňi, jákože krín sijájuščij posreďí ternóvnaho mjatéža, prečestaja í bláhoľípnaja Bohoródica Ďiva da slávitsja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ot íudéi došédše otrocy v vavylóňi ínohdá, víroju Trójčeskoju plámeň péščnyj popráša, pojúšče: ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Vozdychánije mí dážď Christé, jákože ínohdá mytarjú, í jákože bludníci, slezámi otmýv hnoénija zól mojích, í vopijúšča mjá úščédri: ótéc nášich Bože bláhoslovén jésí."},
          {"TEXT": "V razbójniki dušehubíteľnyja Spase vpádšaho, í újázvlennaho ľúťi, íscilí jéléem ískrenňaho pokajánija, í úmilí píti tebí: ótéc nášich Bože bláhoslovén jésí."},
          {"TITLE": "Mučeničen", "TEXT": "Úmertvístesja míru, í mértva bývša živonósnaho Christá, nikákože otverhóstesja dóblestvenniji strástonóscy, stradáľčestvujušče í pojúšče: ótéc nášich Bože bláhoslovén jésí."},
          {"TITLE": "Mučeničen", "TEXT": "Jédíno jéstestvó Trójcy, v trijéch ńpostásich íspovídajušče múdriji, mnohobóžnuju prélesť ídoľskuju strástotérpcy razrušíste, pojúšče: ótéc nášich Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže Božije Boh Slóvo, vo útróbu tvojú vséľsja, Ďivo mati čestaja, vsím zastúpnicu óbídimym jávľájet ťá, vopijúščym: ótéc nášich Bože bláhoslovén jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ot íudéi došédše otrocy v vavylóňi ínohdá, víroju Trójčeskoju plámeň péščnyj popráša, pojúšče: ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Mnohorazlíčnuju bláhodáť árchijstratízi Božéstvenniji, vám darovál jésť, íže vsích bláhodáteľ, jéhóže nýňi cerkov pojúščuju Spasájte: ótéc nášich Bože bláhoslovén jésí."},
          {"TEXT": "Mnohorazlíčnuju bláhodáť árchijstratízi Božéstvenniji, vám darovál jésť, íže vsích bláhodáteľ, jéhóže nýňi cerkov pojúščuju Spasájte: ótéc nášich Bože bláhoslovén jésí."},
          {"TEXT": "Síloju vsevídca úkripľájemi, vsjá koncý zemlí jásno nazirájete, í vsích Spasájete víroju pojúščich: ótéc nášich Bože, bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasíteľnoje pristánišče Bohoródice Ďivo, ťá nýňi ímúšče, žitéjskich bíd ízbihájem í mjatéžej, Sýnu tvojemú zovúšče: ótéc nášich Bože bláhoslovén jésí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na horí svjatíj proslávľšasja, í v kupiňí óhném prisnoďivy moyséovi tájnu javľšaho, Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Otvedénaho mjá plotskími ľuboslástiji, í ot tebé Slóve bezúmno údalívšahosja, í úpodóbľšasja vsím skotóm, ne prézri Spase, no préžde koncá óbratív Spasí mja."},
          {"TEXT": "Ot hrích nikákože óstajúsja, óbraščénija nikohdáže tvorjá, í vopijú ókajánnyj: sohriších tí Hospodi, í óžesťívšuju úmilí dúšu mojú, ščédre."},
          {"TITLE": "Mučeničen", "TEXT": "Dóbliji Hospodni strástotérpcy, króvnymi strujámi krestívšesja, vtorými skvérnami ne óskverníšasja, í vincenóscy so Anhely likovstvújut neprestánno."},
          {"TITLE": "Mučeničen", "TEXT": "Vžílivšesja nadéždeju búduščich, bláhočéstija mučenicy, múk ľútosť dóbliji preterpíša: í skončávšesja, prestólu Vladíčiňu predstoját neprestánno."},
          {"TITLE": "Bohoródičen", "TEXT": "Stojáščich útverždénije jésí, í pádšich íspravlénije Ďivo. ťímže pádšaho mjá vozstávi, da ťá slávľu bláhoslovénnuju í óbrádovannuju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Carjá nebésnaho, jéhóže pojút vói Anheľstiji, chvalíte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Predstojáteli í pivcý neizrečénnyja í neizhlahólannyja tvojejá slávy, prijimí tebí nýňi moľáščyjasja Christé vo víki."},
          {"TEXT": "Predstojáteli í pivcý neizrečénnyja í neizhlahólannyja tvojejá slávy, prijimí tebí nýňi moľáščyjasja Christé vo víki."},
          {"TEXT": "Jédíne bláže Christé, ó nás moľáščajasja nýňi vóinstva Anheľskaja prijimí, tebé vospivájuščaja vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Svitľíjšimi tvojími blistáňmi Bohomati, víroju pojúščyja ťá prosviščáješi, ťá voschvaľájuščyja vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ústrašísja vsják slúch neizrečénna Božija snizchoždénija, jáko výšnij vóleju sníde dáže í do plóti, ot Ďivíčeskaho čréva býv čelovík. ťímže prečestuju Bohoródicu vírniji veličájem."},
          {"TEXT": "Jákože drévle bludnícu, s pláčem pripádšuju k tebí Spase, óčístil jésí: í jákože ópravdál jésí mytarjá Slóve, tóčiju vozdochnúvša: í jákože prijál jésí manassíju, í jáko Davida pomíloval jésí pokájavšasja: táko í mené prijimí, í Spasí mjá čelovikoľúbče."},
          {"TEXT": "Vozdochní í proslezísja dušé, pérvych tvojích sohrišénij otstupí, í k víduščemu tájnaja tvojá jávstvenno pripadí í vozopíj tépľi: sohriších tí Hospodi, túne mjá úščédri, ímíjaj útróby ščedrót mnohomílostive."},
          {"TITLE": "Mučeničen", "TEXT": "Postradávše Bohozráčniji strástotérpcy na zemlí terpilívňi, í nepokolebímoje nýňi cárstvija nasľídije prijáša, í rájskija sládosti pričaščájutsja rádujuščesja: ťích molitvami Christé Bože, tvojejá slávy pričástniki sotvorí nás."},
          {"TITLE": "Mučeničen", "TEXT": "Svitíla vostók nevečérnij prosvitívše jávístesja, í nóšč bezbóžija potrebíste premúdriji, í lučámi svjaščénnymi vsích ózarájete, svitonósnyj váš strástonóscy prázdnik veličájuščich."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosvití Vladíčice, dvére svíta, sérdca mojehó óči moľúsja, íchže ómračí hrichóvnaja ťmá hlubókaja, í pokajánija mí zarjú nizposlí, í óhňá víčnaho chodátajstvom tvojím, čestaja, svobodí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vojístinnu Bohoródicu ťá íspovídujem, Spasénniji tobóju Ďivo čestaja, s bezplótnymi líki ťá veličájušče."},
          {"TEXT": "Likóm bezplótnych nýňi tvojú cerkov dobroďíteliju podražájušču pokaží, óhraždája Anhely Christé stádo tvojé."},
          {"TEXT": "Dušám Spaséniju ot Boha darovátisja, Anheli zastúpnicy molítesja, pribihájuščym pod króv váš vseslávniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko útro súščym vo ťmí í zablúždšym Ďivo, právednoje Sólnce na rukú deržášči Christá, vozsijála jésí."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Jéhdá prijimú vo úmí mnóžestvo soďíjannych mnóju zól, í v pomyšlénije prijidú strášnaho ónaho íspytánija, trépetom soderžím k tebí pribiháju čelovikoľúbcu Bohu. ťímže ne prézri mené, moľú ťá, jédíne bezhríšne: dáruj úmilénije smirénňij mojéj duší préžde koncá, í Spasí mja."},
      {"TEXT": "Slézy mí dážď Bože, jákože ínohdá žeňí hríšnici, í spodóbi mjá ómočíti nózi tvoí, jáže mjá ot putí prélesti svobodívšyja, í mńro bláhouchánija tebí prinosíti žitijé čísto, pokajánijem mí sozdánoje, da úslýšu í áz želájemyj tvój hlás: víra tvojá Spasé ťa, ídí v míri."},
      {"TITLE": "Mučeničen", "TEXT": "Čtó vás narečém svjatíji; cheruvímy li; jáko na vás počíl jésť Christós. serafímy li; jáko neprestánno prosláviste jéhó. Anhely li; ťíla bo otvratístesja. síly li; ďíjstvujete bo čudesý. mnóhaja váša ímená, í bóľšaja darovánija. molíte Spastísja dušám nášym."},
      {"TITLE": "Bohoródičen", "TEXT": "Nebésnaja pojút ťá, óbrádovannaja mati beznevístnaja: í mý slavoslóvim neizsľídovannoje tvojé roždestvó, Bohoródice, molí Spastísja dušám nášym."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní nás Christé Spase míra, jákože razbójnika pomjanúl jésí na drévi: í spodóbi vsích, jédíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT": "Íscilí Christé, strásti dúši mojejá, jédíne vračú dúš í ťilés: í úmilénija strujámi mjá ómýv, vsehó óčísti jáko bláhoutróben."},
      {"TEXT": "Prestól čestnáho óbstojášče Bohonačálija, prestóli, cheruvími, načála í vlásti, í próčaja bezplótnych činonačálija, svjaščénno vospivájut."},
      {"TITLE": "Mučeničen", "TEXT": "Razhorínijem raspalájuščesja Christóvy ľubvé, neopalími prebýša posreďí óhňá stradáľcy, popalívše térnije zločéstija Božéstvennoju bláhodátiju."},
      {"TEXT": "O Trójce presvjatája, jédínice načáľňijšaja! ízbávi rabý tvojá óhňá nehasímaho, moľbámi Božéstvennych bezplótnych tvojích síl, í cárstvija tvojehó spodóbi."},
      {"TEXT": "Svítok ťá ínohdá províďi ísáija Bohobláhodátnaja, v némže Ótčim pérstom napisásja Slóvo neskazánno, v kníhach živótnych napisújuščeje nás."}
    ]
  }
}