{
  "V": {
    "HV": [
      {"PODOBEN": "O preslávnaho čudesé!", "TEXT": "Ni úmilénija sťažách, nižé sléz ístóčnika, ni téplaho íspovídanija, nižé pláča ómyvájuščaho, ni serdéčnaho smirénija: ni mytarjú revníteľ bých, nižé bludníci, nižé blúdnomu otroku. káko ubo óbrjášču mojích mnóhich hrichóv óstavlénije; no imiže Christé vísi suďbámi, Spasí mja."},
      {"TEXT": "Stránen vsjákija sotvoríchsja Božéstvennyja zápovidi: ó dobroďíteli že lúčšej vsjáko nebrehóch, í bezúmno požích v ľínosti vsé žitijé mojé, v bluďí vsjá ďilá mojá soďíjach, nepodóbnaja í bezzakónnaja. ťímže Christé, úščédri jako bláhoutróben, í túne mjá Spasí."},
      {"TEXT": "Ne jarostiju tvojéju óbličí mené, ďílo rúk tvojejá bláhosti, ottórhšasja úmóm nerazúmnym, iže mené rádi po mňí bláhoizvólivyj býti, neizrečénnyja rádi bláhoutróbija pučíny čelovikoľúbče: no molitvami prisnoďivy, tvojejá Slóve matre, Božéstvennaho spodóbi mjá óbraščénija, jako Boh."},
      {"PODOBEN": "O preslávnaho čudesé!", "TEXT": "Blážénne íoánne predtéče, smirénnuju mojú dúšu, jaže ko Hospodu ľubóviju vozvraščáj vsehdá, svjaščénnymi chodátajstvy tvojími slastéj mojích ohň úhasí, privoďá mja ko íspolnéniju Božéstvennych poveľínij, í sérdca mojehó óčiščája vojístinnu čúvstvija, da slávľu ťá."},
      {"TEXT": "Neplódnyja prozjabénije, í čistotý sád Vladíčinij, čelovíkov údobrénije, predtéče íoánne vsechváľne, chraníteľu Božéstvennyj smirénnyja mojejá duší, tvojími molitvami í pómoščiju bláhouvítije dážď, ízbavľája ot zmíeva kovárstva, í lukávych tohó lájanij í prilóh."},
      {"TEXT": "Vés jésí sladčájšij, í sládosti Božéstvennyja íspólnen prisnoslávne, í veselíši vsjá vírno prichoďáščyja k tebí, úslaždája čúvstva dušévnaja že í ťilésnaja, nedúh í skorbéj, í nachoždénij zlých, í slastéj dušetľínnych, vsehdá razrišája nás."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Víroju pritekáju k pokróvu tvojemú, Bohorodíteľnice čestaja, ot napástej í bíd í strástnaho slijánija, í ot bisóvskaho ózloblénija Spasí mja: jako mílosti ímúšči pučínu, í Spasénija javľšisja chodátaica Vladíčice, jaže Boha róždši mílostivaho, jédínaho vseščédraho, í mnohobláhoutróbnaho."},
    "S": [
      {"TEXT": "Tebé cerjá í Vladýku, Anheli neprestánno vospivájut, áz že tí pripádaju, jako mytár zovýj: Bože, óčísti mjá, í pomíluj mjá."},
      {"TEXT": "Bezsmértna súšči dušé mojá, volnámi žitéjskimi ne pokryvájsja, no vozníkni vopijúšči k tvojemú bláhodáteľu: Bože óčísti mjá, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Mučenicy Hospodni, molíte Boha nášeho, í ísprosíte dušám nášym mnóžestvo ščedrót, í óčiščénije mnóhich prehrišénij, mólim vý."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja vselénnyja pochvaló. rádujsja chráme Hospodeň. rádujsja horó prijosinénnaja. rádujsja vsích pribížišče. rádujsja svíščniče zlatýj. rádujsja slávo pravoslávnych čestnája. rádujsja Maríe mati Christá Boha. rádujsja rajú. rádujsja Božéstvennaja trapézo. rádujsja síne. rádujsja rúčko vsezlatája. rádujsja vsích úpovánije."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódu prošéd jako súšu, í jéhńpetskaho zlá ízbižáv, Izráiľťanin vopijáše: ízbáviteľu í Bohu nášemu pojím."},
      {"TEXT": "Vód ístóčnik molitvennyj, ťá Bohorodíteľnicu vídušče vsí, ístočájušč vírnym struí dušám í ťílom: ťímže ťá neprestánno slávim."},
      {"TEXT": "Páče jéstestvá Bohonačáľnoje Slóvo rodilá jésí Ďivo, í jéstestvó ot tlí ízbávila jésí: ťímže bezslovésnych mjá, í črezestéstvennych strastéj svobodí."},
      {"TEXT": "Pážiti strastéj plotskích nýňi ókružájut mjá, í óskorbľájut ľúťi: posití skóro rabá tvojehó Ďivo, í ot ózlobľájuščich mjá Spasí."},
      {"TEXT": "Iže vsjú tvár soderžáj í nosjáj í Spasájaj, na rukú tvoéju čestaja ópísan jávísja, í čelovíčeskij ród óbnoví."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Tý jésí útverždénije pritekájuščich k tebí Hospodi: tý jésí svít ómračénnych, í pojét ťá dúch mój."},
      {"TEXT": "Úspí smuščénije ľútaho nedúha óbderžáščaho mjá nýňi, prečestaja Vladíčice, í prehrišénij í strastéj svobodí."},
      {"TEXT": "Neizrečénna pučína ščedrót tvojích prečestaja, imiže í mené ízbávi prehrišénij, í nedúhov."},
      {"TEXT": "Úkorí í posití prečestaja, nedúhujuščaho mjá, í ťážkija boľízni ízbávi, í vsjákija skórbi."},
      {"TEXT": "Vozvelíči mílosť í zastuplénije prečestaja, tvojích molitv na mňí: í ízbávi mjá ot napástej í skorbéj."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
      {"TEXT": "Óčistílišče vsehdá mojemú sérdcu pokaží prečestaja, svjatých vospominánije, í prehrišénij óčiščénije."},
      {"TEXT": "Spasénije podážď mí dušévnoje í ťilésnoje preneporóčnaja: í boľáščemu dážď ciľbú, í ľútych ízbavlénije."},
      {"TEXT": "Kovárstvija úprazdní lukávych bisóv, prečestaja, í strastéj vostánija, í nemoščným nám sílu podážď."},
      {"TEXT": "Ot ložésn tvojích prečestaja, právdy Sólnce vozsijá, í mír prosvití: jéhóže Božéstvennymi zarjámi í mené prosvití."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Vskúju mjá otrínul jésí ot licá tvojehó svíte nezachodímyj, í pokrýla mjá jesť čuždája ťmá ókajánnaho; no óbratí mja, í k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
      {"TEXT": "Razrišíšasja tvojím roždestvóm uzy smértnyja, í svjazásja tlí deržáva, presvjatája Ďivo vsepítaja. ťímže razriší vskóri í mojích prehrišénij plenícy, í ťážkija pečáli."},
      {"TEXT": "Lukávstvija bisóv, í zlóby čelovíčeskija ízbávi Vladíčice: í dušévnyj nedúh í ťilésnyj skóro úvračúj, róždšaja jédína vsjákija plóti í duchóv vračá, Spasa í Hospoda."},
      {"TEXT": "Jako kleščá Božéstvennaho uhľa, prečestaja, moľú ťa, popalí vsjákuju strástnuju póchoť rabá tvojehó, í nemožénija ľútaja neudób sterpímaja, í ízsuší potóki pečálej."},
      {"TEXT": "Spasénije ťá vsím podál jesť Sýn tvój vsečestaja Vladíčice, vírovavšym v nehó, í Boha propovídajuščym voploščénna ot tebé javi: ťímže mjá Spasí ot razlíčnych bíd í skorbéj."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Óčísti mjá Spase, mnóha bo bezzakónija mojá, í íz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, í úslýši mjá, Bože Spasénija mojehó."},
      {"TEXT": "Prízri na mjá mílostivnym tvojím okom Vladíčice, í ot nedúhov ľútych ízbávi vskóri, í vsjákaho ózloblénija čájemaho nýňi, í sítej, í padénija."},
      {"TEXT": "Bezúmnaho nráva strástnaho, í závisti nepodóbnych, í vsjákija zlóby, í ózloblénija žitéjskaho ízbávi mjá, prečestaja Vladíčice, tvojími moľbámi."},
      {"TEXT": "Sozdávyj nás, v tebí Ďivo sozdásja, jéstestvó čelovíčeskoje ot tlí ízbavľája, í mené ubo ízbávi čestaja, ot óderžáščich mjá ískušénij tvojími molitvami."},
      {"TEXT": "Chrám pokazálasja jésí Boha nevmistímaho prečíst, tý prečestaja Vladíčice: chrám í mené pokaží tohó bláhodáti, tvojími molitvami, í sobľudí nevredíma."}
    ],
    "S": [
      {"TEXT": "Jako Ďivu í jédínu v ženách, ťá bez símene róždšuju Boha plótiju, vsí blážím ródi čelovíčestiji: ohň bo vselísja v ťá Božestvá, í jako mladénca dojíši ziždíteľa í Hospoda. ťímže Anheľskij í čelovíčeskij ród dostójno slávim presvjatóje roždestvó tvojé, í sohlásno vopijém tí: molí Christá Boha sohrišénij óstavlénije darováti vospivájuščym dostójno slávu tvojú."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Ot íudéi došédše otrocy v vavylóňi ínohdá, víroju Trójčeskoju plámeň péščnyj popráša, pojúšče: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Tjážkija boľízni vozdajánija óbritóch, í mnóhim nedúhom óderžím boľú: no moľú ťa Bohoródice, pomozí mi, í podážď zdrávije vskóri tvojími molitvami."},
      {"TEXT": "Blážénnaja Ďivo, pribížišče skorbjáščich vsích vírnych, ot vsjákaho ískušénija í pečáli í zlóby zavíďaščich mňí ízmí, í ot hrích í razlíčnych nedúh ízbávi."},
      {"TEXT": "Zlatokovánnaja stámno, íz nejáže ístečé mńro životvórnoje vírnym, otimí duší mojejá í ťíla nedúh, í prehrišénij skvérnu, zastupléňmi tvojími čestaja Bohorodíteľnice."},
      {"TEXT": "Roždénnaho neizrečénno íz tebé Bohomáti, sobeznačáľnaho Slóva Ótcú í Dúchu slávjašče neprestánno, vo chvaléniji pojém: ótéc nášich Bože bláhoslovén jésí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju Spasény sijá víďiv, tvorcú í ízbáviteľu vopijáše: otrocy bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT": "Velíčestvija razlíčnych čudés tvojích Vladíčice vsí propovídujem, vírno pritekájuščiji k tvojemú zastupléniju: no nýňi mjá ot nedúha ľúta í boľíznej dušévnych že í ťilésnych preminí, í pokaží zdráva óbojúdu, sláviti Sýna tvojehó Christá vo víki."},
      {"TEXT": "Naprásno vozvíjaša zavíďaščich vítri, í zloľútych ríki pripróšasja ziló chrámiňi mojéj umňij, Ďivo čestaja: no jakože bezúmno volnújuščahosja mórja, razorí stremlénije pečáľnych vsích: dážď í mňí tvojími molitvami tišinú vo vsjá víki."},
      {"TEXT": "Sozdávyj brénnoje ťílo čelovíka, táže dúšu jémú vložívyj bezsmértnu, v tebí zíždetsja Ďivo, sýj, í óbnovľájet páki tohó: jéhóže mňí bláhouvítliva, í bláhopremínna pokaží tvojími molitvami, í sílu podážď vsím skorbjáščym, í ízbavlénije vskóri."},
      {"TEXT": "Svítom ózaráješi vsehdá prečestaja slávjaščich ťá: íz tvojejá bo útróby vozsijá svít nevečérnij, í ot strácha noščnáho í témnaho í bisóvskaho lájanija ízbavľáješi tvojá rabý: ot níchže ízmí í mené, í Spasí ot óderžáščich zól tvojími molitvami."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Vojístinnu Bohoródicu ťá íspovídujem, Spasénniji tobóju Ďivo čestaja, s bezplótnymi líki ťá veličájušče."},
      {"TEXT": "Voznesí róh cerkve, prečestaja, vírnym podážď kríposť í útverdí."},
      {"TEXT": "Nizloží voznesénnyja, í pobidí polkí ínopleménnych choťáščyja bránej, Ďivo čestaja: í tvojá rabý nevrédny ot sích svobodí, ótrokovíce."},
      {"TEXT": "Jedína pobórnice Christijánom pravoslávnym, tebé slávjaščym, molitvami tvojími áhárjany óruženósnyja vskóri posramí."},
      {"TEXT": "Vrazumí Ďivo, vírnych líki, na vrahí nevídimyja í vídimyja úkrípľši, í Spasí ot vsjákija skórbi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Ókom bláhoutróbnym, Hospodi, vížď mojé smirénije, jáko vmáľi žízň mojá skončavájetsja, í ot ďíl ňísť mňí Spasénija. sehó rádi moľúsja: ókom bláhoutróbnym, Hospodi, vížď mojé smirénije, í Spasí mja."},
      {"TEXT": "Jáko sudijí prišédšu popecýsja o dušé! í strášnaho dné čás pomyšľáj: súd bo bez mílosti jésť ne soďílavšym mílosti. ťímže préžde koncá vopíj: poščadí mja Spase, jédín bo jésí bezhríšen."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Nedvížimoje útverždénije víry, í čestnýj dár dúš nášich, Bohoródicu písňmi veličájem vírniji: rádujsja, kámeň žízni vo črévi tvojém vmistívšaja. rádujsja koncév nadéždo, skorbjáščich zastuplénije. rádujsja nevísto nenevístnaja."},
    "S2": [
      {"TEXT": "Jáko bludníca pripádaju tí, da prijimú óstavlénije, í vmísto mńra slézy ot sérdca prinošú ti: da jáko ónuju úščédriši mjá Spase, í podási mí óčiščénije hrichóv. jáko ónaja bo zovú ti: ízbávi mjá ot timínija ďíl mojích."},
      {"TEXT": "Vík mój skončavájetsja, žitijé mimochódit, í strášnyj tvój prestól hotóvitsja Spase: súd mené ždét, preťá mňí óhnennoju múkoju, plámenem nehasímym: sléz túču dážď mí, í úhasí jéhó sílu, choťáj Spastísja vsím čelovíkom."},
      {"TITLE": "Mučeničen", "TEXT": "Svitíla úmnaja jávístesja svjatíji mučenicy: mhlú bo prélesti úprazdníste víroju, dušévnyja váša sviščý prosvitíste, í s ženichóm so slávoju vnidóste v nebésnyj čertóh: í nýňi molítesja Spastísja, mólimsja, dušám nášym."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Prečestaja Ďivo, mati Christóva, duší mojejá strásti ľútyja íscilí, moľúsja, í proščénije dáruj mojích prehrišénij, jáže bezúmňi soďíjach, dúšu mojú óskvernív, í ťílo ókaľách ókajánnyj. úvý mňí, čtó sotvorjú v čás ón, vnehdá Anheli dúšu mojú razlučát ot úbóhaho mojehó ťilesé; tohdá pomóščnica mí búdi í predstáteľnica: tebé bo ímam úpovánije ráb tvój."},
    "S3": [
      {"PODOBEN": "Povelénnoje tájno:", "TEXT": "Strášnaho í úžásnaho í neumýtnaho sudíšča tvojehó Vladýko Christé, vo úmí prijémľu déň í čás, trepéšču jáko zloďíj: stúdnaja ďilá ímam, í ďijánija ľútaja, jáže jédín soďíjach priľížno. ťímže so stráchom pripádaju tí, í vopijú boľíznenno: molitvami predtéči tvojehó, mnohomílostive, Spasí mja."},
      {"TEXT": "Dušé mojá, neradívo žízň íznurjájušči, vostáni ňíkohda, k pokajániju vozzrí: vospláčisja hórci íz hlubiný serdéčnyja, da ne káko vozrydáješi támo bez úspícha: sodrohnísja, pomyšľájušči Vladíčineje vtoróje prišéstvije, í préžde sudá samá sebé ósudí: í úbíhneši ónaho sudá právednaho."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Bezplótnych tvojích, Christé, í predtéči tvojehó, í účeník, í prorók, í mučenik, í svjatých vsích, í Bohoródicy neiskusomúžnyja í bláhíja matre tvojejá molitvami úmolén býv, dážď nám vo svíťi tvojém chodíti: í spodóbi nás úlučíti cárstvije tvojé, za mílosrdije mílosti tvojejá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sokrušívšemu bráni mýšceju svojéju, í provédšemu Izráiľa skvozí čermnóje móre, pojím jémú, jáko ízbáviteľu nášemu Bohu: jáko proslávisja."},
          {"TEXT": "Íspólni mojé sérdce úmilénija Christé, jáko da vnídu pokajánijem v selénija tvojá: í íspovídanijem pomoľúsja tebí, ot dolhóv mjá razrišájušču."},
          {"TEXT": "Razriší mja Slóve, ot soúz bezčíslennych mojích zól, da šéstvuju v pokajániji právednyja stezí tvojá, v Božéstvennoje nastavľájuščyja pokóišče víčnych krasót."},
          {"TITLE": "Mučeničen", "TEXT": "Vzjátsja k vysoťí velíkoje mučenik tvojích Christé velikoľípije, vseslávno bo postradávše, í prevelíkimi tvojími bláhodáťmi vozvelíčišasja."},
          {"TITLE": "Mučeničen", "TEXT": "Kroplénijem Božéstvennych krovéj svjatých stradálec, króv trébiščnaja prinosímaja vrahú prestá, í ósvjatíšasja zemnája Dúcha bláhodátiju."},
          {"TITLE": "Bohoródičen", "TEXT": "Pokajánija mí Ďivo pokaží putí, í ot voďáščija mjá ko hrichú vozvratí stezí: da ťá pojú mnohopítuju Božiju rodíteľnicu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ístrjásšemu v móri mučíteľstvo faraóne, í Izráiľa súšeju nastávľšemu pojím Christú jáko proslávisja vo víki."},
          {"TEXT": "Predtéče propovídateľu pokajánija, pokájatisja mí ot duší vsejá, molí Spasa í Hospoda, úm mój prosviščája í sérdce, ľubóviju čtúščaho ťá."},
          {"TEXT": "Jáko pustýnnoje krasňíjšeje óvčá predtéče, mučeniče Christóv, nýňi v pustýni mjá strastéj vodvorjájuščasja, nastávi k žízni pokajánija, Božéstvennoju tvojéju molitvoju."},
          {"TEXT": "Múčaščaho mjá hrichá skóro svobodí, chodátajstvom tvojím múdre predtéče, moľúsja, í razruší na mjá dvížimuju bisóvskuju búrju."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasí mja mati ístiny, óburevájemaho ľúťi ot strastéj, í částo pohružájema, í ísprávi mjá čestaja k Spasénija bláhoutíšnomu pristánišču."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverdísja sérdce mojé v Hospodi, voznesésja róh mój v Bózi mojém: razširíšasja na vrahí mojá ústá mojá, vozveselíchsja ó Spaséniji tvojém."},
          {"TEXT": "Skvérny zlóbnyja otmýv mojehó sérdca, í jávítisja mí neporóčnu pred tobóju v déň strášnyj spodóbi Christé mój, jáko prebláhíj."},
          {"TEXT": "Vozmóže lukávstvom úmertvíti mjá otstúpnik, žálom Slóve hrichóvnym: no sám mjá Christé, živonósnym íscilí býlijem pokajánija."},
          {"TITLE": "Mučeničen", "TEXT": "Stánem múžeski, vozhlašáchu strástotérpcy drúh drúhu, da ne któ vóinstva otvéržetsja: Vladýka pomóščnik nám predstojít, strážduščym dóblestvennym úmóm."},
          {"TITLE": "Mučeničen", "TEXT": "Prečestnóje kámenije cerkve, Božéstvennyja stolpý bláhočéstija, prélesti pobidíteli, vsí v písnech počtím vírniji mučeniki Hospodni."},
          {"TITLE": "Bohoródičen", "TEXT": "Nizpádšym íspravlénije Bohoródice, pádšaho mjá vozdvíhni íz róva zól mojích: í útverdí Vladíčice, na kámeni zápovidej Božijich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útverdí náš úm í serdcá, nebesá Slóvom útverždéj, vo jéže píti í sláviti ťá, vo Spasénije dúš nášich."},
          {"TEXT": "Ódoždí í mňí kápli pokajánija, íže v ricí bézdnu krestívyj bláhoutróbija, Hospoda vsích predtéče, mučeniče dostoslávne."},
          {"TEXT": "Napástnymi volnámi žitijá vsehdá úmóm koléblem, pribiháju pod króv tvój predtéče Spasov, potščísja pomoščí mi rabú tvojemú."},
          {"TEXT": "V noščných molitvach prizyváju dnevnáho svitíľnika tebé míru, Bohoblážénne predtéče, prosvití mojá serdéčnaja čúvstva."},
          {"TITLE": "Bohoródičen", "TEXT": "Rádujsja ot nás svjatája Bohoródice: rádujsja, jáže rádosť róždšaja míru: rádujsja rúčko, íz nejáže mánna nebésnaja vsím vírnym dadésja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, slúch tvój, í úbojáchsja: jáko neizrečénnym sovítom, Boh sýj prisnosúščnyj, ot Ďivy prošél jésí voplóščsja: sláva snizchoždéniju tvojemú Christé, sláva síľi tvojéj."},
          {"TEXT": "Preľstí mjá vkušénijem hrichóvnym vráh ľstéc, í ot tebé bláže, daléče údalí, í zubóm svoím sňíď soďíla mjá: jédíne Spase, potščísja ízjáti mjá."},
          {"TEXT": "Nejavlénaja Hospodi, í sokrovénaja mojá sám vísi, sohrišívšaho tí mnóho: mnóhimi tvojími ščedrótami úščédri Slóve Božij, jáko mílostiv, í pokajánija mí vrémja podážď óčistíteľno."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko volnámi mučéňmi potopľájemi mučenicy, ókormlénijem Christóvym ko pristániščem privedóstesja nebésnaho cárstvija, ot nehó pobidonósnymi vincý vojístinnu údobrájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Óbnovívše mučenicy, bláhočéstijem zémľu serdéčnuju, íspovídanija na néj símja vložíste: í mučénija požáste jávi storíčestvujuščij krásnyj klás bláhodátiju."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsepítaja Vladíčice, velehlásno vospivájuščaho tí, íspólni vsjákija rádosti mojú mýsľ, podajúšči mí pláč bláh, í pokajánija viný, í rázum Spasénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
          {"TEXT": "Sebé samohó pláču, žitijé neisprávleno ímíja vsehdá: Spasí í úščédri mjá predtéče, hrichí pohibájuščaho."},
          {"TEXT": "V molitvach í molénijich da óbrjášču ťá pomóščnika blážénne, dúšu mojú úkripľájušča, í pomyšlénije mojé ózarjájušča."},
          {"TEXT": "Potopľájema búreju sohrišénij, í bídstvujušča mjá, krestíteľu Christóv, ókormí k pristánišču Božéstvennaho rázuma."},
          {"TITLE": "Bohoródičen", "TEXT": "Smirívši mjá vysokomúdrenno živúščaho, Spasí prečestaja, róždšaja voznésšaho smirívšejesja jéstestvó."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mrák duší mojejá razžení svitodávče Christé Bože, načaloródnuju ťmú ízhnáv bézdny: í dáruj mí svít poveľínij tvojích Slóve, da utreňuja slávľu ťá."},
          {"TEXT": "Íže bludnícu óčístivyj, í prokažénnyja, tvojím poveľínijem soďíteľu vsjáčeskich, skvérnaho hrichá smirénnuju dúšu mojú óčísti, í ódéždami blistájuščimi krasnú soďílaj Vladýko, moľúsja."},
          {"TEXT": "Ot úz razrišív mjá mnóhich mojích prehrišénij Christé Bože, nevozbránno chodíti naprávi v putí tvojá: jáko da otrišívsja ot plóti, v pokóišča svjatája vselívsja, slávľu ťá."},
          {"TITLE": "Mučeničen", "TEXT": "Ístkávše ot boľíznej sebí rízu slávy mučenicy, í óďíjavšesja krasnó, v výšňim živút cárstviji v rádosti, pobídy vincý krásnymi údobrájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Tekúščimi stojáščaja ízminíša bláhomúdrenno mučenicy: ťisnotámi bo mučénij razlíčnych óbjáti bývše, k prostránstvu ístinnomu nebésnaho cárstvija múdriji dostihóste rádujuščesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjatája Bohoródice, jáže svjatóje Slóvo róždšaja plótiju, jédínaho počivájuščaho na vsích svjatých, ósvjatí mój úm v lukávych ďíľich prísno prebyvájuščij."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ot nóšči nevíďinija, Bohovíďinija déň vo svíťi licá tvojehó Christé, da vozsijáet, ko útru chvalénije tvojé v serdcách nášich."},
          {"TEXT": "V noščí žitijá zablúždšaho mjá prosvití, slávnyj predtéče, svitíľnik sýj Sólnca právednaho."},
          {"TEXT": "V búduščem suďí, jéhdá ímam Hospodevi predstáti, da óbrjášču ťá predstáteľa predtéče, ósuždénija mjá strášnaho ízimájušča."},
          {"TEXT": "Napástvujemaho mjá, í ískušéňmi bisóvskimi koléblemaho, útverdí na kámeni Božéstvennych choťínij prisnopivájemyj."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko prevýššaja vsích tvárej, mati Božija prisnoďivo, výšša pokaží mja vrážijich sítej."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jákože proróka ízbávil jésí íz hlubiný preispódnija Christé Bože, í mené ot hrichóv mojích ízbávi jáko čelovikoľúbec, í úprávi živót mój, moľúsja."},
          {"TEXT": "Kájuščasja prijimí mja, jákože ínohdá nijneníťany, vírovavšyja Božéstvenňij própovidi, Christé, proróka tvojehó: í ókormí živót mój, moľúsja tí."},
          {"TEXT": "Jáko mytár vozdycháju, jákože bludníca slezjú, jáko pétr vopijú, mnóhimi pohružájem prehrišéniji Christé: pómošči mí rúku dážď, í Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko Bohosvítlaja svitíla mučenicy, lučámi stradánija ózarájete vsehdá zemnýj mír, í othoňáete prélesti ťmú hlubókuju."},
          {"TITLE": "Mučeničen", "TEXT": "Blážénňijšij konéc óbrítše vsesvjatíji mučenicy, počitájete vsehdá Boha blážénnaho, naslaždájemi tohó svítlostiju."},
          {"TITLE": "Bohoródičen", "TEXT": "Mannoprijémnaja rúčka, ťá Bohoródice ínohdá proobrazí: Christá bo nosíla jésí, mánnu rázuma ódoždívšaho vsím čtúščym ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Rízu mňí podážď svítlu, óďijájsja svítom. jáko rízoju, mnohomílostive Christé Bože náš."},
          {"TEXT": "Sikíroju pokajánija ístinnaho vsé óčísti sérdce mojé íoánne premúdre, plodonósno dobroďíteľmi soďílovaja jé."},
          {"TEXT": "Kítom soderžím napástej, íz hlubiný sérdca mojehó vzyváju tí predtéče: boľíznej mjá ľútych svobodí."},
          {"TEXT": "Dušé mojá, pokájsja tépľi, sé sudíšče prijíde, vozníkni zovúšči: Izráise Bože mój, predtéči rádi tvojehó tý mja úščédri."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédína Slóvom, plótiju Slóvo róždšaja čestaja, mólimsja, ízbávi sítej vrážijich dúšy náša."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Anhelom ótroki íz óhňá Spasýj, í hremjáščuju péšč preložívyj na rósu, bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Jáko v bezzakónijich začát í rodíchsja, ščédre, sohriších páče vsích čelovík: óbraščénija mí podážď vrémja ópravdájuščeje mjá."},
          {"TEXT": "Prevoznéslsja bezúmno, jákože préžde farijséj, í padénijem ľútym padóchsja, í víďa mjá rádujetsja vraždébnyj: Slóve Božij, ne prézri mené."},
          {"TITLE": "Mučeničen", "TEXT": "Sobór čestných mučenik, vóinstvo nepoborímoje, pólk že svjatýj, hrádu napisásja na nebesích, na zemlí múžestvovavšeje."},
          {"TITLE": "Mučeničen", "TEXT": "Vóleju strásť prošédše mučenicy, chodátaicu bezsmértija, strujú íscilénij ístočájete, čelovíkov strásti othoňájušču."},
          {"TITLE": "Bohoródičen", "TEXT": "Páče viný raždáješi vsích vinú, premnóžestvom bláhosti čelovíka bývšaho: ťímže sohlásno ťá čestaja, úblážájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V načáľi zémľu ósnovávyj, í nebesá Slóvom útverdívyj, bláhoslovén jésí vo víki, Hospodi Bože ótéc nášich."},
          {"TEXT": "Íže putí Hospodni úhotóvavyj predtéče, k tomúže ísprávi í mojá stezí, da zovú: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Propovídniče svíta, prosvití dúšu mojú, í ľútyja ťmý, í hejénny paľáščija ízbávi mjá, pribihájuščaho k tebí nesumňínnoju dušéju."},
          {"TEXT": "Neplódnyja ízraščénije plodovítoje sýj, mojehó sérdca neplódije vo bláhoplódije pretvorí tvojími molitvami múdre krestíteľu Christóv."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízbránnaja áhnice Božija Slóva, molí íz tebé voplóščšahosja Boha, ko ízbránnym óvcám mjá pričtáti v čás strášnyj."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pokryvájaj vodámi prevýsprenňaja svojá, polahájaj mórju preďíl pesók, í soderžáj vsjá, ťá pojét sólnce, ťá slávit luná, tebí prinósit písň vsjá tvár, jáko soďíteľu vsích vo víki."},
          {"TEXT": "Rúci vsjákimi óskverníla jésí zloďijáňmi dušé mojá: í káko ťích vozďiváješi na vysotú besídujušči Bohu; nózi nepotrébny sotvoríla jésí, na ďilá choďášči stúdnaja: potščísja chodíti pokajánijem v putí Spasíteľnyja."},
          {"TEXT": "Ne prebých Hospodi, v zápovidech tvojích nikohdáže, ne sotvorích ni jédín déň tvojehó choťínija bláže: kotóryma úbo óčíma vozzrjú na ťá tohdá, tvorjášča súd právednyj, í povínnyja otsylájušča vo óhň hejénskij;"},
          {"TITLE": "Mučeničen", "TEXT": "Razžžénnyja úhasíste péšči mnohobóžija, múdriji stradáľcy, jákože vódu ízlivájušče mnóhu váša króvi, neprávedno prolijávšyjasja, za ľubóv tvorcá: ťímže potók sládostnyj nasľídujete."},
          {"TITLE": "Mučeničen", "TEXT": "Prevzydóste svjatíji, smirénija zemnóje ťílo, í múki jákože stráždušču ínómu preterpíste, otsičénije rukám že í nohám: otňúduže prevýššija nýňi spodóbistesja žízni vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Volnújema mjá búreju hrichóvnoju, vopijú ti Vladíčice čestaja, tvojím chodátajstvom naprávi mjá ko Spasíteľnomu pokajániju, í ko vseutíšnomu pristánišču: jáko da úvížu svít Spasénija, ómračájemyj prísno ľínostiju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Beznačáľnaho cerjá slávy, jéhóže trepéščut nebésnyja síly, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Vzémľuščaho hrichí míra áhnca Božija, jéhóže pokazál jésí vsím, molí krestíteľu, strásti mojá úmertvíti, í Spastí dúšu mojú."},
          {"TEXT": "Óblehčí brémja duší mojejá, poborí borjúščyja mjá, Hospodeň krestíteľu: í ne újázvlena mjá pokaží ot ťích zloďíjstvija."},
          {"TEXT": "Údalílsja jésí bíhajaj proróče, vodvorílsja že jésí v pustýňu neprochódnuju: ťímže ťá moľú, strásti duší mojejá pústy sotvorí vskóri."},
          {"TITLE": "Bohoródičen", "TEXT": "Lozá jésí Ďivo, jáže hrózd zríl róždšaja, úmilénija pitijém napojájušči mjá nýňi, otimí pijánstvo zól mojích."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bláhoslovén Hospod Boh Izráilev, vozdvíhnuvyj róh Spasénija nám, v domú Davidovi ótroka svojehó. v níchže posití nás vostók s vysotý, í naprávil ný jésť na púť míra."},
          {"TEXT": "Da í áz Spasájem bláhodárstvenno tebé, Christé, veličáju, prízri na mjá mnóhi rány na pleščú prijémšaho, í íscilí, vijnó na ních í jéléj vozlivája, tvojehó Spase bláhoutróbija poznánije."},
          {"TEXT": "Jákože razbójnika bláhonrávnaho íspustívšaho hlás, ízbávil jésí úbíjstva í tém zlých, jákože úščédril jésí bludnícu proslezívšujusja, jáko petrá velíkaho účeniká, í Davida proróka: í mené Spase, pomíluj otčájannaho."},
          {"TITLE": "Mučeničen", "TEXT": "Soobrázni bývše strástém, stradávšaho nás rádi strástotérpcy, s ním nýňi kúpno proslavľájetesja, óbožájemi Božéstvennymi pričástiji, í sijájušče páče zaréj čúvstvennaho sólnca, í prosviščájušče vírnych serdcá."},
          {"TITLE": "Mučeničen", "TEXT": "Dobroďíteľ vozsijá svjatých stradálec, vsják hrád sími sokróvišči vojístinnu nekrádomymi óbohaščájetsja víroju, óblistájuščich bláhodáť óbíľno čudés preslávnych: jáže pisnoslóvim jáko téplyja predstáteli."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosvitíteľnymi mólnijami, vseneporóčnaja, íz tvojejá prošédšaho útróby, Sýna Božija, víroju pojúščyja ťá prosvití: í ťmý nás nesvitímyja, í víčnyja múki ízmí tvojím predstáteľstvom."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Projavlénnoje na horí zakonopolóžniku vo óhní í kupiňí, roždestvó prisnoďivy, v náše vírnych Spasénije, písňmi nemólčnymi veličájem."},
          {"TEXT": "Choťášču strášnomu tvojemú predstáti prestólu Slóve, í ďijánij mojích ísťazájemij býti viňí, kotóryj óbrjášču otvít, ókajánnyj; tvojehó rádi krestíteľa, Hospodi Bože mój, tohdá poščadí mja."},
          {"TEXT": "Jáko hlás Slóva, ísprávi hlásy mojá k Bohu, premúdre krestíteľu, í ízbávi mjá zlóby bisóvskija í ískušénija čelovík: da po dólhu úblážáju ťá."},
          {"TEXT": "Napitáj mjá píščeju bezsmértnoju Christóvych zápovidej, napój mjá pitijém živótnym krestíteľu í proróče: í predstávi Bohu Spaséna, pod króv tvój pritekájuščaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Vladíčice Ďivo čestaja, í preproslávlennaja, s predtéčeju Sýna tvojehó í cerjá molí, ot vsjákija núždy Spastí víroju ťá blážáščyja."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Jéhdá prijimú vo úmí mnóžestvo soďíjannych mnóju zól, í v pomyšlénije prijidú strášnaho ónaho íspytánija, trépetom soderžím k tebí pribiháju čelovikoľúbcu Bohu. ťímže ne prézri mené, moľú ťá, jédíne bezhríšne: dáruj úmilénije smirénňij mojéj duší préžde koncá, í Spasí mja."},
      {"TEXT": "Slézy mí dážď Bože, jákože ínohdá žeňí hríšnici, í spodóbi mjá ómočíti nózi tvoí, jáže mjá ot putí prélesti svobodívšyja, í mńro bláhouchánija tebí prinosíti žitijé čísto, pokajánijem mí sozdánoje, da úslýšu í áz želájemyj tvój hlás: víra tvojá Spasé ťa, ídí v míri."},
      {"TITLE": "Mučeničen", "TEXT": "Veľmí podvizástesja svjatíji, múki ot bezzakónnik preterpívše dóblestvenňi, í Christá íspovídavše pred carí: í prestávľšesja ot žitijá páki síly ďíjstvujete v míri, í nedúhujuščyja ísciľájete strásťmí svojími svjatíji. molíte Spastísja dušám nášym."},
      {"TITLE": "Bohoródičen", "TEXT": "Króv tvój Bohoródice Ďivo, vračevstvó jésť duchóvnoje: vóň bo pribihájušče, ot dušévnych nedúh ízbavľájemsja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní nás Christé Spase míra, jákože razbójnika pomjanúl jésí na drévi: í spodóbi vsích, jédíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT": "Pučínu jáko ímíja Christé mílosrdija, ízsuší mojích prehrišénij pučínu: í úmilénija slezámi dúšu mojú ókamenénnuju pretvorí."},
      {"TEXT": "Drévle Christá v voďí krestív, Božéstvennyj krestíteľu, ot strastéj mjá trevolnénija óburevájema, ko pristánišču pokajánija tvojími moľbámi ústremí."},
      {"TITLE": "Mučeničen", "TEXT": "Krovmí vášimi, svjatíji strástotérpcy, úhasívše óhň ídolobísija, struí ístočájete, vsehdá íscilénij, strásti razlíčnyja ísciľájušče."},
      {"TEXT": "Beznačáľne Ótče, í Sýne, í Božéstvennyj duše, krestíteľa molitvami, mnohoľítnyja strásti duší mojejá útolí, moľúsja: í Spasí mja rabá tvojehó."},
      {"TEXT": "Ízbávi nás ot strastéj bezčéstija, í ľútaho vo áďi mučénija. moľbámi tvojími prečestaja Bohoródice, bláhočéstno ťá úblážájuščich."}
    ]
  }
}