{
  "V": {
    "HV": [
      {"PODOBEN": "Mučenicy Hospodni:", "TEXT": "Na kresťí Christé prihvóždsja, pronzájem v rúci í nózi, v rebró že svjatóje probodén býl jésí, ístočája mí kápli Božéstvennaho Spasénija, prebláhíj, króv že í vódu, jako da ómýeši mój hnój í skvérnu: sláva tvojéj vseščédre bláhosti."},
      {"TEXT": "Stradáti preterpíl jésí Vladýko, jako da bezstrástije vsím podási, poklaňájuščymsja tvoím strástém, í vóľnomu zakoléniju, í kopijú, í hvozdém, í trósti, jaže dolhoterpilívno choťá preterpíl jésí: jako da í mňí íschodátaiši Hospodi, rádi strástéj tvojích bezstrástije."},
      {"TEXT": "Юnica neskvérnaja, júncá víďašči na drévo vozdvížena vóleju, rydájušči úmíľno vopijáše: úvý mňí, vozľúblenňijšeje čádo, čtó ti sónm vozdadé bezbláhodátnyj jévréjskij, choťá mjá bezčádstvovati ot tebé vseľubímyj;"},
      {"TEXT": "Ne terpľú čádo, zríti ťá na drévi úsnúvša, bódrosť vsím dajúščaho: jako da drévle ot prestuplénija plodá, snóm vsepáhubnym úsnúvšym, Božéstvennuju í Spasíteľnuju bódrosť podási, Ďiva hlahólaše pláčuščisja, juže veličájem."},
      {"TEXT": "Sobór neprávednyj tebé na krest vozdvíže áhnca, vzémľuščaho míra prehrišénija, í kopijém tvojá rébra probodóša dolhoterpilíve, í rúki prihvozdíša tvojá í nóhi. o suróvstva zláho! ole derznovénija! prečestaja sijá vzyváše úmíľno slezjášči."},
      {"TEXT": "Čtó zrímoje sijé, ježe nýňi víždu Vladýko; iže hórstiju vsjú tvár prečúdňi soderžáj, na drévi jakože áhnec neprávedňi vísiši, Slóve Božij, ot ráb nepokorívych povíšen; ole terpínija! ole tvojejá bláhosti vseščédre! slezjášči hlahólaše preneporóčnaja."}
    ],
    "HV_B": {"TITLE": "Krestobohoródičen", "TEXT": "Ahnca ťá jéhdá áhnica í Ďivaja k zakoléniju vedóma úzrí so slezámi Slóve posľídovaše, í vzyváše: hďí tščíšisja čádo mojé; sšéstvuju tebí sladčájšij, ne terpľú bo ne zríti tebé Izráise mój mnohomílostive."},
    "S": [
      {"TEXT": "Voznéslsja jésí na krest Christé Bože, í Spasl jésí čelovíčeskij ród: slávim stradánija tvojá."},
      {"TEXT": "Prihvozdílsja jésí na kresťí Christé Bože, í otvérzl jésí rájskija dvéri: slávim Božestvó tvojé."},
      {"TITLE": "Mučeničen", "TEXT": "Mučenicy tvoí Hospodi, zabýša žitéjskaja, nebréhše ó mučénijich, búduščija rádi žízni, tojá nasľídnicy jávíšasja: ťímže í so Anhely rádujutsja. ťích molitvami dáruj ľúdem tvoím véliju mílosť."}
    ],
    "S_B": {"TITLE": "Krestobohoródičen", "PODOBEN": "Hospodi, ášče í na sudíšči:", "TEXT": "Hospodi, jéhdá ťa Sólnca právednaho sólnce víďi na drévi povíšena, lučý skrý, í luná svít vo ťmú preloží: vseneporóčnaja že tvojá Mati útróboju újazvľášesja."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódu prošéd jako súšu, í jéhýpetskaho zlá ízbižáv, Izráiľťanin vopijáše: ízbáviteľu í Bohu nášemu pojím."},
      {"TEXT": "Mnóhimi soderžím napásťmi, k tebí pribiháju Spasénija ískíj, o Mati Slóva í Ďivo! ot ťážkich í ľútych mjá Spasí."},
      {"TEXT": "Strastéj mjá smuščájut prilózi, mnóhaho únýnija íspólniti mojú dúšu: úmirí ótrokovíce tišinóju Sýna í Boha tvojehó vseneporóčnaja."},
      {"TEXT": "Spasa róždšuju ťá í Boha, moľú Ďivo, ízbáviti mi sja ľútych: k tebí bo nýňi pribihája, prostiráju í dúšu í pomyšlénije."},
      {"TEXT": "Nedúhujušča ťílom í dušéju, posiščénija Božéstvennaho, í promyšlénija ot tebé spodóbi jédína Bohomáti, jako bláhája, bláháho že rodíteľnice."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Nebésnaho krúha verchotvórče Hospodi, í cerkve ziždíteľu, tý mené útverdí v ľubví tvojéj, želánij kráju, vírnych útverždénije, jédíne čelovikoľúbče."},
      {"TEXT": "Predstáteľstvo í pokróv žízni mojejá, polaháju ťá Bohorodíteľnice Ďivo, tý mja ókormí ko pristánišču tvojemú, bláhích vinóvna, vírnych útverždénije, jédína vsepítaja."},
      {"TEXT": "Moľú Ďivo, dušévnoje smuščénije, í pečáli mojejá búrju razoríti: tý bo Bohonevístnaja, načáľnika tišiný Christá rodilá jésí jédína prečestaja."},
      {"TEXT": "Bláhoďíteľa róždši dóbrych vinóvnaho, bláhoďijánija bohátstvo vsím ístočí: vsjá bo móžeši, jako síľnaho v kríposti Christá róždši, Bohoblážénnaja."},
      {"TEXT": "Ľútymi nedúhi, í boľíznennymi strasťmí ísťazájemu, Ďivo, tý mi pomozí, íscilénij bo neoskúdnoje ťá znáju sokróvišče preneporóčnaja, neiždivájemoje."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
      {"TEXT": "Strastéj mojích smuščénije, kórmčiju róždšaja Hospoda, í búrju útiší mojích prehrišénij, Bohonevístnaja."},
      {"TEXT": "Mílosrdija tvojehó bézdnu prizyvájušču podážď mí, jaže bláhosérdaho róždšaja, í Spasa vsích pojúščich ťá."},
      {"TEXT": "Naslaždájuščesja prečestaja, tvojích darovánij, bláhodárstvennoje vospivájem pínije, vídušče ťá Bohomáter."},
      {"TEXT": "Na ódrí boľízni mojejá, í némošči nizležášču mí, jako bláhoľubíva pomozí Bohoródice, jédína prisnoďivo."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Prosvití nás poveľíniji tvojími Hospodi, í mýšceju tvojéju vysókoju tvój mír podážď nám, čelovikoľúbče."},
      {"TEXT": "Ispólni čestaja, vesélija sérdce mojé, tvojú netľínnuju dajúšči rádosť, vesélija róždšaja vinóvnaho."},
      {"TEXT": "Izbávi nás ot bíd Bohoródice čestaja, víčnoje róždši ízbavlénije, í mír vsják um preimúščij."},
      {"TEXT": "Razriší mhlú prehrišénij mojích Bohonevísto, prosviščénijem tvojejá svítlosti, svít róždšaja Božéstvennyj í prevíčnyj."},
      {"TEXT": "Iscilí čestaja, duší mojejá nemožénije, posiščénija tvojehó spodóbľšaja, í zdrávije molitvami tvojími podážď mí."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Molitvu prolijú ko Hospodu, í tomú vozviščú pečáli mojá: jáko zól dušá mojá íspólnisja, í živót mój ádu priblížisja, í moľúsja jáko Jóna: ot tlí Bože, vozvedí mja."},
      {"TEXT": "Smérti í tlí jako Spasl jesť, sám sjá ízdáv smérti, tľínijem í smértiju mojé jéstestvó jato bývšeje, Ďivo, molí Hospoda í Sýna tvojehó, vrahóv zloďíjstvija mjá ízbáviti."},
      {"TEXT": "Predstáteľnicu ťá životá vím, í chraníteľnicu tvérdu Ďivo, í napástej rišášču molvý, í nalóhi bisóv othoňájušču: í moľúsja vsehdá. ot tlí strastéj mojích ízbáviti mjá."},
      {"TEXT": "Jako sťínu pribížišča sťažáchom, í dúš vsesoveršénnoje Spasénije, í prostránstvo v skórbech, ótrokovíce, í prosviščénijem tvojím prísno rádujemsja. o Vladíčice, í nýňi nás ot strastéj í bíd Spasí."},
      {"TEXT": "Na ódrí nýňi nemoščstvújaj ležú, í ňísť íscilénija plóti mojéj: no Boha í Spasa míru, í ízbáviteľa nedúhov róždšaja, tebí moľúsja bláhój, ot tlí nedúh vozstávi mjá."}
    ],
    "S": [
      {"TEXT": "Ahnca í pástyrja, í Spasa míra, na kresťí zrjášči, róždšaja ťá, hlahólaše slezjášči: mír ubo rádujetsja, prijémľa ízbavlénije: útróba že mojá horít, zrjášči tvojé raspjátije, ježe za vsích terpíši Sýne í Bože mój."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Ot íudéi došédše otrocy v vavylóňi ínohdá, víroju Trójčeskoju plámeň péščnyj popráša, pojúšče: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Náše Spasénije jakože voschoťíl jésí Spase, ústróiti, vo útróbu Ďivyja vselílsja jésí, juže míru predstáteľnicu pokazál jésí: ótéc nášich Bože, bláhoslovén jésí."},
      {"TEXT": "Volíteľa mílosti jéhóže rodilá jésí Mati čestaja, úmolí, ízbávitisja ot prehrišénij, í dušévnych skvérn, víroju zovúščym: ótéc nášich Bože, bláhoslovén jésí."},
      {"TEXT": "Sokróvišče Spasénija, í ístóčnik netľínija, ťá róždšuju, í stólp útverždénija, í dvér pokajánija zovúščym pokazál jésí: ótéc nášich Bože, bláhoslovén jésí."},
      {"TEXT": "Tilésnyja slábosti, í dušévnyja nedúhi Bohorodíteľnice, ľubóviju pristupájuščich k króvu tvojemú Ďivo, íscilíti spodóbi, Spasa Christá nám róždšaja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Carjá nebésnaho, jéhóže pojút vói Anheľstiji, chvalíte í prevoznosíte vo vsjá víki."},
      {"TEXT": "Pómošči jaže ot tebé trébujuščyja ne prézri Ďivo, pojúščyja í prevoznosjáščyja ťá vo víki."},
      {"TEXT": "Nemožénije duší mojejá ísciľáješi, í ťilésnyja boľízni Ďivo, da ťá proslávľu čestaja vo víki."},
      {"TEXT": "Iscilénij bohátstvo ízliváješi, vírno pojúščym ťá Ďivo, í prevoznosjáščym neizrečénnoje tvojé roždestvó."},
      {"TEXT": "Napástej tý prilóhi othoňáeši, í strastéj nachódy Ďivo: ťímže ťá pojém vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Vojístinnu Bohoródicu ťá íspovídujem, Spasénniji tobóju Ďivo čestaja, s bezplótnymi líki ťá veličájušče."},
      {"TEXT": "Tóka sléz mojích ne otvratísja, jaže ot vsjákaho licá vsjáku slézu otjémšaho, Ďivo, Christá róždšaja."},
      {"TEXT": "Rádosti mojé sérdce íspólni Ďivo: jaže rádosti prijémšaja íspolnénije, hrichóvnuju pečáľ potrebľájušči."},
      {"TEXT": "Svíta tvojehó zarjámi prosvití Ďivo, mrák nevíďinija othoňášči, bláhovírno Bohoródicu ťá íspovídajuščich."},
      {"TEXT": "Na mísťi ózloblénija némošči, smirívšahosja Ďivo, íscilí, íz nezdrávija vo zdrávije pretvorjájušči."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Víďa razbójnik načáľnika žízni na kresťí vísjašča, hlahólaše: ášče ne bý Boh býl voplóščsja, íže s námi raspnýjsja, ne by sólnce lučý svojá potaílo, nižé by zemľá trepéščušči trjaslásja. no vsjá terpjáj, pomjaní mja Hospodi, vo cárstviji tvojém."},
      {"TEXT": "Posreďí dvojú razbójniku, mírilo právednoje óbrítesja krest tvój: óvomu úbo nizvodímu vo ád ťahotóju chulénija: druhómu že lehčáščusja ot prehrišénij k poznániju Bohoslóvija. Christé Bože, sláva tebí."}
    ],
    "S1_B": {"TITLE": "Krestobohoródičen", "TEXT": "Áhnca í pástyrja, í ízbáviteľa, áhnica zrjášči na kresťí neprávedno vozdvížena, pláčuščisja hórko vzyváše: mír úbo rádujetsja, prijémľa tobóju ízbavlénije: útróba že mojá horít, zrjášči tvojé raspjátije, jéže terpíši za mílosrdije mílosti Bože prebláhíj, bezhríšne Hospodi. jéjže vírno vozopijím: bláhoutróbije pokaží Ďivo na ný, í sohrišénij óstavlénije dáruj, poklaňájuščymsja tohó stradánijem."},
    "S2": [
      {"TEXT": "Posreďí jédéma drévo procvité smérť, posreďí že vsejá zemlí drévo vozrastí žízň: vkusívše bo pérvie plodá, netľínni súšče, tľínni býchom: úlučívše že vtoróje, netľínija nasladíchomsja: krestóm bo Spasáješi jáko Boh, ród čelovíčeskij."},
      {"TEXT": "V raí mja préžde drévo óbnaží, vnušénijem vráh vnosjá úmerščvlénije: krestá že drévo, žízni víčnyja óďijánija čelovíkom nosjá, vodruzísja na zemlí, í mír vés íspólnisja vsjákija rádosti. jéhóže zrjášče voznosíma, Bohu víroju ľúdije sohlásno vozopijím: íspólň slávy dóm tvój."},
      {"TITLE": "Mučeničen", "TEXT": "Vselénňij svitíla prisnosvítlaja pokazástesja víroju: mučeničeskuju vsjú vozložívše nadéždu na Boha, í mýslennym jéléem Dúcha svjatáho, dušévnyja sviščý váša prosvitíste. ťímže í čášy úmnyja, čelovíkom prolivájušče íscilénija jákože vódy, cerkvi jávístesja, strástotérpcy vsechváľniji. molíte Christá Boha, prehrišénij óstavlénije darováti, prázdnujuščym ľubóviju svjatúju pámjať vášu."}
    ],
    "S2_B": {"TITLE": "Krestobohoródičen", "TEXT": " Ďivo íz tebé voplóščšahosja, jáko víďila jésí vozvyšájema na krest posreďí dvojú razbójniku, pláč vosprijémši vopijáše: úvý mňí čádo sladčájšeje, káko vóleju ráspjat býsť, íže hrichí vzémľaj míra jáko bláhoutróben; čelovíčeskim choťá, jáko Boh, písnem chvalénija prinosímym býti tebí."},
    "S3": [
      {"PODOBEN": "Povelénnoje tájno:", "TEXT": "Na kresťí ťá víďivše vozvýšena, Sólnca nezachodímaho Christé, stráchom sólnce pomračísja ábije: zemľá pokolebásja, í kámenije trépetom raspadášesja, í cerkóvnaja zavísa razdrásja, í mértviji ot hrób vostáša, slavoslóvjašče strášnoje tvojé í Božéstvennoje snizchoždénije jédínaho Boha nášeho."},
      {"TEXT": "Drévo hóresť vo jédémi préžde proiznesé, drévo že krestnoje sládkuju žízň procvité: Ádám bo jádýj vo tľú popolzésja: mý že naslaždájuščesja plóti Christóvy óživľájemi byvájem, í óbožájemi táinstvenňi, cárstvije prijémľušče prisnosúščnoje Božije. ťímže í víroju zovém: sláva, Slóve, strásti tvojéj."}
    ],
    "S3_B": {"TITLE": "Krestobohoródičen", "TEXT": "Sýna tvojehó í Boha krestóm Ďivo, sochraňáemi prísno, bisóvskija prilóhi í kózni pobiždájem, súščuju Bohoródicu ťá vojístinnu vospivájušče: í ľubóviju vsí ródi blážím prečestaja, jákože proreklá jésí. ťímže sohrišénij nášich óstavlénije molitvami tvojími dáruj."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj ínohdá moyséjskij žézl, krestoobrázno porazív, í razďilív móre: Izráiľa že bihlecá, pišechódca Spasé, písň Bohovi vospivájušča."},
          {"TEXT": "Íže ot dréva slástnoju sňídiju mértva mjá bývšaho, na kresťí Slóve úmertvívyjsja, óživíl jésí, í slávoju údobríl jésí: poklaňájusja tvojéj deržávi, slavoslóvja stradánija, í bláhoutróbije neisčétnoje."},
          {"TEXT": "Jéhdá rasprostrésja na drévi vijnohrád nevozďílannyj, vijnó nám Božéstvennyja bláhodáti ístočí, serdcá veseľáščeje, í prélesti pijánstvo otňúd potrebľájuščeje, í hrichí óčiščájuščeje."},
          {"TITLE": "Mučeničen", "TEXT": "Preispeščréni ránami velikomučenicy, í stradánij boľízňmi úkrašájemi, krasný dobrotvoríteľnomu Vladícii predstáste so slávoju, vseslávno veseľáščesja, í Bohovídny poznavájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Síloju Božéstvennoju projavlénno úkripľájemi svjatíji, síľnaho vsjú kríposť hubíteľnuju múžeski nizložíste: í vinčávšesja krasnó pobidíteľnymi vincý, rádujuščesja Bohu predstáste."},
          {"TITLE": "Bohoródičen", "TEXT": "Predstojášči krestú tvojemú Hospodi, neiskusobráčnaja, í tvojé újazvlénije zrjášči Vladýko, újazvľájema hlahólaše: úvý mňí čádo, boľízni ízbíhši v roždeství tvojém, nýňi boľíznenno terzájusja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj ínohdá moyséjskij žézl, krestoobrázno porazív, í razďilív móre: Izráiľa že bihlecá, pišechódca Spasé, písň Bohovi vospivájušča."},
          {"TEXT": "Na ťá Ďivo, nadéždu vozložích Spasénija mojehó, hrichóvnyja skvérny vsehó mja ómýj, í čísta soďílaj, Bohu í Sýnu tvojemú bláhouhoždáti í ďíjati, í tohó vsesvjatómu ímeni."},
          {"TEXT": "Dvéri svíta, óči moí prosvití, íže pomračí mráčnyj zmíj ťmóju prehrišénij, í dvéri mí otvérzi pokajánija Ďivo, í k životú nastávi mjá, ot plámene í ťmý íschití."},
          {"TEXT": "Mati Božija, jáko derznovénije ímúšči k róždšemusja íz tebé, jédinoródnomu Slóvu, í Ótcú sobeznačáľnomu, molí vseneporóčnaja, dúšu mojú ízbáviti ot bisóvskaho ózloblénija, í óhňá, í vsjákaho mučénija."},
          {"TEXT": "Bláhoslovén plód Bohonevísto tvojehó čréva, ímže zemníji vsí ot kľátvy ízbávichomsja, bláhoslovénnaja, prečestaja, neskazánnoje čúdo, nedorazumíemoje víďinije, vsích vírnych Spasénije."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverždéj v načáľi nebesá rázumom, í zémľu na vodách ósnovávyj, na kámeni mjá Christé, zápovidej tvojích útverdí, jako ňísť svjat, páče tebé jédíne čelovikoľúbče. "},
          {"TEXT": "Útverždéj nebesá, í zémľu ósnovávyj, í móre Slóvom svjazávyj, tý svjázan býl jésí mené rádi, í na kresťí prihvoždájem: jáko da ot úz hrichá razrišíši mjá čelovikoľúbče."},
          {"TEXT": "Krestnomu drévu vráh prirazívsja, úmertvísja s bísy svojími zloďíjstvennymi: í vkušénijem lukávym ósuždénnyj, pomílovan býsť, í útverždénijem bláhočéstija tvár útverdísja."},
          {"TITLE": "Mučeničen", "TEXT": "Mnohovídnym ránam, í mečém, í zvirém, í óbnažénijem ťilésnym vdavájemi, lukávym honítelem, Božéstvenniji í dóbliji stradáľcy, í ne játy prebýša manovénijem lúčšim."},
          {"TITLE": "Mučeničen", "TEXT": "Vzirájušče pomyšlénijem, í trézvennoju mýsliju k búduščym, í tekúščyja do koncá prenebrehóša Christóvy mučenicy slávniji: ťímže nesterpímyja boľízni preterpíša rádujuščesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Mnohopítaja áhnica, áhnca zrjášči vozdvizájema na drévo neprávedňi, pláčušči vosklicáše, Matrski slezjášči: í dolhoterpínije pojáše, tohó slávjašči."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tý jésí útverždénije pritekájuščich k tebí Hospodi: tý jésí svít ómračénnych, í pojét ťá dúch mój."},
          {"TEXT": "Vsé mojé želánije k tebí dvižá, Vladíčice čestaja, plotskích mjá želánij vskóri preminí."},
          {"TEXT": "Vozsijáj mí pokajánija čístyja zarí, Vladíčice dvére svíta, í hrichóv mojích mhlú potrebí."},
          {"TEXT": "Jédína vseneporóčnaja, poróka vsjákaho nás ízbávi, í ískušénij nachoďáščich, í óhňá víčnujuščaho."},
          {"TEXT": "Úskorí positíti boľáščaho, prečestaja, í ot ľútyja rány ízbávi mjá, í vsjákija skórbi."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tý mojá kríposť Hospodi, tý mojá í síla, tý mój Boh, tý mojé rádovanije, ne óstávľ ňídra Otča, í nášu niščetú positív. ťím s prorókom ávvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Ród čelovíčeskij ot padénija prizvásja, jéhóže podját drévle pervozdánnyj: vsích bo soďíteľ vozdvížen býsť na drévo, pérsty ókrovavľájem, í hvozďmí vóleju prihvoždájem v rúci, í v rébra kopijém probodájem."},
          {"TEXT": "Stá krest, í lésť vsjá nizpadésja: tebí Spase, óbnažénu bývšu, óbnažísja čúždij: í Ádám Božéstvennaho netľínija rízoju óďíjan býsť, tvár prosvitísja pomračájemu sólncu, na drévi Christé raspinájemu tí."},
          {"TITLE": "Mučeničen", "TEXT": "Nóvaho zakolénija, jákože óvčáta mučenicy, požrénomu Slóvu prinesóstesja: króvnymi tečéniji, prélesti morjá ízsušívše Božéstvennoju bláhodátiju, ízlijánije strastéj ódoždénijem čudés potrebľájete vsehdá slávniji."},
          {"TITLE": "Mučeničen", "TEXT": "Otsičénije údóv vsích podjáste mučenicy, í zubóv í nohtéj ískorenénije, rúk otrízanije neščádno, jázýka že í nóh í sostávov ťilésnych: ťímže prevelíkija spodóbistesja slávy, vsích Bohu predstojášče."},
          {"TITLE": "Bohoródičen", "TEXT": "Svojehó si júncá neporóčnaja júnica víďivši na drévo vozdvížena, vopijáše so vosklicánijem: čádo, káko ťá zakonoprestúpnych sónm otňúd ne úščédri, úščédrivšaho í; no úsmotrénijem ľstívym smérti predáti neprávedno proizvóli."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
          {"TEXT": "Dúšu mojú, ómračénnuju prehrišéňmi, ózarí svítom prisnoďivo, jáže Sólnce róždšaja právdy."},
          {"TEXT": "Ískušénij mjá íschití, í žitijá dušetľínnyja búri, í óhňá víčnaho svobodí mja Bohonevísto."},
          {"TEXT": " Ďivstva svjaščénnyj sosúde, í nevmistímaho jéstestvóm vselénije. dúšu mojú ómračénnuju ot mnóhich strastéj, prosvití."},
          {"TEXT": "Vsesvjatája Bohonevísto, Vladíčice míra, tý mja Spasí, ot bíd ízbavľájušči, í strastéj molvú othoňájušči."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vskúju mjá otrínul jésí ot licá tvojehó svíte nezachodímyj, í pokrýla mjá jesť čuždája ťmá ókajánnaho; no óbratí mja, í k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
          {"TEXT": "Da slástnaho vkušénija ízbáviši mjá, žélči dolhoterpilíve vkusíl jésí choťá: í jáko da mértvosti sovlečéši mjá Izráise, strastéj, náh prihvozdítisja ízvólil jésí na drévi: pojú tvojé bláhoutróbnoje."},
          {"TEXT": "Ístľívšuju strasťmí dúšu mojú, Slóve, nóvu tvorjá, dúšu prédal jésí Ótcú, na drévi vísja, í ne terpít bezdúšnaja zemľá sijá porazumivájušči, no stráchom kolébletsja vospivájušči ťá."},
          {"TITLE": "Mučeničen", "TEXT": "Úkrasístesja mučenicy Božéstvennymi strásťmí údobrájemi, í stopám posľídovavše strásťmí vsím bezstrástije podávšemu, Slóvu jédinoródnomu, ótcá beznačáľnaho: sehó rádi s ním proslavľájetesja."},
          {"TITLE": "Mučeničen", "TEXT": "Ústranívšesja dóľnich, nevídimyja nasľídovaste, v nebésnych vodvorjájuščesja Božéstvennych selénijich, í pričástijem Božéstvennym óbožájemi neveščéstvenno, Spasovy nepobidímiji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Stránno viďínije, vížu, vzyváše prepítaja: káko íže zrínijem vsjú zémľu kolébľaj, na drévi vozvyšájem úsnúl jésí, spjáščyja ot víka choťá vozbudíti; poklaňájusja Sýne, tvojemú dolhoterpíniju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí, Hospodi, Spasí ny: tý bo jésí Boh náš: rázvi tebé ínóho ne vímy.               "},
          {"TEXT": "Pojém ťá Ďivo vsepítaja, jáže Slóvo Božije vmistívšaja vo črévi tvojém preneporóčnaja."},
          {"TEXT": "Óhňá nehasímaho, í čérvija ízbávi mjá Mati Božija, jáko ímúščaja jéže mílovati cilébno."},
          {"TEXT": "Sťiná tý vírnych í deržáva vsesvjatája jésí, Spasájušči ot ískušénij pojúščyja ťá."},
          {"TEXT": "Nedúhujuščuju dúšu mojú íscilí, róždšaja vsích vzémľuščaho nedúhi, vzémľuščaho Vladíčice.  "}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bézdna hrichóv í prehrišénij búrja mjá smuščájet, í vo hlubinú núždnaho ríet mjá otčájanija: no tvojú krípkuju rúku mňí prostrí jako petróvi, o úpráviteľu, í Spasí."},
          {"TEXT": "Vospíša nebésnyja síly vsjá í údivíšasja, na kresťí ťa Slóve vzirájušče vísjašča: í Ádám újázvlennyj Spase, ísciľí jázvoju tvojéju, í kľátva prohnána býsť."},
          {"TEXT": "Razrišájetsja ot úz nerišímych čelovíčestvo, tebí Slóve plótiju svjázanu bývšu: í svjazújetsja mučíteľ jáko ptíca, í ot vsích vírnych naruhájem: sláva Christé bláhoutróbiju tvojemú."},
          {"TITLE": "Mučeničen", "TEXT": "Jávístesja Bohozráčniji strástotérpcy jákože úhlije, vsjáku zločéstija véšč popaľájušče bláhodátiju, na úhlijach že óhňá vsesožihájemi, í Božéstvennoje prochlaždénije prijémľušče."},
          {"TITLE": "Mučeničen", "TEXT": "Óvčáta ístinnaho pástyrja strástonóscy jávľájemi, posreďí dívijich volkóv nevreždéni prebýste, í skončávše dóbri tečénije Božéstvenniji, ko óhrádu nebésnuju vselístesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Hospoda ťá životá porodích, í krásna dobrótoju páče synóv čelovíčeskich, Ďiva vzyváše: í káko nýňi úmiráješi Sýne, dobróty ne ímíja v raspjátiji, údobrívyj vsjá manovénijem;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óčísti mjá Spase, mnóha bo bezzakónija mojá, í íz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, í úslýši mjá, Bože Spasénija mojehó."},
          {"TEXT": "Maríe, čístoje í vsečestnóje žilíšče vsích soďíteľa, dúšu óčiščájuščyja podážď mí slézy, í búduščaho sudá í múki íschití mja."},
          {"TEXT": "Dvéri Božija, vchódy Božéstvennyja pokaží smirénňij mojéj duší: v ňáže všéd íspovídajasja, zlých razrišénije Bohoródice vosprijimú."},
          {"TEXT": "Pučína hrichóv, í vólny otčájanija óburevájut mój úm: úmílosrdisja Vladíčice, í rúku mí prostrí, í Spasí mja, jáže Spasa róždšaja."},
          {"TEXT": "Ťá predstáteľnicu í sťínu vírniji vsí ímamy, íže vo hlubiňí zlých, í mjatéžej í skorbéj prísno bídstvujuščiji, Bohoródice, jédína vírnych pribížišče."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božija snizchoždénija ohň ústyďísja v vavylóňi ínohdá. sehó rádi otrocy v peščí rádovannoju nohóju, jako vo cvítnici likújušče pojáchu: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Úránen býl jésí v rúci tvoí Christé, ímaže soďílal jésí čudesá: í rány preterpíl jésí, rány mojá vsjá ísciľája. pojú ťa jédíne dolhoterpilíve, zovýj: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Prihvoždén býl jésí v rúci tvoí í nózi hvozďmí Spase, raspinájem, í v rébra probodén býv, kápli ístočája vsím óstavlénija pojúščym neprestánno, í hlahóľuščym: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Lík sostávim pisnoslóvjašče Božija mučeniki, íže likóm Anheľskim sopričtényja, í zemnýja prosviščájuščyja, í vsehdá pojúščyja: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Vo svjatých svítlostech ósvjatívšesja vselístesja, posylájušče vsím ósvjaščénije že í ízbavlénije, voschvaľájuščym vás Božéstvenniji mučenicy, í vospivájuščym Christá, ótéc nášich Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Nezachodímoje Sólnce, káko zájde na drévi raspinájem; Ďiva vopijáše tí Slóve: í víďiv sólnce, óstávi tečénije, svitíti ne mohíj, tebí stráždušču Vladýko. pisnoslóvľu tvojé Sýne bezzlóbije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otrocy jévréjstiji v peščí popráša plámeň derznovénno, í na rósu ohň preložíša, vopijúšče: bláhoslovén jésí Hospodi Bože vo víki."},
          {"TEXT": "Moľú ťa prečestaja, úmertví živúščij ko mňí hrích, í životá polučíti spodóbi mjá Ďivo: í části mjá ízbávi támo múčimych."},
          {"TEXT": "Strásti razlíčnyja mjá óburevájut, róždšaja čestaja, ístóčnika bezstrástija, ťích óderžánija, í óhňá víčnaho ízbávi mjá Bohoródice, molitvami tvojími."},
          {"TEXT": "Nrávom vóľnym sohrišáju, í poraboščájem jésm bezmístnym óbýčajem, nýňi ko óbýčňij tvojéj mílosti pritekáju: otčájannaho Spasí mja vsesvjatája Bohoródice."},
          {"TEXT": "Úhasí plámeň strastéj mojích, í útiší búrju sérdca mojehó, Bohomáti čestaja: í ízbávi mjá prečestaja, ot bisóv mučíteľstva, í óhňá víčnaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju Spasény sijá víďiv, tvorcú í ízbáviteľu vopijáše: otrocy bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Íz kórene Christé, prozjábl jésí íesséova voploščájem, í ískoreňáeši ízrástšeje térnije Ádámova prestuplénija, vinéc nosjáj ternóv: na drévi že prihvóžďsja, júže ot dréva ísciľáješi ízrástšuju kľátvu, í pojúščyja Spasáješi: svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Da Boha čelovíka soďílaješi čelovikoľúbče, býl jésí čelovík, í krestú prijobščívsja v rébra probodájem, í óctom s žélčiju napoájem, otonúduže Spasšijisja tvojími strásťmí Slóve, vopijém bláhodárstvenno: svjaščénnicy vospójte, ľúdije prevoznosíte Christá vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "Svjázani bývše mučenicy, í jáko áhncy zakalájemi, í na óhní nemílostivno íspecájemi, zvirém že otdavájemi, í v hlavý úsikájemi, rádovastesja rádostiju neizhlahólannoju, vopijúšče: ďíti bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte Christá vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Vincenóscy mučenicy, Anhelom sopričástnicy, íže bezplótnyja vrahí poprávše, molitvu sotvoríte ó nás ko Hospodu, jáko da v ľubví í vo mnózi jédinomýsliji poživém, vopijúšče nesumňínnym sérdcem: ďíti bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte Christá vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Boľíznenňi steňúšči, máterski vosklicáše, í útróbnaho smuščénija ne terpjášči na kresťí, vziráše k róždšemusja íz tvojehó čréva, vopijúšči: čtó zrínije sijé čádo, káko stráždeši, íže jéstestvóm bezstrástnyj, vsjáko choťá ród čelovíčeskij ot strastéj svobodíti;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Carjá nebésnaho, jéhóže pojút vói Anheľstiji, chvalíte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Bohorodíteľnice Ďivo, tý mojá hrichí í brémja óblehčí ot prehrišénij, jáko da ťá veličáju."},
          {"TEXT": "Jáže sudijú róždši í Boha, moľbámi bláhopreminíteľnymi tvojími mílostiva mňí tohó pokaží, čestaja: jáko da Spasét mjá ot víčnaho óhňá."},
          {"TEXT": "Prehrišénija mojá mnóha prevzydóša Bohoródice, dážď mí nýňi rúku pómošči, í ot plámene nehasímaho ízbávi mjá nepotrébnaho."},
          {"TEXT": "Prosvití prečestaja, sérdca mojehó óči moľúsja, čérnostiju hrichóvnoju ósľiplényja, í prijátny Božéstvennaho sijánija pokaží, jáko da jávľúsja tebé rádi tvojemú Sýnu číst."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úžasésja ó sém nebo, í zemlí údivíšasja koncý, jako Boh jávísja čelovíkom plótski, í črévo tvojé býsť prostránňijšeje nebes. ťím ťá Bohoródicu Anhelov í čelovík činonačálija veličájut."},
          {"TEXT": "Íscilíl jésí Vladýko mojá jázvy, újazvívsja í ókrovavív rúci svoí, í k putém chodíti Spasíteľnym, jáko bláh naprávil mjá jésí Hospodi, nózi ískopáv svojá na kresťí, íchže drévle rodonačáľnicy víďivše choďášča ťá v raí, sokryváchusja."},
          {"TEXT": "Ísprávivšusja tí na kresťí, ísprávisja padýj padénijem vélijim pervozdánnyj. kríposť že vsjá padésja vrážija, vsjá že zemľá ósvjatísja króviju í vodóju, ot rébr tvojích ízlijánnoju. ťímže ťá vseščédre, neprestánno veličájem."},
          {"TITLE": "Mučeničen", "TEXT": "Vjážemi svjatíji mučenicy, vjazánija lukávaho razrušíste, í úzami, jáže preterpíste terpilívno, tohó svjazáste, í pokoríste pod nózi, studá íspólnena, í smích zrjáščym sotvoríste, bláhodátiju Božéstvennoju."},
          {"TITLE": "Mučeničen", "TEXT": "Zemľá položénijem svjaščénnych mučenik moščéj ósvjatísja: íbo ístóčnik ístočájušč íscilénij vsjáčeskich sijá Božéstvennaho sťažavájet, strásti ťilésnyja í dušévnyja neprestánno ísciľájušči, í vreždénije bisóvskoje otrivájušči Božéstvennoju bláhodátiju."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízbíhši boľíznej máternich vo vrémja roždénija, dolhoterpilíve, jéhdá že tí nýňi strásti vóľňij pričastívšusja, í boľízni prijímšu, poboľích útróboju, í dušéju boľízni íspólnichsja, prečestaja vopijáše, júže dostójno veličájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ústrašísja vsják slúch neizrečénna Božija snizchoždénija, jáko výšnij vóleju sníde dáže í do plóti, ot Ďivíčeskaho čréva býv čelovík. ťímže prečestuju Bohoródicu vírniji veličájem."},
          {"TEXT": "Úščédri prečestaja, ókajánnuju mojú dúšu, í úmertví strásti hubíteľnyja, í mučíteľnoje nedoumínije otžení: struí že sléz svjatýja dáruj prisnoživótnyja, ímiže ízbávľusja ždúščaho mjá ľútaho ósuždénija."},
          {"TEXT": "Sťiná Christijánom, í pribížišče tvérdoje míru, v némže Spasájemsja, tý jésí Ďivo čestaja Bohonevísto: íz tebé bo Boh voplotívsja, tebé vsím podadé pokróv Spasíteľnyj. ťímže čestaja, Spasí mja nedostójnaho."},
          {"TEXT": "Beznačáľne Slóve Ótčij, í Sýne mój, í svjatómu Dúchu soprestóľnyj, káko svoí prečísťii dláni na kresťí prostérl jésí; čtó nýňi tolíkaja tvojá niščetá, prebláhíj; predstojášči tvojemú raspjátiju, vopijáše vseneporóčnaja."},
          {"TEXT": "Ískápajušči Božéstvennuju sládosť, jáže vsích sládosť róždšaja, úsladí dúšu mojú, óhorčénnuju jádom zmíja, otčuždájušči mjá hórkaho hrichá vsehdá chodátajstvom tvojím, predstáteľnice vírnych nepostýdnaja."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Moyséev žézl proobražáše čestnýj krest tvój, Spase náš: ťím bo Spasáješi, jáko íz hlubiný morskíja, ľúdi tvojá čelovikoľúbče."},
      {"TEXT": "Jéže drévle vo jédémi v raí, drévo sňídnoje prozjabló jésť posreďí sadóv: cerkov že tvojá Christé, krest tvój procvité, ístočájušč vsemú míru žízň. no óno úbo úmertví sňídiju jádšaho Ádáma: sijé že žíva sotvorí, víroju Spasšasja razbójnika. jéhóže Spasénija pričástniki í nás jáví Christé Bože, íže strástiju tvojéju razrušívyj, jáže na ný kózni vrážija, í spodóbi nás cárstvija tvojehó Hospodi."},
      {"TITLE": "Mučeničen", "TEXT": "Mučenicy Christóvy nepobidímiji, pobidívše lésť síloju krestnoju, vosprijáste bláhodáť víčnyja žízni, mučítelej preščénija ne úbojávšesja, múkami úraňáemi veselístesja: í nýňi króvi váša býša íscilénija dušám nášym. molíte Spastísja dušám nášym."},
      {"TITLE": "Krestobohoródičen", "TEXT": "Na kresťí povíšena zrjášči čestaja tebé róždšaja Hospodi, í blíz bývši, pláčušči hlahólaše: čádo, čtó sijá stráždeši plótiju, í tščíšisja bezčádstvovati mjá; potščísja proslávitisja, jáko da vozvelíčusja strástiju tvojéju."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní nás Christé Spase míra, jákože razbójnika pomjanúl jésí na drévi: í spodóbi vsích, jédíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT": "Žezlóm moyséj krest voobražája, razďiľáše hlubinú, ľúdi Izráiľteskija prevoďá: mý že tohó voobražájušče, mýslennyja vrahí pobiždájem."},
      {"TEXT": "Drévle Jákov bláhoslovľája ótroki, sýny synóv svojích, rúci premiňája prostiráše, známenaja tvój krest Christé Spase, ímže vsí ot kľátvy svobodíchomsja."},
      {"TEXT": "Strástém Christóvym revnújušče strástotérpcy, múki hórkija podjáste múžeski, í netľínnymi vincý vinčávšesja, na nebesích živeté."},
      {"TEXT": "Sláva Ótcú jédínomu bezsmértnomu: sláva Sýnu vo víki živúščemu: sláva kúpno Dúchu vsesvjatómu, vsjú tvár ósvjaščájuščemu."},
      {"TEXT": "Íz Ďivíčeskaho čréva tvojehó čestaja, vozsijá soďíteľ sólnca í luný: jéhóže zrjášči povíšena na drévi, vsjá tvár kolebášesja."}
    ]
  }
}