{
  "V": {
    "HV": [
      {"PODOBEN": "Hospodi, ášče í na sudíšči:", "TEXT": "Hospodi, tý úťíšiteľa zarjámi Apostoly tvojá prosvitíl jésí, í svitíla položív ťích víri útverždénije, umnym prosviščénijem rázuma tvojehó Vladýko: sehó rádi poklaňáemsja neizrečénnomu čelovikoľúbiju tvojemú."},
      {"TEXT": "Hospodi, tý Apostol molitvami óhradíl jésí stádo tvojé sijé, ot vrahóv ískušénija nevrédno sochraňája: zané čestnóju tó ískupíl jésí króviju ot rabóty čuždáho, jako ščédr í čelovikoľúbec."},
      {"TEXT": "Javístesja kúpno vo ósnovániji cerkóvňim, jako čestnóje kámenije, zaréju svítloju vselénňij blistájušče Bohorazúmije ízvístno, Apostoli Božéstvenniji, Trójci predstojáteli, í molitvennicy ó dušách nášich."},
      {"TEXT": "Hospodi, tý čestnáho tvojehó svjatíteľa Nijkoláa v koncách proslávil jésí, dáv tomú čudés bláhodáť: í pobórnika pokazál jésí súščym v bidách ľútych, í v skórbech í zlóbach pripádajuščym, í prosjáščym tohó prísno zastuplénija."},
      {"TEXT": "Hospodi, tý svjatíteľa tvojehó Božéstvennymi moľbámi úmilosérdisja: í vsjákija bidý, í vsjákaho ózloblénija, í nachoždénija vrážija svobodí rabý tvojá, víroju poklaňájuščyjasja tvojéj deržávi nepobidímij."},
      {"TEXT": "Imúšče tebé ko Vladícii predstáteľa, í zastúpnika tépla nijkólaje, k tebí pritekájem víroju, í vzyvájem: ne otvratí nás bezďíľny ot pokróva tvojehó, no pokaží tvojé mílosrdije prostérto na rabý tvojá."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Vížď mojehó sokrušénnaho sérdca vozdychánije Bohonevísto, prijimí Ďivo Maríe čestaja, rúk mojích vozďijánije, jako čelovikoľubíva, í ne otríni vseneporóčnaja: da pojú í veličáju ťá vozvelíčivšuju ród náš."},
    "S": [
      {"TEXT": "Hospodi, tebé úsérdno na zemlí Apostoli vozľubívše, úméty vminíša vsjá, da tebé jédínaho prijobrjáščut, í za ťá na rány ťilesá svojá predáša: sehó rádi proslávleni bývše, í móľatsja ó dušách nášich."},
      {"TEXT": "Hospodi, tý Apostolov pámjať na zemlí vozvelíčil jésí: vsí bo vkúpi sošédšesja v néj slavoslóvim ťá: jako podajéši nám ťích rádi íscilénija, í vsemú míru úmirénije molitvami ich, í véliju mílosť."},
      {"TITLE": "Mučeničen", "TEXT": "Ašče kája dobroďíteľ, í ášče kája pochvalá podobájet svjatým: mečém bo prekloníša výi, tebé rádi preklóňšaho nebesá í sošédša: prolijáša króvi svojá tebé rádi ístoščívšaho sebé, í zrák rabá prijémša: smiríšasja dáže do smérti, niščeťí tvojéj podóbjaščesja: ichže molítvami, po mnóžestvu ščedrót tvojích, Bože pomíluj nás."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Áz, Ďivo svjatája Bohoródice, k pokróvu tvojemú pribiháju, vím, jáko óbrjášču tobóju Spasénije: móžeši bo čestaja, pomoščí mňí."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Kolesnicehoníteľa faraóňa pohruzí, čudotvorjáj ínohdá moyséjskij žézl, krestoobrázno porazív, í razďilív móre: Izráiľa že bihlecá, pišechódca Spasé, písň Bohovi vospivájušča."},
      {"TEXT": "Slóvo Božije rodilá jésí voploščénno, ježe préžde bezplótnoje, páče jéstestvá, vseneporóčnaja Bohoródice Ďivo, Bohomúžno v míri požívšeje: ťímže ťá vsí slávim, súščeje po Bózi zastuplénije náše."},
      {"TEXT": "Ispeščréna razlíčijem šára Bohobláhodátnaja, Otčeje Slóvo plóť bývšeje za mílosrdije neizrečénnoje, páče úmá í Slóva bláhoslovénnaja rodilá jésí, prebývši Ďiva neskvérnaja."},
      {"TEXT": "Ot kórene čestaja cárska prozjablá jésí, cerjá Christá, Božije Slóvo, páče úmá í smýsla, voploščénna rodilá jésí ot čestych krovéj tvojích, suhúba jéstestvóm pokazújema, í jédínstvenna vo ýpostási."},
      {"TEXT": "Iže Bohoródicu ťá propovídujet prečestaja, na vsjákija jeresi pobiždénije nósit: plóť ubo bývšaho neizmínno porodilá jési Bohorodíteľnice, výšša vsjákija tvári, Slóvo Božije prisnosúščnoje."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverždéj v načáľi nebesá rázumom, í zémľu na vodách ósnovávyj, na kámeni mjá Christé, zápovidej tvojích útverdí, jako ňísť svjat, páče tebé jédíne čelovikoľúbče. "},
      {"TEXT": "Vo tvojú svjatúju útróbu Boh vselísja, í voplotísja jakože vísť Bohomáti, í Spasé nás živonósnymi strásťmí: ťím ťá Spasénija dvér slávim."},
      {"TEXT": "Na zemlí voplóščsja í poživé s čelovíki, iže dúšu vsím čelovíkom vdochnúvyj, ot útróby tvojejá prošéd, bez símene prebožéstvennyj: ťímže ťá vírniji vsí písňmi čestaja, úblážájem."},
      {"TEXT": "Ot Ótcá préžde vík roždéna vo útróbi tvojéj začénši Ďivo neiskusobráčno, í rodilá jésí nám vkúpi Boha í čelovíka, vo óbojú jéstestvú soveršénna í nerazďíľna."},
      {"TEXT": "Žézl prozjábšij cvít netľínija Christá, í zlatúju kadíľnicu vsí ťá znájem čestaja, Božéstvennoje suščestvó nosjáščuju na rukú uhľ, Ďivo Bohoblážénnaja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Tý mojá kríposť Hospodi, tý mojá í síla, tý mój Boh, tý mojé rádovanije, ne óstávľ ňídra Otča, í nášu niščetú positív. ťím s prorókom ávvakúmom zovú ti: síľi tvojéj sláva čelovikoľúbče."},
      {"TEXT": "Kijvót ízdaléča proobrazí prijémšiji zakón Bohopísannyj, vo útróbi živonačáľnoje Slóvo, začátoje neskazánno preneporóčnaja, pitájuščeje bohátno dúšy pojúščich: síľi tvojéj sláva čelovikoľúbče."},
      {"TEXT": "Tý istinnaja Spasénija viná, Bohomáti, jédína bylá jésí, tvorcú í ziždíteľu, ot tvojích prečestych krovéj plóť vzaím dávši: jejuže smértnyja sokrušíšasja dvéri, í žízň čelovíkom darovásja."},
      {"TEXT": "Da obraz pohrebényj strasťmí vzýščeši bohátstvom bláhosti, v Ďivyja vselílsja jésí útróbu, íz nejáže tý premúdrosť Božija chrám sozdál jésí: imže požív s čelovíki ščédre, í Spasl jésí míra koncý."},
      {"TEXT": "Po Bózi ťá predstáteľnicu sťažáchom, preneporóčnaja: tý bo Božija Mati bylá jésí tvorcá í ziždíteľa, í náš zrák prijémšaho, í síj Spasša ot tlí í bíd, í slávoju Božéstvennoju proslávľša."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Vskúju mjá otrínul jésí ot licá tvojehó svíte nezachodímyj, í pokrýla mjá jesť čuždája ťmá ókajánnaho; no óbratí mja, í k svítu zápovidej tvojích putí mojá naprávi, moľúsja."},
      {"TEXT": "Jako Boha začénšuju prečestaja, ziždíteľa, soďíteľa že í Hospoda, ródove ťá vsích čelovík blážát, í bezplótnych umniji činonačáľnicy, jako Matr ťá Boha slávjat."},
      {"TEXT": "Vóinstva výšnich síl prečestaja, blážát ťá: tobóju bo tókmo, iže na zemlí s nebésnymi sovokúpľšesja, pojém roždestvó tvojé."},
      {"TEXT": "Neskazánnym Ďivo obrazom, Slóvo vselísja v ťá í čelovík býsť, iže préžde vík ot Ótcá vozsijávyj, í čelovíki ot tlí ízbavľája, k žízni netľínňij vozvoďá jédín bláhosérdyj."},
      {"TEXT": "Úkrasílasja jésí, prečestaja Ďivo, Ďivstva dobrótami, í pérvyja jeyy otpustíla jésí zloobráznoje, Christá róždši, ódéždu bezsmértija dárujuščaho, tebé pojúščym."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Óčísti mjá Spase, mnóha bo bezzakónija mojá, í íz hlubiný zól vozvedí, moľúsja: k tebí bo vozopích, í úslýši mjá, Bože Spasénija mojehó."},
      {"TEXT": "Iže vsederžávnoju síloju nosjáj vsjáčeskaja, v nemožénije plotskóje ot tebé óblečésja Ďivo vseneporóčnaja, vo bláhoďijánije čelovíkov, jako čelovikoľúbec."},
      {"TEXT": "Nájde na ťá vseďíteľnyj Dúch vseneporóčnaja, í Slóvo Božije v ťá vselísja, í plóť býsť neskazánno, prebýv neizmínen."},
      {"TEXT": "Prosvití dúšy pravoslávno pojúščich ťá: rečénija prorók tvojé provozvistíša prečestoje začátije, í páče Slóva Bohonevístnaja roždestvó."},
      {"TEXT": "Selénije Božije, Božéstvennoje vojístinnu í prečestnóje, pojém bláhočéstno Maríju prečestuju: Boha bo vmistí, vosprijémši nevmistímaho í nepostižímaho."}
    ],
    "S": [
      {"TEXT": "Jako vseneporóčnaja nevísto tvorcú, jako neiskusomúžnaja Mati ízbáviteľa, jako prijátelišče súšči úťíšiteľa vsepítaja: bezzakóniju mjá súšča skvérno žilíšče, í bisóm íhrálišče v rázumi bývša, potščísja í sích zloďíjstvija mjá ízbáviti, svítlo žilíšče dobroďíteľmi soďílavši, svitodáteľnaja í netľínnaja: razžení oblak strastéj, í výšňaho pričástija spodóbi, í svíta nevečérňaho molitvami tvojími."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Božija snizchoždénija ohň ústyďísja v vavylóňi ínohdá. sehó rádi otrocy v peščí rádovannoju nohóju, jako vo cvítnici likújušče pojáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Prečestaja Vladíčice, začénšaja ízbáviteľa vsích, neskazánnaho í Božéstvennaho spodóbi mjá ízbavlénija, velehlásno vopijúščaho, í pojúšča: bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Nýňi vsjá íspólnišasja svíta Božéstvennaho, tobóju prečestaja: tý bo dvér jávílasja jésí, jejuže mírovi Boh besídova, prosviščája víroju zovúščyja: bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Sé nýňi íspólnisja Davida Božéstvennaho Božéstvennoje prorečénije: móľatsja vojístinnu tvojemú licú Bohorodíteľnice čestaja, sťažávšiji bohátstvo bláhodáti, nýňi bláhoslovjášče Boha ótéc nášich."},
      {"TEXT": "Začalá jésí prečestaja nad vsími Boha í Hospoda, bláhovolívšaho Spastí čelovíčeskij ród ot smérti í tlí, jéhóže dostójno pojúšče, zovém: bláhoslovén Boh ótéc nášich."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Pobidíteli mučíteľa í plámene, bláhodátiju tvojéju bývše, zápovidem tvoím ziló priľižášče, ótrocy vopijáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Bláhoslovénnaja prečestaja, duší mojejá jazvy, í hrichóvnyja strúpy óčísti, Boha róždšaja iže nad vsími, ótrokovíce čestaja, ot Ďivíčeskija neiskusobráčnyja útróby: jéhóže ďíti bláhoslovíte, í prevoznosíte vo víki."},
      {"TEXT": "Svíta nezachodímaho bylá jésí prijátelišče vsečestaja, Ďivstva dobrótami sijájušči: í vsích ózaríla jésí, Bohoródicu ťá istinnuju íspovídajuščich ot duší, í vopijúščich: ďíti bláhoslovíte, svjaščénnicy vospójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Ósvjáščšisja Dúchom svjatým, Bohoródice vseneporóčnaja, vojístinnu prijála jésí vo útróbi beznačáľna Sýna í soprisnosúščna Ótcú, v tebí čestaja voploščájema, vo bláhoďijánije víroju vopijúščym: ďíti bláhoslovíte, svjaščénnicy pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Jako Boha róždši páče Slóva í smýsla, sehó úmolí prečestaja Bohomáti, býti bláhouvítlivu nedostójnym nám vsím, vo strášnoje jéhó í úžásnoje prišéstvije, jéhdá chóščet sudíti čelovíčeskomu jéstestvú, nahím stojáščym vsím, í so stráchom sudímym."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Úžasésja ó sém nebo, í zemlí údivíšasja koncý, jako Boh jávísja čelovíkom plótski, í črévo tvojé býsť prostránňijšeje nebes. ťím ťá Bohoródicu Anhelov í čelovík činonačálija veličájut."},
      {"TEXT": "Otvérženych víčnaho prebyvánija, í pádšich ókajánno v smérť, páki nás prizvalá jésí, prečestaja Mati bývši ízbáviteľa, í k préžnemu teščí spodóbila jésí ótéčestvu: ťím ťá Bohomáti, neprestánno veličájem."},
      {"TEXT": "Údób Bohoródice, podážď mí preití žitijá vólnu napástej, í nastojánija strastéj, jako bláhá úkroťášči, í nastavľájušči k dobroďíteli nebésnaho šéstvija: da jako bláhodáteľnicu neprestánno veličáju ťá."},
      {"TEXT": "Čestaja preslávnaja Mati Božija, pojúščyja ťá ľubóviju Spasí ot napástej, molvú rišájušči mílostivno, jako Boha ubo róždši: vsjá, jélíko chóščeši tvoríti, tvoríši nevozbránno, í móžeši Ďivo. ťímže ťá vsí veličájem."},
      {"TEXT": "Pobiždájuščuju jeresi junošskija, čestnúju cerkov pokaží, juže Christós Sýn tvój óbrádovannaja, króviju čestnóju svojéju jako bláh sťažá, í Spasé ot bíd í ot nasílija óderžáščaho nás, Vladíčice."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Jáko svitíla míra, í nastávniki nášeho Spasénija, íže ot načála Božéstvennyja vospojím učenikí Boha nášeho, jáko svít súščym vo ťmí nám vozsijáša, í sólnce slávy vsím skazáša. ťímže í lésť ídoľskuju nizložíša, Trójcu propovídavše vo jédínom Božeství. sehó rádi mólimsja vám Apostoli, Christá Boha molíte, hrichóv óstavlénije darováti nám, í véliju mílosť."},
      {"TEXT": "Vo vsjá koncý ízšédšeje premúdroje váše viščánije, jáko vojístinnu míru prechváľniji Hospodni Apostoli, Bohorazúmije vsím jávi vozpropovída, í jázýčeskoje nevíďinije, vo úvíďinije prevedé. otonúduže í ídoľskuju mhlú othnávše, svít rázuma súščym vo ťmí vozsijá. sehó rádi mólimsja, molítesja Christú Bohu, prehrišénij óstavlénije darováti, čtúščym ľubóviju svjatúju pámjať vášu."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Vo ískušénija mnohopleténaja vpád, ot vráh vídimych í nevídimych, í búreju bezčíslennych mojích hrichóv óderžím jésm prečestaja: da jáko k téplomu zastupléniju, í pokróvu, í k pristánišču mojemú pritekáju tvojejá bláhosti. ťímže prečestaja, íz tebé voplotívšahosja bez símene molí ó vsích rabích tvojích, neprestánno pojúščich ťá, Bohoródice prečestaja, moľášči tohó priľížno, sohrišénij óstavlénije darováti poklaňájuščymsja víroju roždestvú tvojemú."},
    "S2": [
      {"TEXT": "Vo vsjú zémľu, jákože rečé prorók, ízýde premúdrych Apostol viščánije: propovídavše bo Slóvo, jázýki vsjá prosvitíša, ťímže ťích po dólhu voschvaľájušče písňmi počtím, jáko móľat vsehdá Christá, Spastísja dušám nášym."},
      {"TEXT": "Hospodňa zaviščánija v duší, jáko sokróvišče bohatotvórnoje, víroju vosprijémše Apostoli, jávíšasja vsím bláhodátelije, niščetú othoňájušče bisóvskuju, í vsích óbohaščájušče bohátstvom Božijim, k nímže vsí vozopijím: óbohatíte í nás dobroďíteľnymi ďijániji nýňi óbniščávšich, mólimsja."},
      {"TITLE": "Mučeničen", "TEXT": "Vozderžánijem strastéj óhnepáľnyja úmertvívše zráki í dvizánija, Christóvu prijáša bláhodáť mučenicy, nedúhi othoňáti boľáščym, í živúšče, í po končíňi čudesá tvoríti: vojístinnu čúdo preslávno, jáko kósti náhi ístočájut íscilénija. sláva jédínomu premúdromu ziždíteľu Bohu."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Predstáteľnice vírnych Bohorodíteľnice, skorbjáščich rádoste, í pláčuščich velíkoje úťišénije, íz čréva tvojehó Ďivo vsesvjatáho, páče jéstestvá róždšahosja neprestánno ó nás so Apostoly svjatými molí, ízbáviti nás v čás íspytánija, ľútaho ósuždénija."},
    "S3": [
      {"PODOBEN": "Povelénnoje tájno:", "TEXT": "Svitíla jávístesja svítlaja, Christóvy samovídcy, vsehdá vsjú zémľu prosviščájušče, í ťmú othoňájušče mnohobóžija, svítom bláhočéstija účéňmi: ťímže mjá súšča vo ťmí strastéj, bez strácha choďášča, prosvitíte vášimi svjatými molitvami, Bohonósniji Apostoli."},
      {"TEXT": "Mréžeju slovés Božéstvennych, áki rýby živolovjášče slovésnyja, ťích privedóste, načátok Bohu nášemu: í Christóvy rány vozľúbľše, v ních óblekóstesja, í podražátelije strástéj jéhó jávístesja. ťímže sošédšesja po dólhu počitájem Apostoli slávniji, váše nýňi toržestvó, í sohlásno zovém: molítesja Christú Bohu, prehrišénij óstavléniju darovátisja, čtúščym ľubóviju svjatúju pámjať vášu."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Nepostižímaho Slóva Sýna Božija, neskazánno páče úmá íz tebé róždšahosja Bohoródice, molí so Apostoly, úmirénije čísto vselénňij podáti, í prehrišénij darováti nám préžde koncá proščénije, í cárstvija nebésnaho, krájnija rádi bláhosti, spodóbiti rabý tvojá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vódu prošéd jako súšu, í jéhýpetskaho zlá ízbižáv, Izráiľťanin vopijáše: ízbáviteľu í Bohu nášemu pojím."},
          {"TEXT": "Líče Apostoľskij svitovídnyj, svítu velíkomu predstojáj, mojé ómračénoje ózarí sérdce, í ko Spasíteľnym stezjám nastávi."},
          {"TEXT": "Líče Apostoľskij svitovídnyj, svítu velíkomu predstojáj, mojé ómračénoje ózarí sérdce, í ko Spasíteľnym stezjám nastávi."},
          {"TEXT": "Ískrenniji drúzi ízbáviteľa, strastéj mjá ľubvé ízbávite, mnóhimi lesťmí žitijá preľščénaho, í nerazúmija nóščiju pokryvájemaho."},
          {"TEXT": "Órúžijem újázvlenyja lukávaho íscilíte, stríly súšče síľnaho, Apostoli Božéstvenniji, víroju pod króv váš pribihájuščyja."},
          {"TITLE": "Bohoródičen", "TEXT": "Pólnyj ístoščavájetsja Bohoľípno, í ot tvojehó čréva plotonósec Mati čestaja, proischódit, Spasájaj bláhoutróbijem preľščényja zlóboju zmíevoju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Posíčenyj nesikómaho presičé, í víďi sólnce zémľu, júže ne víďi: ľútaho vrahá vodá potopí, í neprochodímoje prójde Izráiľ: písň že vospivášesja, Hospodevi pojím, slávno bo proslávisja."},
          {"TEXT": "S líki výšnich síl, cerjú vsích blážénne predstojáj, nás na zemlí prísno prizyvájuščich ťá, vsjákaho ískušénija zláho, nijkólaje Spasáj, razrišénija prosjá prehrišénij nášich."},
          {"TEXT": "Íže tobóju predstátelem óboháščšijisja nijkólaje, vo dní že í v noščí víroju tebí vzyvájem: nýňi predvarí ny veľmí bídstvujuščyja bisóvskimi lukávymi navíty, í tletvórnych čelovík: jáko da tišinú polučívše, voschvaľájem ťá."},
          {"TEXT": "Krípkimi žílami molitv tvojích nijkólaje, údavíti nás tščáščichsja konéčnomu údavléniju predážď, ízbavľája nás ot ťích lukávaho navíta, vo chvaléniji zovúščyja: Hospodevi pojím, slávno bo proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakónov jéstéstvennych kromí, rodilá jésí Boha í zakonodávca, čelovíka bývša. tohó jáko bláha molí vseneporóčnaja, náša bezzakónija prezríti, vopijúščich vsehdá: Hospodevi pojím, slávno bo proslávisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tý jésí útverždénije pritekájuščich k tebí Hospodi: tý jésí svít ómračénnych, í pojét ťá dúch mój."},
          {"TEXT": "Síloju prepojášite. Spasovy Apostoli, íznemóhšeje strasťmí í pomyšléňmi sérdce mojé."},
          {"TEXT": "Síloju prepojášite. Spasovy Apostoli, íznemóhšeje strasťmí í pomyšléňmi sérdce mojé."},
          {"TEXT": "Jédíno vozviščájušče učenicý, trisvítloje Božije sijánije, mnohobóžija mhlú potrebíša."},
          {"TEXT": "Hnój lukávyj sérdca mojehó útolíte, jáko vráčeve Božéstvennaho rukoďíjstvija, učenicý Boha nášeho."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasí mja čestaja Vladíčice, róždšaja páče jéstestvá ízbáviteľa vsích, í Vladýku, í Spasa í Hospoda."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tý jésí útverždénije pritekájuščich k tebí Hospodi: tý jésí svít ómračénnych, í pojét ťá dúch mój."},
          {"TEXT": "Da ťá počitájem, da pojém ťá vsehdá, podážď nám rúku pómošči, svjatíteľu nijkólaje."},
          {"TEXT": "Úspí, nijkólaje, tvojími neusypájuščimi molítvami, jáže na ný vostajúščyja napásti, mólim ťá."},
          {"TEXT": "Vsehó mja strasťmí napástvujema, í ískušénij lukávych čelovík, chodátajstvom tvojím svjate nijkólaje ízbávi."},
          {"TITLE": "Bohoródičen", "TEXT": "Razrišénije hrichóv čestaja, darováti mí, molí ízbáviteľa, í žitéjskich ľútych napástej."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
          {"TEXT": "Úkrasístesja slávniji Apostoli, Božéstvennymi svítlosťmi údobrájemi, í zarjámi prosviščájemi vás svitíla pokazávšaho."},
          {"TEXT": "Úkrasístesja slávniji Apostoli, Božéstvennymi svítlosťmi údobrájemi, í zarjámi prosviščájemi vás svitíla pokazávšaho."},
          {"TEXT": "Búri vsjákija ízbávite mjá, vsích kórmčiji, Božéstvenniji Apostoli, v pučíňi bídstvujuščaho, í napásťmi žitéjskimi koléblemaho."},
          {"TEXT": "Móre smuščájušče mnohobóžija, kóni Bohoizbránniji, prehrišénij mojích bézdnu vášimi molitvami potopíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Ravnoďíjstvenno rodíteľu Slóvo, íz bokú tvoéju voplotíla jésí Ďivo: ťímže jávílasja jésí prevýšši vsích tvárej Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, smotrénija tvojehó táinstvo, razumích ďilá tvojá, í proslávich tvojé Božestvó."},
          {"TEXT": "Ot mnóžestva prehrišénij mojích, vo mnóhija vpádaju bezčíslennyja skórbi: potščísja svjate nijkólaje pomoščí mi, bláhodáteľu podóbjasja."},
          {"TEXT": "Sebé samohó pláčusja pohibájušča, živýj v ľínosti, molitvami tvojími nijkólaje, k pokajániju rukovodí mja."},
          {"TEXT": "Íže trí júnošy ízbavléj, ótče nijkólaje, úmréti choťáščyja, vsjákija mjá ízbávi ťisnotý, í víčnaho ósuždénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Dílati mí rázumy nebésnyja, prečestaja úkripí mja, í duší mojejá napravľájušči k živótnym vchódom dvižénija."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí, Hospodi, Spasí ny: tý bo jésí Boh náš: rázvi tebé ínóho ne vímy.              "},
          {"TEXT": "Sťisňáema mjá mnóhimi prehrišéňmi, k Spasíteľnoj široťí ísprávite, jáko ókormítelije Apostoli."},
          {"TEXT": "Sťisňáema mjá mnóhimi prehrišéňmi, k Spasíteľnoj široťí ísprávite, jáko ókormítelije Apostoli."},
          {"TEXT": "Počitájuščaho mjá vsečestnýj sobór váš, Bohovídcy Apostoli, vsjákaho ízbávite bezčéstnaho ďijánija, moľúsja."},
          {"TEXT": "Jáko strástém úpodóbľšesja svjatíji Spasovym, vsjákoje sladostrástije ot duší mojejá otženíte Apostoli."},
          {"TITLE": "Bohoródičen", "TEXT": "Nedúhujuščuju dúšu mojú íscilí, róždšaja vsích vzémľuščaho nedúhi, vzémľuščaho Vladíčice.  "}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí, Hospodi, Spasí ny: tý bo jésí Boh náš: rázvi tebé ínóho ne vímy.              "},
          {"TEXT": "Úkripí nás molitvami tvojími Bohoblážénne nijkólaje, sobľudáti poveľínija Christá, jédínaho Boha nášeho."},
          {"TEXT": "V mýrich požív nijkólaje, bláhouchánija Božéstvennaho nás íspólni, bláhočéstno vospivájuščich ťá."},
          {"TEXT": "Úščédri nás molitvami tvojími svjatíteľu, Boha vseščédraho úmoľája nijkólaje, da ízbávimsja bíd í skorbéj."},
          {"TITLE": "Bohoródičen", "TEXT": "Vód životóčnych íspólnena súšči ótrokovíce, vsích nás napój, bláhočestnomúdrenňi pojúščyja ťá."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Molitvu prolijú ko Hospodu, í tomú vozviščú pečáli mojá: jáko zól dušá mojá íspólnisja, í živót mój ádu priblížisja, í moľúsja jáko Jóna: ot tlí Bože, vozvedí mja."},
          {"TEXT": "Sotrjásše molitv prizyvánijem, nizložíste chrámy ídoľskija, učenicý Christóvy. no moľúsja víroju: úmá mojehó sokrušíte ídoly, í pokažíte chrám Božij mnóhimi hrichí povínnaho."},
          {"TEXT": "Sotrjásše molitv prizyvánijem, nizložíste chrámy ídoľskija, učenicý Christóvy. no moľúsja víroju: úmá mojehó sokrušíte ídoly, í pokažíte chrám Božij mnóhimi hrichí povínnaho."},
          {"TEXT": "Íže na kámeni nepokolebímim sozdávšesja, jáko kámenije, ízbránniji Bohovídcy, mojé sérdce v pescí úmovrédno sozdánnoje Spasíte: stekájutsja bo napástej ríki, í ľúťi mjá óburevájut."},
          {"TEXT": "Ljubvé ľstívyja jáže k plóti, í mérzka mnóhija rádi zlóby jávľšahosja, ízbávite mjá drúzi Slóva: í k ľubví privjažíte vozľubívšaho hríšnyja, mnóhija rádi mílosti óstavlénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko šípok, jáko čisťíjšij krín, jáko bláhouchánnoje óboňánije ot krásnych údólij mijrskích, tvoréc ízbráv ťá ótrokovíce, vselívsja vo útróbu tvojú, í rodívsja, bláhouchánija vsjáčeskaja íspólnil jésť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Molitvu prolijú ko Hospodu, í tomú vozviščú pečáli mojá: jáko zól dušá mojá íspólnisja, í živót mój ádu priblížisja, í moľúsja jáko Jóna: ot tlí Bože, vozvedí mja."},
          {"TEXT": "Ráj sérdce tvojé jávísja nijkólaje, žízni drévo posreďí ímíja ízbáviteľa Christá: jéhóže molí neprestánno, rajá sotvoríti žíteli vsjá ný, téplym zastúpnikom tobóju óboháščšyjasja."},
          {"TEXT": "V ľínosti žízň mojú prechoždú, í bezbojáznenno sohrišáju ókajánnyj: í támo neotricájemoje sudíšče pomyšľája, stráchom soderžím jésm: úščédri mjá Bože, Nijkoláa molitvami, jáko bláhoutróben."},
          {"TEXT": "Vnezápu nachoďáščuju mí búrju ískušénij mnohoobráznych, za mnóžestvo mojích sohrišénij, vopijú: ne óstávi mené blážénne bez zastuplénija, no prostrí mi jáko mílostiv pómošči rúku, í Spasí mja."},
          {"TITLE": "Bohoródičen", "TEXT": "Paláta vysókaho cerjá, í óhneobráznyj bylá jésí prestól Ďivo, cheruvím prevýšši, í serafím, páče úmá bývšaja. ťímže ťá vsjákoje dychánije slávit, jáko Matr ziždíteľa."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Otrocy jévréjstiji v peščí popráša plámeň derznovénno, í na rósu ohň preložíša, vopijúšče: bláhoslovén jésí Hospodi Bože vo víki."},
          {"TEXT": "Nóšč mjá soderžít ľínostej, í pokryvájet mjá ťmá hrichóvnaja: svít míra premúdriji Apostoli jávľšesja, ózaríti potščítesja ómračénnoje mojé sérdce."},
          {"TEXT": "Nóšč mjá soderžít ľínostej, í pokryvájet mjá ťmá hrichóvnaja: svít míra premúdriji Apostoli jávľšesja, ózaríti potščítesja ómračénnoje mojé sérdce."},
          {"TEXT": "Druhóje nebo jávľšesja, povídajušče Boha nášeho slávu, bezslávija strastéj ízbávite Bohohlahóliviji, víroju pribihájuščyja k deržávnomu vášemu pokróvu."},
          {"TEXT": "Óhnennoje úhlije jávľšesja Apostoli, vozžihájemi óhném úťíšiteľa, vsjáku véšč popalíte nášeja zlóby, í óhňá nehasímaho ízbávite nás vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Horá prisínnaja jávílasja jésí nerukosíčnaja, ot nejáže otsičésja kámeň: ťímže Vladíčice, úmilénije duší mojéj podážď ómračénňij, í ókamenénňij hórkimi ľuboslásťmi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Otrocy jévréjstiji v peščí popráša plámeň derznovénno, í na rósu ohň preložíša, vopijúšče: bláhoslovén jésí Hospodi Bože vo víki."},
          {"TEXT": "Ístočíl jésí struí účénij, jéreséj ízsušája potóki, í vírnych dúšy napojájuščij bohátno, svjaščennoďíjstvenniče nijkólaje: sehó rádi ťá počitájem."},
          {"TEXT": "Úkripílsja jésí síloju Trójčeskoju vozmohájem, kumíry léstnyja pohubíti, ťímže vírno moľúsja tí ótče: úmá mojehó ídoly strástnyja otžení."},
          {"TEXT": "Mýrjanov prepodóbne pervoprestóľnik býv, po smérti ístočáješi Božéstvennoje mýro, zlosmrádnyja náša othoňája nedúhi, nijkólaje vseblážénne, vírno k tebí pristupájuščym."},
          {"TITLE": "Bohoródičen", "TEXT": "Úkrotíla jésí tečénije smértnoje, bezsmértnaho Boha róždšaja: jéhóže molí čestaja, strásti úmertvíti smirénnaho mojehó ťilesé, í žízni mjá spodóbiti."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sedmeríceju péšč chaldéjskij mučíteľ Bohočestívym neístovno razžžé, síloju že lúčšeju Spasény sijá víďiv, tvorcú í ízbáviteľu vopijáše: otrocy bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Koléblemuju strasťmí dúšu mojú úkripíte, cerkve nerazorímaja ósnovánija súšče, í stolpí nepokolebímiji, vírnych predhrádija, lovcý súščich vo hlubiňí pohíbeli, bláhoutíšnaja pristánišča vírno pojúščich: ďíti bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte jéhó vo víki."},
          {"TEXT": "Koléblemuju strasťmí dúšu mojú úkripíte, cerkve nerazorímaja ósnovánija súšče, í stolpí nepokolebímiji, vírnych predhrádija, lovcý súščich vo hlubiňí pohíbeli, bláhoutíšnaja pristánišča vírno pojúščich: ďíti bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte jéhó vo víki."},
          {"TEXT": "Íže vo hróbi témnaho otčájanija, í v preispódnich padénija slastéj ležáščaho mjá, vášimi molitvami vozvestí, úmílosrditesja učenicý Spasovy, íže účíteleva bláhoutróbija óbohatítisja jávi spodóbistesja, Apostoli Bohovídcy vo vsjá víki."},
          {"TEXT": "Íže vo hróbi témnaho otčájanija, í v preispódnich padénija slastéj ležáščaho mjá, vášimi molitvami vozvestí, úmílosrditesja učenicý Spasovy, íže účíteleva bláhoutróbija óbohatítisja jávi spodóbistesja, Apostoli Bohovídcy vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko svitlá v krasotách dobroďíteli jávílasja jésí vsečestaja, dobrotvoríteľnoje vseďítelevo bláhoľípije vo útróbu vmistíla jésí: jéhóže priľížno molí, hrichámi strastéj soderžímuju, í dobróty drévnija íščuščuju čestaja, ziló bláhoľípňijše dúšu mojú prosvitíti vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bohohlahóliviji ótrocy v peščí so óhném plámeň popirájušče pojáchu: bláhoslovíte ďilá Hospodňa Hospoda."},
          {"TEXT": "Prosviščén sýj Bohomúdre svjatíteľu, svitozárnymi lučámi trisólnečnaho Božestvá, strastéj mojích ťmú molitvami tvojími razorí nijkólaje."},
          {"TEXT": "Íže vojevódy trí ízbavléj ot smérti, prišéstvijem strášnym tvojím, svjaščennotaínniče nijkólaje, ot vsjákaho smertonósnaho vréda í nás ízbávi."},
          {"TEXT": "Kolébľuščyjasja bisóvskimi ískušéniji, í ot óbíďaščich čelovík, tvojími molitvami útverdí nás, í nevrédny Spasí vseblážénne nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Moľbú prinesí Hospodevi, úščédriti í Spastí víroju k tebí pritekájuščyja, presvjatája Ďivo, čelovíkom pomóščnice."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úžasésja ó sém nebo, í zemlí údivíšasja koncý, jako Boh jávísja čelovíkom plótski, í črévo tvojé býsť prostránňijšeje nebes. ťím ťá Bohoródicu Anhelov í čelovík činonačálija veličájut."},
          {"TEXT": "Lvóv dušetľínnych síloju Božijeju sokrušívše čéľusti Apostoli, jáko ot Christá kňázi postávleni býste na zemlí, psalómski dúchu sijú pokarjájušče bláhočéstno: ťímže bezčínnaja dvizánija mojehó sérdca zakónom Božéstvennym pokoríte."},
          {"TEXT": "Krásnaho páče vsích synóv čelovíčeskich, jávľšahosja v míri propovídavše, Slóva Božija, nózi úkrasíste jáko bláhovistvújuščiji vsemúdriji, mír že í živót. ťímže smuščájemuju strasťmí dúšu mojú vášimi molitvami úmiríte."},
          {"TEXT": "Úmertvívše údy jáže na zemlí, v živót vsjáčeskij óblekóstesja, strasťmí strásť ízobrazújušče čestnúju. ťímže úmerščvlénnaho mjá strilóju zlóby lukávaho, óživíte ľičbámi ístinnaho pokajánija, Bohoblážénniji Apostoli."},
          {"TITLE": "Bohoródičen", "TEXT": "Nedúhujuščuju dúšu mojú strástiju ľútoju, róždšaja Boha prebláháho, jáko mílostiva íscilí, í ízbávi mjá prísno prečestaja, podstrekájuščich í nachoďáščich mí vrahóv, jáko da Spasájem úsérdno ťá veličáju, vozvelíčivšuju ród náš."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vojístinnu Bohoródicu ťá íspovídujem, Spasénniji tobóju Ďivo čestaja, s bezplótnymi líki ťá veličájušče."},
          {"TEXT": "Jáko ízbáviteľ v skórbi víroju ťá moľáščym, ízbávi mjá zlóby vsjákija nijkólaje, bláháho moľá Boha í Hospoda."},
          {"TEXT": "Sýj s nebésnymi nýňi likostojáňmi, svjatíjšij ótče nijkólaje, bláháho úmolí Boha, Spastí nás."},
          {"TEXT": "Súd pri dvérech, bľudí dušé mojá, í sudijí Bohu vozopíj: Nijkoláa molitvami Spasí mja Hospodi."},
          {"TITLE": "Bohoródičen", "TEXT": "Svíta súšči prijátelišče Ďivo, prosvití ómračénnuju strasťmí dúšu mojú: jáko da víroju í ľubóviju prísno slávľu ťá."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Hospodi, tebé úsérdno na zemlí Apostoli vozľubívše, úméty vsjá vminíša, da tebé jédínaho prijobrjáščut: í za ťá na rány ťilesá svojá predáša. sehó rádi proslávľšesja, móľatsja ó dušách nášich."},
      {"TEXT": "Hospodi, tý Apostoľskuju pámjať na zemlí vozvelíčil jésí: vsí bo v néj vkúpi sošédšesja slavoslóvim ťá: jáko podajéši nám ťími íscilénija, í vsemú míru mír molitvami ích, í véliju mílosť."},
      {"TITLE": "Mučeničen", "TEXT": "Vo broňá víry óbólkšesja dóbri, í órúžijem krestnym vooružívše sebé, vóini krípcy jávístesja, mučítelem múžeski protívistesja, í dijávoľu prélesť nizložíste, pobidítelije bývše, vincév spodóbistesja. molíte prísno ó nás, Spastísja dušám nášym."},
      {"TITLE": "Bohoródičen", "TEXT": "Íschití mja Vladíčice, rukí zmíja čelovikoubíjcy, choťášča mjá lukávstvom pohlotíti do koncá. sokruší čéľusti jéhó, moľú ťa, í kózni razorí: jáko da ízbýv ot nohtéj jéhó, veličáju zastuplénije tvojé."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní nás Christé Spase míra, jákože razbójnika pomjanúl jésí na drévi: í spodóbi vsích, jédíne ščédre, nebésnomu cárstviju tvojemú."},
      {"TEXT": "Trubý jávľšesja Christóvy Apostoli, súščyja vo hrobích zlovírija ležáščyja vozdvíhnuli jésté, í Božéstvennyja žízni pričástniki soďílaste."},
      {"TEXT": "Símenem tájnym Slóva Bohohlahóliviji, vsích jázýk serdcá neplódnaja plodonósna soďílaste Božéstvennaho rázuma: ťímže dostójno blážími jésté."},
      {"TEXT": "Vsjákija sebé óbnažívše zlóby, posreďí ľútych proidóša dóblestvenno, í s nebesé v rízu Spasénija stradáľcy óďíjašasja."},
      {"TEXT": "Úmertví zlotvórnych strastéj vostánija duší mojejá ókajánnyja, čestnája Trójce vsesvjatája, molitvami Božéstvennych Apostol tvojích, jáko da Spasájem slávľu ťá."},
      {"TEXT": "Rádujsja kleščé úhľa Božéstvennaho: rádujsja prorókov pečáť, í Apostolov óhlašénije, prečestaja Bohoródice, jéjáže rádi ot ístľínija svobodíchomsja."}
    ]
  }
}