{
    "V": {
        "HV": [
            {
                "TITLE": "",
                "HLAS": 2,
                "PODOBEN": "Є҆гда̀ ѿ дре́ва",
                "TEXT": "Воздержа́нїемъ тѣ́ло смири́ти всѝ потщи́мсѧ, бж҃е́ственное преходѧ́ще по́прище непоро́чнагѡ поста̀ и҆ мл҃твами и҆ слеза́ми гдⷭ҇а сп҃са́ющаго на́съ взы́щемъ, и҆ забве́нїе ѕло́бы всеконе́чное сотвори́мъ, вопїю́ще: согрѣши́хомъ тѝ, сп҃сѝ, ꙗ҆́коже дре́вле нїнеѵі́тѧны хрⷭ҇тѐ цр҃ю̀, и҆ ѻ҆́бщники ны̀ сотворѝ нбⷭ҇нагѡ црⷭ҇твїѧ бл҃гоꙋтро́бне."
            },{
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "",
                "TEXT": "Себѐ ѿчаѧва́ю, помышлѧ́ѧ дѣ́ла моѧ̑ гдⷭ҇и, всѧ́кагѡ мꙋче́нїѧ достѡ́йнаѧ: се́ бо презрѣ́въ чⷭ҇тны̑ѧ твоѧ̑ сп҃се за́пѡвѣди, блꙋ́днѡ моѐ житїѐ и҆жди́хъ. тѣ́мже молю́сѧ, тꙋ́чами покаѧ́нїѧ мѧ̀ ѡ҆чи́стивъ, посто́мъ и҆ моле́нїемъ ꙗ҆́кѡ є҆ди́нъ млⷭ҇тивый просвѣтѝ, и҆ не гнꙋша́йсѧ менѐ бл҃годѣ́телю всѣ́хъ, и҆ пребл҃гі́й."
            },{
                "TITLE": "",
                "HLAS": null,
                "PODOBEN": "Па́че ᲂу҆ма̀ дарѡ́въ",
                "TEXT": "По́стное вре́мѧ свѣ́тлѡ начне́мъ, къ подвигѡ́мъ дꙋхѡ́внымъ себѐ подложи́вше, ѡ҆чи́стимъ дꙋ́шꙋ, ѡ҆чи́стимъ пло́ть, пости́мсѧ ꙗ҆́коже въ снѣ́дехъ ѿ всѧ́кїѧ стра́сти, добродѣ́тельми наслажда́ющесѧ дх҃а: въ ни́хже соверша́ющесѧ любо́вїю, да сподо́бимсѧ всѝ ви́дѣти всечⷭ҇тнꙋ́ю стрⷭ҇ть хрⷭ҇та̀ бг҃а и҆ ст҃ꙋ́ю па́схꙋ, дꙋхо́внѡ ра́дꙋющесѧ."
            }
        ],
        "HV_NOTE_AFTER": [
            "Та́же въ мине́и ст҃о́мꙋ, подо́бны г҃. А҆́ще ли и҆́мать самогла́сенъ: Сла́ва, а҆́ще ли нѣ́сть, Сла́ва, и҆ ны́нѣ, бг҃оро́диченъ, въ то́йже гла́съ мине́и."
        ],
        "P": {
            "HLAS": 8,
            "TEXT": "Не ѿвратѝ лица̀ твоегѡ̀ ѿ ѻ҆́трока твоегѡ̀, ꙗ҆́кѡ скорблю̀, ско́рѡ ᲂу҆слы́ши мѧ̀: вонмѝ дꙋшѝ мое́й, и҆ и҆зба́ви ю҆̀."
        },
        "P_ST": [
            {"TEXT": "Сп҃се́нїе твоѐ бж҃е да прїи́метъ мѧ̀."},
            {"TEXT": "Да ᲂу҆́зрѧтъ ни́щїи, и҆ возвеселѧ́тсѧ."},
            {"TEXT": "Взыщи́те бг҃а, и҆ жива̀ бꙋ́детъ дꙋша̀ ва́ша."}
        ],
        "S": [
            {
                "HLAS": 4,
                "TEXT": "Возсїѧ̀ бл҃года́ть твоѧ̀ гдⷭ҇и, возсїѧ̀ просвѣще́нїе дꙋ́шъ на́шихъ. сѐ вре́мѧ бл҃гопрїѧ́тное, сѐ вре́мѧ покаѧ́нїѧ, ѿложи́мъ дѣла̀ тьмы̀, и҆ ѡ҆блече́мсѧ во ѻ҆рꙋ̑жїѧ свѣ́та: ꙗ҆́кѡ да преплы́вше поста̀ вели́кꙋю пꙋчи́нꙋ, въ тридне́вное воскрⷭ҇нїе дости́гнемъ, гдⷭ҇а и҆ сп҃са на́шегѡ і҆и҃са хрⷭ҇та̀, сп҃са́ющагѡ дꙋ́шы на́шѧ."
            },
            {
                "TEXT": "Возсїѧ̀ бл҃года́ть твоѧ̀ гдⷭ҇и, возсїѧ̀ просвѣще́нїе дꙋ́шъ на́шихъ. сѐ вре́мѧ бл҃гопрїѧ́тное, сѐ вре́мѧ покаѧ́нїѧ, ѿложи́мъ дѣла̀ тьмы̀, и҆ ѡ҆блече́мсѧ во ѻ҆рꙋ̑жїѧ свѣ́та: ꙗ҆́кѡ да преплы́вше поста̀ вели́кꙋю пꙋчи́нꙋ, въ тридне́вное воскрⷭ҇нїе дости́гнемъ, гдⷭ҇а и҆ сп҃са на́шегѡ і҆и҃са хрⷭ҇та̀, сп҃са́ющагѡ дꙋ́шы на́шѧ."
            },
            {
                "TITLE": "Мч҃нченъ",
                "TEXT": "Прославлѧ́емый въ па́мѧтехъ ст҃ы́хъ твои́хъ хрⷭ҇тѐ бж҃е, ѿ ни́хъ ᲂу҆молѧ́емь, низпослѝ на́мъ ве́лїю млⷭ҇ть."
            }
        ],
        "S_NOTE_AFTER": [
            "Сла́ва, самогла́сенъ въ мине́и, а҆́ще и҆́мать: И҆ ны́нѣ, бг҃оро́диченъ по гла́сꙋ мине́и. А҆́ще ли не и҆́мать, Сла́ва, и҆ ны́нѣ, бг҃оро́диченъ."
        ],
        "S_B": {
            "TITLE": "Бг҃оро́диченъ",
            "PODOBEN": "Ꙗ҆́кѡ до́блѧ",
            "HLAS": 4,
            "TEXT": "А҆́гг҃льстїи чи́ни тѧ̀ бг҃ома́ти прославлѧ́ютъ: бг҃а бо всечⷭ҇таѧ родила̀ є҆сѝ, ѻ҆ц҃ꙋ̀, и҆ дх҃а соприсносꙋ́щна, и҆ а҆́гг҃льскаѧ вѡ́инства ѿ не сꙋ́щагѡ хотѣ́нїемъ поста́вивша. є҆го́же молѝ ѿ тлѝ сп҃стѝ и҆ просвѣти́ти дꙋ́шы правосла́вныхъ, тѧ̀ воспѣва́ющихъ всечⷭ҇таѧ."
        }
    }
}