{
  "M": {
    "HV": [
      {"TEXT":"Τὸν πρὸ αἰώνων ἐκ Πατρὸς γεννηθέντα, τὸν Θεὸν λόγον σαρκωθέντα, ἐκ Παρθένου Μαρίας, δεῦτε προσκυνήσωμεν· Σταυρὸν γὰρ ὑπομείνας, τῇ ταφῇ παρεδόθη, ὡς αὐτός ἠθέλησε, καὶ ἀναστὰς ἐκ νεκρῶν, ἔσωσέ με τὸν πλανώμενον ἄνθρωπον."},
      {"TEXT":"Τὸν πρὸ αἰώνων ἐκ Πατρὸς γεννηθέντα, τὸν Θεὸν λόγον σαρκωθέντα, ἐκ Παρθένου Μαρίας, δεῦτε προσκυνήσωμεν· Σταυρὸν γὰρ ὑπομείνας, τῇ ταφῇ παρεδόθη, ὡς αὐτός ἠθέλησε, καὶ ἀναστὰς ἐκ νεκρῶν, ἔσωσέ με τὸν πλανώμενον ἄνθρωπον."},
      {"TEXT":"Χριστὸς ὁ Σωτὴρ ἡμῶν, τὸ καθ' ἡμῶν χειρόγραφον προσηλώσας, τῷ Σταυρῷ ἐξήλειψε, καὶ τοῦ θανάτου τὸ κράτος κατήργησε, προσκυνοῦμεν αὐτοῦ τὴν τριήμερον Ἔγερσιν."},
      {"TEXT":"Σὺν Ἀρχαγγέλοις ὑμνήσωμεν, Χριστοῦ τὴν Ἀνάστασιν· αὐτὸς γὰρ Λυτρωτὴς ἐστι, καὶ Σωτὴρ τῶν ψυχῶν ἡμῶν, καὶ ἐν δόξῃ φοβερᾷ καὶ κραταιᾷ δυνάμει, πάλιν ἔρχεται, κρῖναι κόσμον ὃν ἔπλασεν."}
    ],
    "HV_B": {"TITLE":"Δογματικόν", "PODOBEN":"Ὢ τοῦ μεγίστου μυστηρίου!", "TEXT":"Παρθενικὴ πανήγυρις σήμερον, ἀδελφοί· σκιρτάτω ἡ κτίσις, χορευέτω ἡ ἀνθρωπότης· συνεκάλεσε γὰρ ἡμᾶς ἡ ἁγία Θεοτόκος, τὸ ἀμόλυντον κειμήλιον τῆς παρθενίας, ὁ λογικὸς τοῦ δευτέρου Ἀδὰμ Παράδεισος, τὸ ἐργαστήριον τῆς ἑνώσεως τῶν δύο φύσεων, ἡ πανήγυρις τοῦ σωτηρίου συναλλάγματος, ἡ παστάς, ἐν ᾗ ὁ Λόγος ἐνυμφεύσατο τὴν σάρκα, ἡ ὄντως κούφη νεφέλη, ἡ τὸν ἐπὶ τῶν Χερουβεὶμ μετὰ σώματος βαστάσασα. Ταῖς αὐτῆς ἱκεσίαις, Χριστὲ ὁ Θεός, σῶσον τὰς ψυχὰς ἡμῶν."},
    "S": [
      {"TEXT":"Ἡ Ἀνάστασίς σου Χριστὲ Σωτήρ, ἅπασαν ἐφώτισε τὴν οἰκουμένην, καὶ ἀνεκαλέσω τὸ ἴδιον πλάσμα, παντοδύναμε Κύριε, δόξα σοι."},
      {"TEXT":"Πάντων θλιβομένων ἡ χαρά, καὶ ἀδικουμένων προστάτις, καὶ πενομένων τροφή, ξένων τε παράκλησις, καὶ βακτηρία τυφλῶν, ἀσθενούντων ἐπίσκεψις, καταπονουμένων, σκέπη καὶ ἀντίληψις, καὶ ὀρφανῶν βοηθός, Μήτηρ τοῦ Θεοῦ τοῦ Ὑψίστου, σὺ ὑπάρχεις, Ἄχραντε, σπεῦσον, δυσωποῦμεν σῴζεσθαι τοὺς δούλους σου."},
      {"TEXT":"Πᾶσαν ἀνομίαν ἀφειδῶς, πᾶσαν ἀκρατῶς ἁμαρτίαν, ὁ τάλας ἔπραξα, πάσης κατακρίσεως, ἄξιος πέφυκα, ἀφορμὰς μετανοίας μοι παράσχου Παρθένε, ὅπως ἀκατάκριτος, ἐκεῖ ὀφθήσωμαι· σὲ γὰρ ἐπιγράφομαι, πρέσβυν, σὲ ἐπικαλοῦμαι προστάτιν, μή με καταισχύνῃς θεονύμφευτε."},
      {"TEXT":"Ἄλλο καταφύγιον Ἁγνή, πρὸς τὸν ποιητὴν καὶ Δεσπότην, οὐκ εὐποροῦμεν ἡμεῖς, εἰμὴ σὲ Θεόνυμφε, μὴ ἀπορρίψῃς ἡμᾶς, τῆς θερμῆς προστασίας σου, μηδὲ καταισχύνῃς, πόθῳ τοὺς προστρέχοντας, ὑπὸ τὴν σκέπην σου, Μήτηρ τοῦ Θεοῦ ἡμῶν σπεῦσον, δεῖξόν σου ἐλέους τὸν πλοῦτον, καὶ τῆς νῦν ὀργῆς ἡμᾶς διάσωσον."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τίς σε κατ' ἀξίαν ἐπαινέσει, καὶ μακαρίσει Κόρη Θεόνυμφε, ὑπὲρ τῆς διὰ σοῦ γεγονυίας τῷ κόσμῳ ἀπολυτρώσεως; εὐχαριστοῦντες οὖν κραυγάζομέν σοι λέγοντες· Χαῖρε ἡ τὸν Ἀδὰμ θεώσασα, καὶ τὰ διεστῶτα συνάψασα. Χαῖρε ἡ φωτίσασα τὸ γένος ἡμῶν, τῇ φωτοφόρῳ Ἀναστάσει, τοῦ Υἱοῦ σου καὶ Θεοῦ ἡμῶν· σὲ γὰρ Χριστιανῶν τὸ γένος, ἀπαύστως μεγαλύνομεν."}
  },
  "V": {
    "HV": [
      {"TEXT":"Τὸν πρὸ αἰώνων ἐκ Πατρὸς γεννηθέντα, τὸν Θεὸν λόγον σαρκωθέντα, ἐκ Παρθένου Μαρίας, δεῦτε προσκυνήσωμεν· Σταυρὸν γὰρ ὑπομείνας, τῇ ταφῇ παρεδόθη, ὡς αὐτός ἠθέλησε, καὶ ἀναστὰς ἐκ νεκρῶν, ἔσωσέ με τὸν πλανώμενον ἄνθρωπον."},
      {"TEXT":"Χριστὸς ὁ Σωτὴρ ἡμῶν, τὸ καθ' ἡμῶν χειρόγραφον προσηλώσας, τῷ Σταυρῷ ἐξήλειψε, καὶ τοῦ θανάτου τὸ κράτος κατήργησε, προσκυνοῦμεν αὐτοῦ τὴν τριήμερον Ἔγερσιν."},
      {"TEXT":"Σὺν Ἀρχαγγέλοις ὑμνήσωμεν, Χριστοῦ τὴν Ἀνάστασιν· αὐτὸς γὰρ Λυτρωτὴς ἐστι, καὶ Σωτὴρ τῶν ψυχῶν ἡμῶν, καὶ ἐν δόξῃ φοβερᾷ καὶ κραταιᾷ δυνάμει, πάλιν ἔρχεται, κρῖναι κόσμον ὃν ἔπλασεν."},
      {"TEXT":"Σὲ τὸν σταυρωθέντα καὶ ταφέντα, Ἄγγελος ἐκήρυξε Δεσπότην, καὶ ἔλεγε ταῖς γυναιξί· Δεῦτε ἴδετε, ὅπου ἔκειτο ὁ Κύριος· Ἀνέστη γὰρ καθὼς εἶπεν, ὡς παντοδύναμος· διό σε προσκυνοῦμεν τὸν μόνον ἀθάνατον, ζωοδότα Χριστέ, ἐλέησον ἡμᾶς."},
      {"TEXT":"Ἐν τῷ Σταυρῷ σου κατήργησας, τὴν τοῦ ξύλου κατάραν, ἐν τῇ ταφῇ σου ἐνέκρωσας, τοῦ θανάτου τὸ κράτος, ἐν δὲ τῇ Ἐγέρσει σου, ἐφώτισας τὸ γένος τῶν ἀνθρώπων· διὰ τοῦτό σοι βοῶμεν· Εὐεργέτα Χριστέ, ὁ Θεὸς ἡμῶν δόξα σοι."},
      {"TEXT":"Ἠνοίγησάν σοι Κύριε, φόβῳ πύλαι θανάτου, πυλωροὶ δὲ ᾅδου ἰδόντες σε ἔπτηξαν· πύλας γὰρ χαλκᾶς συνέτριψας, καὶ μοχλοὺς σιδηροῦς συνέθλασας, καὶ ἐξήγαγες ἡμᾶς ἐκ σκότους, καὶ σκιᾶς θανάτου, καὶ τοὺς δεσμοὺς ἡμῶν διέρρηξας."},
      {"TEXT":"Τὸν σωτήριον ὕμνον ᾄδοντες, ἐκ στομάτων ἀναμέλψωμεν, δεῦτε πάντες ἐν οἴκῳ Κυρίου, προσπέσωμεν λέγοντες· ὁ ἐπὶ ξύλου σταυρωθείς, καὶ ἐκ νεκρῶν ἀναστάς, καὶ ὢν ἐν κόλποις τοῦ Πατρός, ἱλάσθητι ταῖς ἁμαρτίαις ἡμῶν."},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Παρῆλθεν ἡ σκιὰ τοῦ νόμου, τῆς χάριτος ἐλθούσης· ὡς γὰρ ἡ βάτος οὐκ ἐκαίετο καταφλεγομένη, οὕτω παρθένος ἔτεκες, καὶ παρθένος ἔμεινας, ἀντὶ στύλου πυρός, δικαιοσύνης ἀνέτειλεν Ἥλιος, ἀντὶ Μωϋσέως Χριστός, ἡ σωτηρία τῶν ψυχῶν ἡμῶν."},
    "S": [
      {"TEXT":"Ἡ Ἀνάστασίς σου Χριστὲ Σωτήρ, ἅπασαν ἐφώτισε τὴν οἰκουμένην, καὶ ἀνεκαλέσω τὸ ἴδιον πλάσμα, παντοδύναμε Κύριε δόξα σοι."},
      {"TEXT":"Διὰ ξύλου Σῶτερ κατήργησας, τὴν τοῦ ξύλου κατάραν, κράτος θανάτου τῇ ταφῇ σου ἐνέκρωσας, ἐφώτισας, δὲ τὸ γένος ἡμῶν τῇ Ἐγέρσει σου· διὸ βοῶμέν σοι· Ζωοδότα Χριστὲ ὁ Θεὸς ἡμῶν δόξα σοι."},
      {"TEXT":"Ἐν τῷ Σταυρῷ Χριστέ, φανεὶς καθηλωμένος, ἠλλοίωσας κάλλος κτισμάτων, καὶ τὸ μὲν ἀπάνθρωπον στρατιῶται δεικνύμενοι, λόγχῃ πλευράν σου ἐκέντησαν. Ἑβραῖοι δὲ σφραγῖσαι τάφον ᾐτήσαντο, τὴν σὴν ἐξουσίαν οὐκ ἐπιστάμενοι, ἀλλ' ὁ δι' οἶκτον σπλάγχνων σου καταδεξάμενος ταφήν, καὶ τριήμερος ἀναστάς, Κύριε δόξα σοι."},
      {"TEXT":"Ζωοδότα Χριστέ, ἑκουσίως Πάθος ὑποστὰς διὰ θνητούς, ἐν ᾍδῃ δὲ κατελθὼν ὡς δυνατός, τοὺς ἐκεῖ τὴν ἔλευσιν μένοντας τὴν σήν, ἀφαρπάσας ὡς ἐκ χειρὸς κραταιοῦ, Παράδεισον ἀνθ' ᾍδου, οἰκεῖν δεδώρησαι· διὸ καὶ ἡμῖν τοῖς δοξάζουσι τὴν σὴν τριήμερον Ἔγερσιν, δώρησαι ἱλασμὸν ἁμαρτιῶν, καὶ τὸ μέγα ἔλεος."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὢ θαύματος καινοῦ, πάντων τῶν πάλαι θαυμάτων! τίς γὰρ ἔγνω Μητέρα, ἄνευ ἀνδρὸς τετοκυῖαν, καὶ ἐν ἀγκάλαις φέρουσαν, τὸν ἅπασαν τὴν κτίσιν περιέχοντα; Θεοῦ ἐστι βουλὴ τὸ κυηθέν, ὃν ὡς βρέφος Πάναγνε, σαῖς ὠλέναις βαστάσασα, καὶ μητρικὴν παρρησίαν πρὸς αὐτὸν κεκτημένη, μὴ παύσῃ δυσωποῦσα ὑπὲρ τῶν σὲ τιμώντων, τοῦ οἰκτειρῆσαι καὶ σῶσαι τὰς ψυχὰς ἡμῶν."},
    "T": [
      {"TEXT":"Ὅτε κατῆλθες πρὸς τὸν θάνατον, ἡ ζωὴ ἡ ἀθάνατος, τότε τὸν ᾍδην ἐνέκρωσας, τῇ ἀστραπῇ τῆς Θεότητος· ὅτε δὲ καὶ τοὺς τεθνεῶτας ἐκ τῶν καταχθονίων ἀνέστησας, πᾶσαι αἱ Δυνάμεις τῶν ἐπουρανίων ἐκραύγαζον· Ζωοδότα Χριστὲ ὁ Θεὸς ἡμῶν, δόξα σοι."}
    ],
    "T_B": {"TEXT":"Πάντα ὑπὲρ ἔννοιαν, πάντα ὑπερένδοξα, τὰ σὰ Θεοτόκε μυστήρια, τῇ ἁγνείᾳ ἐσφραγισμένη, καὶ παρθενία φυλαττομένη, Μήτηρ ἐγνώσθης ἀψευδής, Θεὸν τεκοῦσα ἀληθινόν, αὐτὸν ἱκέτευε σωθῆναι τὰς ψυχὰς ἡμῶν."}
  },
  "N": {
    "1": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν βυθῷ κατέστρωσε"},
      {"TEXT":"Τὴν τριττὴν καὶ μίαν ἀρχικήν, φύσιν τῆς Θεότητος, ᾀσματικῶς ὑμνήσωμεν λέγοντες. Τοῦ ἐλέους πέλαγος ἀνεξάντλητον, οὐσιῶδες ὡς ἔχουσα, σὲ τοὺς προσκυνοῦντας φρούρησον, καὶ σῶσον ὡς φιλάνθρωπος."},
      {"TEXT":"Ὁ πηγῇ καὶ ῥίζᾳ πεφυκώς, ὁ Πατὴρ ὡς αἴτιος, τῆς ἐν Υἱῷ καὶ ἁγίῳ σου Πνεύματι, συμφυοῦς Θεότητος, τὸ τρισήλιον τῇ καρδίᾳ μου πήγασον σέλας, καὶ μεθέξει λάμπρυνον, σῆς θεουργοῦ ἐλλάμψεως."},
      {"TEXT":"Τριφεγγὴς Μονὰς θεαρχική, πᾶσαν διασκέδασον, ἁμαρτιῶν καὶ παθῶν μου τὴν ζόφωσιν, φωτεινῶν ἀκτίνων σου, γλυκυτάταις ἐν μετουσίαις, καὶ ποίησον σοῦ τῆς ἀπροσίτου, δόξης με ναόν, καὶ σκηνὴν ἄχραντον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ῥοῦν τὸν πρὶν τῆς φύσεως ἡμῶν, πεπονθυίας ἄτοπον, καὶ πρὸς φθορὰν ὀλισθησάσης Ἄχραντε, σαρκωθεὶς ἐν μήτρᾳ σου, ὁ Θεὸς Λόγος, φιλανθρώπως ἀνέστειλε, καὶ τὴν θεαρχίαν τρίφωτον, ἡμᾶς ἐμυσταγώγησεν."}
    ],
    "3": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν πέτρᾳ με τῆς πίστεως"},
      {"TEXT":"Ἰσότητι τῆς φύσεως θεαρχία, ὁμότιμον δοξάζω σε τοῖς προσώποις· ζωὴ γὰρ ἐκ ζωῆς χορηγὸς οὖσα, ἀρρήτως πέφυκας, εἷς ὁ Θεὸς ἡμῶν, καὶ οὐκ ἔστιν Ἅγιος πλήν σου Κύριε."},
      {"TEXT":"Σὺ τάξεις τὰς ἀΰλους καὶ οὐρανίους, ὑπέστησας ὡς ἔσοπτρα τοῦ σοῦ κάλλους, Τριὰς ἡ ἀδιαίρετος μοναρχία, ὑμνεῖν ἀπαύστως σε, ἀλλὰ καὶ νῦν ἡμῶν, ἐκ πηλίνου στόματος, δέξαι τὴν αἴνεσιν."},
      {"TEXT":"Στερέωσον τῆς Πίστεως ἐν τῇ πέτρᾳ, καὶ πλάτυνον ἀγάπης σου τῷ πελάγει, καρδίαν καὶ διάνοιαν τῶν σῶν δούλων, Μονὰς τρισήλιε· σὺ γὰρ εἶ Θεὸς ἡμῶν, ἐφ' ᾧπερ ἐλπίζοντες, μὴ αἰσχυνθείημεν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ πᾶσαν πρὶν ὑπόστασιν οὐσιώσας, τῆς κτίσεως ἐν μήτρᾳ σου οὐσιώθη, ἀπείρῳ ἀγαθότητι, Θεοτόκε, καὶ φῶς τρισήλιον, πᾶσιν ἀνέτειλε, τῆς μιᾶς Θεότητος, καὶ Κυριότητος."}
    ],
    "S1": [
      {"TEXT":"Ὅτε κατ' ἀρχάς, τὸν Ἀδὰμ διέπλασας Κύριε, τότε τῷ λόγῳ σου τῷ ἐνυποστάτῳ, ἐβόησας εὔσπλαγχνε. Ποιήσωμεν κατὰ τὴν ἡμετέραν ὁμοίωσιν, τὸ δὲ Πνεῦμα τὸ ἅγιον συμπαρῆν δημιουργόν· διὸ βοῶμέν σοι, Ποιητὰ ὁ Θεὸς ἡμῶν, δόξα σοι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὅτε πρὸς ἡμᾶς, ὁ Θεὸς ἐλθεῖν κατηξίωσε, τότε σου Πάναγνε, τὴν καθαρωτάτην νηδὺν ἐγκατῴκησε, καὶ ἔσωσε διὰ σοῦ τῶν ἀνθρώπων τὸ φύραμα, χαρισάμενος ἅπασι βασιλείαν οὐρανῶν· διὸ βοῶμέν σοι, Θεοτόκε ἁγνή, χαῖρε Δέσποινα."}
    ],
    "4": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὑμνῶ σε, ἀκοῇ"},
      {"TEXT":"Νοεῖν σε, οὐδὲ τάξεις ἄϋλοι, ἐξισχύουσι τῶν Ἀγγέλων, τριὰς μονάς, ἄναρχε· ἀλλ' οὖν ἡμεῖς πηλίνῃ γλώττῃ, τὴν σὴν οὐσιώδη ἀγαθότητα, καὶ ἀνυμνοῦμεν πίστει καὶ δοξάζομεν."},
      {"TEXT":"Ὑπάρχων, πλαστουργὸς τῆς φύσεως, Παντοκράτορ, τῆς τῶν ἀνθρώπων, πᾶσαν ἐμὴν βλέπεις νῦν, ὡς πανδερκὴς ἀδυναμίαν· διὸ κατοικτείρησον τὸν δοῦλόν σου, καὶ πρός ζωὴν βελτίστην ἐπανάγαγε."},
      {"TEXT":"Μονάδος, ἀρχικῆς ἀσύγχυτα, τρία πρόσωπα ἀνυμνοῦμεν, ὡς εἰδικῶς ἔχοντα, καὶ μεριστῶς τὰς ὑποστάσεις· ἀλλ' οὖν ἡνωμένα, καὶ ἀμέριστα, ἔν τε βουλῇ, καὶ δόξῃ καὶ Θεότητι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ναόν σε, καθαρὸν καὶ ἄχραντον, ἀειπάρθενε Θεοτόκε, ὁ Παντουργὸς εὕρηκε, μόνην σαφῶς ἐκ τοῦ αἰῶνος, ἐν ᾧ κατοικήσας ἀνεμόρφωσε, τὴν τῶν ἀνθρώπων φύσιν, ὡς φιλάνθρωπος."}
    ],
    "5": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ φωτισμὸς"},
      {"TEXT":"Ὡς ὁλικῶς, ἐπὶ πάντα τὰ ὄντα τῆς σῆς προνοίας, τὰς εἰρηνοδώρους ἁπλῶν ἀκτῖνας, καὶ σωτηρίους, Βασιλεῦ τῆς εἰρήνης, φρούρησόν με ἐν τῇ εἰρήνῃ σου· σὺ γάρ εἶ ζωή, καὶ εἰρήνη τοῦ σύμπαντος."},
      {"TEXT":"Τῷ Μωϋσῇ, ἐν τῇ βάτῳ ὡς ὤφθης πυρὸς ἐν εἴδει, Ἄγγελος ἐκλήθης Πατρὸς ὁ Λόγος, τὴν πρὸς ἡμᾶς σου προδηλῶν παρουσίαν, δι' ἧς πᾶσι σαφῶς ἀνήγγειλας, κράτος θεαρχίας μιᾶς τρισυπόστατον."},
      {"TEXT":"Ἡ φυσικήν, συναΐδιον δόξαν προβαλλομένη, μοναρχικωτάτη Τριὰς ἁγία, τοὺς ἀνυμνοῦντας ὀρθοδόξῳ σε πίστει, τῆς σῆς δόξης ἰδεῖν ἀξίωσον, ἄναρχον καὶ μίαν αὐγήν τὴν τρισήλιον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Συνεκτικός, κατ' οὐσίαν ὑπάρχων ὁ Θεὸς Λόγος, πάντων τῶν αἰώνων ἐν τῇ γαστρί σου, Παρθενομῆτορ, συνεσχέθη ἀφράστως, τοὺς ἀνθρώπους ἀνακαλούμενος, πρὸς τὸ ἑνικὸν τῆς μιᾶς Κυριότητος."}
    ],
    "6": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν ἀβύσσῳ πταισμάτων"},
      {"TEXT":"Θελητὰ τοῦ ἐλέους ἐλέησον, τοὺς εἰς σὲ πιστεύοντας, Θεὲ τρισήλιε, καὶ τῶν πταισμάτων λύτρωσαι, καὶ παθῶν καὶ κινδύνων τοὺς δούλους σου."},
      {"TEXT":"Θελητὰ τοῦ ἐλέους ἐλέησον, τοὺς εἰς σὲ πιστεύοντας, Θεὲ τρισήλιε, καὶ τῶν πταισμάτων λύτρωσαι, καὶ παθῶν καὶ κινδύνων τοὺς δούλους σου."},
      {"TEXT":"Ἐν ἀφάτῳ πελάγει χρηστότητος, τὴν ἀπερινόητον τῆς σῆς ἐλλάμψεως, καὶ τριλαμποῦς Θεότητος, φωτοδότιδα αἴγλην μοι βράβευσον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπορρήτως Παρθένε ὁ Ὕψιστος, ἄνθρωπος ἐγένετο ἐκ σοῦ τὸν ἄνθρωπον, ὁλικῶς ἐνδυσάμενος, καὶ φωτὶ τριλαμπεῖ με κατηύγασε."}
    ],
    "S2": [
      {"TEXT":"Εὐσπλαγχνίας τὸ πέλαγος ἡμῖν ὑφαπλώσας, ὑπόδεῖξαι ἡμᾶς Ἐλεῆμον. Βλέψον εἰς λαὸν τὸν σὲ δοξάζοντα, δέξαι τὰς ᾠδὰς τῶν αἰτουμένων σε, Τριὰς μονὰς ἄναρχε· εἰς σὲ γὰρ ἐλπίζομεν τὸν τῶν ὅλων Θεόν, τῶν πταισμάτων δοῦναι τὴν συγχώρησιν."},
      {"TEXT":"Εὐσπλαγχνίας κυήσασα πηγήν, συμπαθὴς σὺ ὑπάρχεις, ἀγαθὴ Θεοτόκε. Σὺ γὰρ τῶν πιστῶν μόνη ἀντίληψις, σὺ τῶν λυπουμένων ἡ παράκλησις· διό σοι νῦν ἅπαντες, ἐν πίστει προσπίπτομεν, εὑρεῖν λύσιν δεινῶν, οἱ πλουτοῦντες μόνην σε βοήθειαν."}
    ],
    "7": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰκόνος χρυσῆς"},
      {"TEXT":"Ῥυθμίζεις ἀεί, τῶν Ἀγγέλων στρατιὰς πρὸς ἀτρεψίαν, μόνος ὑπάρχων ἀναλλοίωτος, ὁ τρισυπόστατος Κύριος· δεῖξον οὖν κᾀμοῦ τὴν καρδίαν, ἀπερίτρεπτον πάντοτε, πρὸς τὸ δοξάζειν σε θερμῶς, καὶ ἀνυμνεῖν εὐσεβῶς."},
      {"TEXT":"Ῥυθμίζεις ἀεί, τῶν Ἀγγέλων στρατιὰς πρὸς ἀτρεψίαν, μόνος ὑπάρχων ἀναλλοίωτος, ὁ τρισυπόστατος Κύριος· δεῖξον οὖν κᾀμοῦ τὴν καρδίαν, ἀπερίτρεπτον πάντοτε, πρὸς τὸ δοξάζειν σε θερμῶς, καὶ ἀνυμνεῖν εὐσεβῶς."},
      {"TEXT":"Χοροὶ νοεροί, τῶν ἀΰλων οὐσιῶν ταῖς σαῖς ἀκτῖσι, Θεὲ μονάρχα καὶ τρισήλιε, καταυγαζόμενοι, γίνονται, θέσει δευτερεύοντα φῶτα, ὧν κᾀμὲ ταῖς ἐλλάμψεσι, καὶ μετουσίαις δεῖξον φῶς, ὡς φωτουργὸς τριλαμπής."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἰθύνειν ἡμᾶς, καὶ ὑψοῦν πρὸς οὐρανοὺς μὴ διαλείπῃς, τοὺς σὲ φιλοῦντας, ὁ δι' ἄφατον φιλανθρωπίαν γενόμενος, ἄνθρωπος ἐν μήτρᾳ Παρθένου, καὶ θεώσας τὸν ἄνθρωπον, καὶ θρόνῳ δόξης τῷ Πατρὶ συγκαθεζόμενος."}
    ],
    "8": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἰνδάλματος χρυσοῦ"},
      {"TEXT":"Ἀπρόσιτε Τριάς, συναΐδιε συνάναρχε θεαρχία, ἡ ἀπαράλλακτος ἐν πᾶσι, πλὴν τῶν φωσφόρων ἰδιοτήτων, πᾶσαν πονηρὰν κατάργησον, τῶν ἀντικειμένων βουλήν, καὶ ἐνόχλησιν των δαιμόνων, ἀβλαβῆ τηρῶν με ἀεί, Κύριε πάντων."},
      {"TEXT":"Ἀπρόσιτε Τριάς, συναΐδιε συνάναρχε θεαρχία, ἡ ἀπαράλλακτος ἐν πᾶσι, πλὴν τῶν φωσφόρων ἰδιοτήτων, πᾶσαν πονηρὰν κατάργησον, τῶν ἀντικειμένων βουλήν, καὶ ἐνόχλησιν των δαιμόνων, ἀβλαβῆ τηρῶν με ἀεί, Κύριε πάντων."},
      {"TEXT":"Σοφῶς καὶ πανσθενῶς, ἀπερίγραπτε τρισήλιε Μοναρχία, ἡ ὑποστήσασα τὸν κόσμον, καὶ συντηροῦσα ἐν ἀλωβήτῳ τάξει παντελεῖ, ἐνοίκησον τῇ ἐμῇ καρδίᾳ, ὑμνεῖν καὶ δοξάζειν σε ἀσιγήτως, σὺν χοροῖς Ἀγγέλων, εἰς πάντας τοὺς αἰῶνας."},
      {"TEXT":"Σοφία τοῦ Πατρός, ἀκατάληπτε ἀνέκφραστε Θεοῦ Λόγε, τὴν ἀμετάβλητόν σου φύσιν οὐκ ἀλλοιώσας, τὴν τῶν ἀνθρώπων φύσιν συμπαθῶς ἀνέλαβες, καὶ τὴν ἑνιαίαν Τριάδα, ἐδίδαξας πάντας σέβειν, ὡς κυριαρχίαν, ἁπάντων τῶν αἰώνων."}
    ],
    "9": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἡ τὸν πρὸ ἡλίου φωστῆρα"},
      {"TEXT":"Ἐκ φωτὸς ἀνάρχου, συνάναρχος Υἱὸς φῶς ἐξανέτειλε, καὶ συμφυὲς φῶς πνεῦμα ἐκπορεύεται, ἀπορρήτως θεοπρεπῶς, ἀρρεύστου τῆς γεννήσεως, πιστευομένης ἅμα δέ, καὶ τῆς ἀφράστου ἐκπορεύσεως."},
      {"TEXT":"Λάμψον τὰς καρδίας, τρισήλιε Θεότης τῶν ὑμνούντων σε, τῷ τριλαμπεῖ φωτί σου, καὶ δὸς σύνεσιν, τοῦ ἐν πᾶσι κατανοεῖν, καὶ πράττειν τὸ σὸν θέλημα, τὸ ἀγαθόν καὶ τέλειον, καὶ μεγαλύνειν καὶ δοξάζειν σε."},
      {"TEXT":"Ἄπειρος τῇ φύσει, ὑπάρχων ὡς Θεός, ἄπειρον πέλαγος τῶν οἰκτιρμῶν, ὡς ἔχων κατῳκτείρησας, Τριὰς πρώτην, οὕτω καὶ νῦν, οἰκτείρησον τοὺς δούλους σου, καὶ τῶν πταισμάτων λύτρωσαι, καὶ πειρασμῶν καὶ περιστάσεων."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Σῶσόν με Θεέ μου, παντοίας ἐπηρείας καὶ κακώσεως, ὁ ἐν τρισὶ προσώποις ἀνυμνούμενος, ἀνεκφράστως μοναδικός, Θεὸς καὶ παντοδύναμος, καὶ τὴν σὴν ποίμνην φύλαττε, τῆς Θεοτόκου ταῖς ἐντεύξεσιν."}
    ],
    "Y": [
      {"TEXT":"Μετὰ τὸ Πάθος πορευθεῖσαι ἐν τῷ μνήματι πρὸς τὸ μυρίσαι τὸ σῶμά σου αἱ γυναῖκες Χριστὲ ὁ Θεός, εἶδον Ἀγγέλους ἐν τῷ τάφῳ καὶ ἐξέστησαν· φωνῆς γὰρ ἤκουον ἐξ αὐτῶν, ὅτι ἀνέστη ὁ Κύριος, δωρούμενος τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Ὅτε κατῆλθες πρὸς τὸν θάνατον, ἡ ζωὴ ἡ ἀθάνατος, τότε τὸν ᾍδην ἐνέκρωσας, τῇ ἀστραπῇ τῆς Θεότητος· ὅτε δὲ καὶ τοὺς τεθνεῶτας ἐκ τῶν καταχθονίων ἀνέστησας, πᾶσαι αἱ Δυνάμεις τῶν ἐπουρανίων ἐκραύγαζον· Ζωοδότα Χριστὲ ὁ Θεὸς ἡμῶν, δόξα σοι."}
    ],
    "T_B": {"TEXT":"Πάντα ὑπὲρ ἔννοιαν, πάντα ὑπερένδοξα, τὰ σὰ Θεοτόκε μυστήρια, τῇ ἁγνείᾳ ἐσφραγισμένη, καὶ παρθενία φυλαττομένη, Μήτηρ ἐγνώσθης ἀψευδής, Θεὸν τεκοῦσα ἀληθινόν, αὐτὸν ἱκέτευε σωθῆναι τὰς ψυχὰς ἡμῶν."},
    "S1": [
      {"TEXT":"Ὁ εὐσχήµων Ἰωσήφ, ἀπὸ τοῦ ξύλου καθελών, τὸ ἄχραντόν σου Σῶµα, σινδόνι καθαρᾷ, εἰλήσας καὶ ἀρώµασιν, ἐν µνήµατι καινῷ, κηδεύσας ἀπέθετο· ἀλλὰ τριήµερος ἀνέστης Κύριε, παρέχων τῷ κόσµῳ τὸ µέγα ἔλεος."},
      {"TEXT":"Ταῖς μυροφόροις Γυναιξί, παρὰ τὸ μνῆμα ἐπιστάς, ὁ Ἄγγελος ἐβόα· Τὰ μύρα τοῖς θνητοῖς ὑπάρχει ἁρμόδια, Χριστὸς δὲ διαφθορᾶς ἐδείχθη ἀλλότριος, ἀλλὰ κραυγάσατε· Ἀνέστη ὁ Κύριος, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὑπερδεδοξασμένη ὑπάρχεις, Θεοτόκε Παρθένε, ὑμνοῦμέν σε∙ διὰ γὰρ τοῦ Σταυροῦ τοῦ Υἱοῦ σου, κατεβλήθη ὁ ᾅδης, καὶ ὁ θάνατος τέθνηκε, νεκρωθέντες ἀνέστημεν, καὶ ζωῆς ἠξιώθημεν, τὸν Παράδεισον ἐλάβομεν, τὴν ἀρχαίαν ἀπόλαυσιν. Διὸ εὐχαριστοῦντες δοξολογοῦμεν, ὡς κραταιὸν Χριστὸν τὸν Θεὸν ἡμῶν, καὶ μόνον πολυέλεον."},
    "S2": [
      {"TEXT":"Τὸν λίθον τοῦ μνήματος, σφραγισθῆναι μὴ κωλύσας, τὴν πέτραν τῆς πίστεως ἀναστάς, παρέσχες πᾶσι, Κύριε, δόξα σοι."},
      {"TEXT":"Τῶν Μαθητῶν σου ὁ χορός, σὺν μυροφόροις Γυναιξίν, ἀγάλλεται συμφώνως· κοινὴν γὰρ ἑορτὴν σὺν αὐτοῖς ἑορτάζομεν, εἰς δόξαν καὶ τιμὴν τῆς σῆς Ἀναστάσεως, καὶ δι' αὐτῶν, φιλάνθρωπε Κύριε, τῷ λαῷ σου παράσχου τὸ μέγα ἔλεος."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὑπερευλογημένη ὑπάρχεις, Θεοτόκε Παρθένε· διὰ γὰρ τοῦ ἐκ σοῦ σαρκωθέντος, ὁ ᾍδης ἠχμαλώτισται, ὁ Ἀδὰμ ἀνακέκληται, ἡ κατάρα νενέκρωται, ἡ Εὔα ἠλευθέρωται, ὁ θάνατος τεθανάτωται καὶ ἡμεῖς ἐζωοποιήθημεν· διὸ ἀνυμνοῦντες βοῶμεν· Εὐλογητὸς Χριστὸς ὁ Θεὸς ἡμῶν, ὁ οὕτως εὐδοκήσας, δόξα σοι."},
    "Y": [
      {"TEXT":"Μετὰ τὸ Πάθος πορευθεῖσαι ἐν τῷ μνήματι πρὸς τὸ μυρίσαι τὸ σῶμά σου αἱ γυναῖκες Χριστὲ ὁ Θεός, εἶδον Ἀγγέλους ἐν τῷ τάφῳ καὶ ἐξέστησαν· φωνῆς γὰρ ἤκουον ἐξ αὐτῶν, ὅτι ἀνέστη ὁ Κύριος, δωρούμενος τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "A1": [
      {"TEXT":"Ἐν τῷ οὐρανῷ τὰ ὄμματα, ἐκπέμπω μου τῆς καρδίας, πρὸς σὲ Σωτήρ, σῶσόν με σῇ ἐπιλάμψει."},
      {"TEXT":"Ἐλέησον ἡμᾶς τοὺς πταίοντάς σοι πολλὰ καθ' ἑκάστην ὥραν, ὦ Χριστέ μου, καὶ δὸς πρὸ τέλους τρόπους, τοῦ μετανοεῖν σοι."},
      {"TEXT":"Ἁγίῳ Πνεύματι, τὸ βασιλεύειν πέλει, τὸ ἁγιάζειν, τὸ κινεῖν τὴν κτίσιν· Θεὸς γάρ ἐστιν, ὁμοούσιος Πατρὶ καὶ Λόγῳ."}
    ],
    "A2": [
      {"TEXT":"Εἰ μὴ ὅτι Κύριος ἦν ἐν ἡμῖν, τὶς ἱκανὸς σῷος φυλαχθῆναι, ἐκ τοῦ ἐχθροῦ ἅμα, καὶ ἀνθρωποκτόνου;"},
      {"TEXT":"τοῖς ὁδοῦσιν αὐτῶν, μὴ παραδῷς Σῶτερ τὸν σὸν δοῦλον, λέοντος τρόπον κατ' ἐμοῦ κινοῦνται· καὶ γὰρ οἱ ἐχθροί μου."},
      {"TEXT":"Ἁγίῳ Πνεύματι, ζωαρχία καὶ γέρας· πάντα γὰρ τὰ κτιστά, ὡς Θεὸς ὢν δυναμοῖ, συντηρεῖ ἐν Πατρὶ δι' Υἱοῦ δέ."}
    ],
    "A3": [
      {"TEXT":"Οἱ πεποιθότες ἐπὶ Κύριον, ἐοίκασιν ὄρει τῷ ἁγίῳ, οἳ οὐδαμῶς σαλεύονται, προσβολαῖς τοῦ Βελίαρ."},
      {"TEXT":"Ἐν ἀνομίαις χεῖρας αὐτῶν μὴ ἐκτεινάτωσαν οἱ θείως ζῶντες· οὐ γὰρ ἐᾷ Χριστός, τῇ ῥάβδῳ τὸν κλῆρον αὐτοῦ."},
      {"TEXT":"Ἁγίῳ Πνεύματι, προσπηγάζει πᾶσα σοφία, ἔνθεν χάρις Ἀποστόλοις, καὶ τοῖς ἄθλοις καταστέφονται Μάρτυρες, καὶ Προφῆται ὁρῶσι."}
    ],
    "P": [
      {"TEXT":"Ἐξεγέρθητι, Κύριε ὁ Θεός μου, ἐν προστάγματι ᾧ ἐνετείλω, καὶ συναγωγὴ λαῶν κυκλώσει σε."},
      {"TEXT":"Κύριε, ὁ Θεός μου, ἐπὶ σοὶ ἤλπισα· σῶσόν με ἐκ πάντων τῶν διωκόντων με καὶ ῥῦσαί με."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν βυθῷ κατέστρωσέ ποτε, τὴν Φαραωνίτιδα, πανστρατιὰν ἡ ὑπεροπλος δύναμις, σαρκωθεὶς ὁ Λόγος δέ, τὴν παμμόχθηρον ἁμαρτίαν ἐξήλειψεν, ὁ δεδοξασμένος Κύριος· ἐνδόξως γὰρ δεδόξασται."},
          {"TEXT":"Ὁ τοῦ κόσμου ἄρχων ἀγαθέ, ᾧ ἀπεγραψάμεθα, τῇ ἐντολῇ τῇ σῇ μὴ πειθαρχήσαντες, τῷ Σταυρῷ σου κέκριται· προσβαλὼν γάρ σοι ὡς θνητῷ, περιπέπτωκε τῷ τῆς ἐξουσίας κράτει σου, καὶ ἀσθενὴς διήλεγκται."},
          {"TEXT":"Λυτρωτὴς τοῦ γένους τῶν βροτῶν, καὶ τῆς ἀκηράτου ζωῆς ἀρχηγός, εἰς τὸν κόσμον ἐλήλυθας· τῇ γὰρ Ἀναστάσει σου, διεσπάραξας τοῦ θανάτου τὰ σπάργανα, ἣν δοξολογοῦμεν ἅπαντες· ἐνδόξως γὰρ δεδόξασται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὑπερτέρα πέφηνας Ἁγνή, πάσης ἀοράτου τε, καὶ ὁρατῆς ἀειπάρθενε κτίσεως· τὸν γὰρ κτίστην τέτοκας, ὡς ηὐδόκησε σαρκωθῆναι ἐν μήτρᾳ σου, ᾧ σὺν παρρησίᾳ πρέσβευε, σωθῆναι τὰς ψυχὰς ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄτριπτον ἀσυνήθη"},
          {"TEXT":"Δύναμις ἀσθενοῦσιν, ἀνάστασις πεσοῦσι, καὶ ἀφθαρσία τοῖς τεθνεῶσι, γέγονας Χριστέ, τῆς σαρκὸς τῷ πάθει σου, ὅτι δεδόξασται."},
          {"TEXT":"ᾬκτειρε τὴν πεσοῦσαν, εἰκόνα καὶ ἀνέστησε, συντριβεῖσαν ὁ πλαστουργὸς Θεὸς καὶ καινουργός, νεκρωθεὶς τῷ σώματι, ὅτι δεδόξασται."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄτριπτον ἀσυνήθη"},
          {"TEXT":"Ἄϋλος πάλαι κλῖμαξ, καὶ ξένως χερσωθεῖσα, ὁδὸς θαλάσσης, τὴν σὴν ἐδήλου γέννησιν Ἁγνή, ἣν ὑμνοῦμεν ἅπαντες, ὅτι δεδόξασται."},
          {"TEXT":"Δύναμις τοῦ Ὑψίστου, Ὑπόστασις τελεία, Θεοῦ Σοφία, σωματωθεῖσα Ἄχραντε ἐκ σοῦ, τοῖς βροτοῖς, ὡμίλησεν, ὅτι δεδόξασται."},
          {"TEXT":"Ὥδευσε διὰ πύλης, ἀβάτου κεκλεισμένης, τῆς σῆς νηδύος, δικαιοσύνης Ἥλιος Ἁγνή, καὶ τῷ κόσμῳ ἔλαμψεν, ὅτι δεδόξασται."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐξήνθησεν ἡ ἔρημος, ὡσεὶ κρίνον Κύριε, ἡ τῶν ἐθνῶν στειρεύουσα, Ἐκκλησία τῇ παρουσίᾳ σου, ἐν ᾗ ἐστερεώθη ἡ καρδία μου."},
          {"TEXT":"Ἡ κτίσις ἐν τῷ πάθει σου, ἠλλοιοῦτο βλέπουσα, ἐν εὐτελεῖ προσχήματι, ὑπ' ἀνόμων, μυκτηριζόμενον, τὸν ἑδράσαντα πάντα θείῳ νεύματι."},
          {"TEXT":"Ἐκ χοὸς κατ' εἰκόνα με, τῇ χειρί σου ἔπλασας, καὶ συντριβέντα πάλιν δέ, εἰς χοῦν θανάτου δι' ἁμαρτίαν Χριστέ, συγκαταβὰς εἰς ᾅδην συνανέστησας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὰ τάγματα ἐξέστησαν, τῶν Ἀγγέλων Πάναγνε, καὶ τῶν ἀνθρώπων ἔφριξαν, αἱ καρδίαι ἐπὶ τῷ τόκῳ σου· διὀ σε Θεοτόκε, πίστει σέβομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τόξον συνετρίβη"},
          {"TEXT":"Ὁ πάντων ἐπέκεινα Χριστός, ἠλάττωται βραχύ, τῷ πάθει τῷ τῆς σαρκός, τῆς Ἀγγέλων φύσεως."},
          {"TEXT":"Νεκρὸς μετ' ἀνόμων λογισθεις, ἐκλάμπων Γυναιξί, στεφάνῳ δόξης Χριστέ, ὤφθης τῆς Ἐγέρσεως."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τόξον συνετρίβη"},
          {"TEXT":"Ὁ χρόνου ἐπέκεινα παντός, ὡς χρόνων Ποιητής, ἐκ σοῦ Παρθένε ἑκών, βρέφος πεπλαστούργηται."},
          {"TEXT":"Νηδὺν πλατυτέραν οὐρανῶν, ὑμνήσωμεν πιστοί, δι' ἧς Ἀδὰμ ἐν τοῖς οὐρανοῖς, χαίρων πεπολίτευται."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐλήλυθας, ἐκ Παρθένου οὐ πρέσβυς οὐκ Ἄγγελος, ἀλλ' αὐτὸς ὁ Κύριος, σεσαρκωμένος, καὶ ἔσωσας, ὅλον με τὸν ἄνθρωπον· διὸ κραυγάζω σοι· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Παρίστασο ὡς κριτής, ὁ Θεός μου τῷ βήματι, οὐ κραυγάζων Δέσποτα, κρίσιν ἐνάγων τοῖς ἔθνεσιν, ἣν διὰ τοῦ πάθους σου, τῇ οἰκουμένῃ εἰργάσω, σωτηρίαν Χριστέ."},
          {"TEXT":"Τῷ πάθει σου τοῦ ἐχθροῦ, αἱ ῥομφαῖαι ἐξέλιπον, τῶν ὑπεναντίων δέ, ἐν τῇ εἰς ᾅδου καθόδῳ σου, πόλεις καθῃρέθησαν, καὶ τοῦ τυράννου τὸ θράσος καταβέβληται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ λιμένα σωτηρίας, καὶ τεῖχος ἀκράδαντον, Θεοτόκε Δέσποινα, πάντες πιστοὶ ἐπιστάμεθα· σὺ γὰρ ταῖς πρεσβείαις σου, ἐκ τῶν κινδύνων λυτροῦσαι τὰς ψυχὰς ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀκήκοα Κύριε, τὴν ἔνδοξόν σου"},
          {"TEXT":"Ἰδοῦσα ἐν ξύλῳ σε, Χριστὲ παγέντα Παρθένος, ἡ ἀνωδίνως σε κυήσασα, τὰς μητρικὰς ὀδύνας ὑπέμεινε."},
          {"TEXT":"Νενίκηται θάνατος, νεκρὸς σκυλεύει ᾅδου τὰς πύλας· τοῦ παμφάγου γὰρ ῥαγέντος μοι, τὰ ὑπὲρ φύσιν πάντα δεδώρηται."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀκήκοα Κύριε, τὴν ἔνδοξόν σου"},
          {"TEXT":"Ἰδοὺ ὑπερύψωται, τὸ θεῖον ὄρος οἴκῳ Κυρίου, ὑπεράνω τῶν Δυνάμεων, ἡ θεομήτωρ ἐμφανέστατα."},
          {"TEXT":"Νομίμων τῆς φύσεως, Παρθένε ἅπερ μόνη τεκοῦσα, τὸν δεσπόζοντα τῆς κτίσεως, κατηξιώθης θείας κλήσεως."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μεσίτης Θεοῦ, καὶ ἀνθρώπων γέγονας, Χριστὲ ὁ Θεός· διὰ σοῦ γὰρ Δέσποτα, τὴν πρὸς τὸν ἀρχίφωτον Πατέρα σου, ἐκ νυκτὸς ἀγνωσίας, προσαγωγὴν ἐσχήκαμεν."},
          {"TEXT":"Ὡς κέδρος Χριστέ, τῶν ἐχθρῶν τὸ φρύαγμα συνέτριψας, ἑκουσίως Δέσποτα, ἐν τῇ κυπαρίσσῳ ὡς ηὐδόκησας, καὶ τῇ πεύκῃ καὶ κέδρῳ σαρκὶ συνανυψούμενος."},
          {"TEXT":"Ἐν λάκκῳ Χριστέ, κατωτάτῳ ἔθεντό σε, ἄπνουν νεκρόν, ἀλλ' οἰκείῳ μώλωπι, ἐπιλελησμένους τραυματίας Σωτήρ, τοὺς ἐν τάφοις ὑπνοῦντας, σεαυτῷ συνεξανέστησας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Δυσώπει τὸν σόν, Υἱὸν καὶ Κύριον, Παρθένε ἁγνή, αἰχμαλώτοις λύτρωσιν, τοῖς ἐξ ἐναντίας περιστάσεως, ἐπὶ σοὶ πεποιθόσιν, εἰρηνικὴν δωρήσασθαι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἄνθραξ τῷ Ἡσαΐᾳ, προοφθείς"},
          {"TEXT":"Νηστεύειν ἀπανηνάμενος, Ἀδὰμ γεύεται, θανατηφόρου τοῦ ξύλου ὁ πρότερος, ἀλλὰ τούτου τὴν ἁμαρτίαν ἐξαφανίζει, σταυρωθεὶς ὁ δεύτερος."},
          {"TEXT":"Τὴν φύσιν παθητός, καὶ θνητὸς γέγονας, ὁ ἀπαθὴς τῇ ἀΰλῳ Θεότητι, ἀφθαρτίσας νενεκρωμένους Χριστέ, κευθμώνων ᾅδου ἐξανέστησας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἄνθραξ τῷ Ἡσαΐᾳ, προοφθείς"},
          {"TEXT":"Νεφέλαι τῆς εὐφροσύνης, γλυκασμὸν ῥάνατε, τοῖς ἐπὶ γῆς, ὅτι παιδίον δέδοται ὁ ὑπάρχων πρὸ τῶν αἰώνων, ἐκ τῆς Παρθένου σαρκωθεὶς Θεὸς ἡμῶν."},
          {"TEXT":"Τῷ βίω καὶ τῷ σαρκίῳ μου, τὸ φῶς ἔλαμψε, καὶ τὸ στυγνὸν τῆς ἁμαρτίας ἔλυσεν, ἐπ΄ ἐσχάτων ἐκ τῆς Παρθένου, ἄνευ σπορᾶς σωματωθεὶς ὁ Ὕψιστος."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν ἀβύσσῳ πταισμάτων κυκλούμενος, τὴν ἀνεξιχνίαστον τῆς εὐσπλαγχνίας σου, ἐπικαλοῦμαι ἄβυσσον· Ἐκ φθορᾶς ὁ Θεός με ἀνάγαγε."},
          {"TEXT":"Ὡς κακοῦργος ὁ δίκαιος κέκριται, καὶ μετὰ ἀνόμων τῷ ξύλῳ προσήλωται, τοῖς ὑπευθύνοις ἄφεσιν, τῷ οἰκείῳ δωρούμενος αἵματι."},
          {"TEXT":"Δι' ἑνὸς μὲν ἀνθρώπου τοῦ πρώτου Ἀδάμ, πάλαι εἰς τὸν κόσμον εἰσῆλθεν ὁ θάνατος, καὶ δι' ἑνὸς Ἀνάστασις, τοῦ Υἱοῦ τοῦ Θεοῦ πεφανέρωται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπειράνδρως Παρθένε ἐκύησας, καὶ διαιωνίζεις παρθένος ἐμφαίνουσα, τῆς ἀληθοῦς Θεότητος, τοῦ Υἱοῦ καὶ Θεοῦ σου τὰ σύμβολα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἤχου ῥημάτων δεήσεως"},
          {"TEXT":"Φύλακας ἔθου τῷ πταίσαντι, τὰ Χερουβεὶμ τοῦ ξύλου τῆς ζωῆς, ἀλλ' ἰδόντα σε τὰς πύλας ἤνοιξαν· ὤφθης γὰρ ὁδοποιῶν τῷ Λῃστῇ Παράδεισον."},
          {"TEXT":"Ἔρημος ᾅδης καὶ ἄπορος, διὰ θανάτου γέγονεν ἑνός· ὃν πολὺν γὰρ πλοῦτον ἐθησαύρισεν, εἰς ὑπὲρ πάντων ἡμῶν, ὁ Χριστὸς ἐκένωσεν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἤχου ῥημάτων δεήσεως"},
          {"TEXT":"Φύσις ἀνθρώπων δουλεύουσα, τῇ ἁμαρτίᾳ Δέσποινα ἁγνή, διὰ σοῦ ἐλευθερίας ἔτυχε· σὸς γὰρ Υἱὸς ὡς ἀμνός, ὑπὲρ πάντων τέθυται."},
          {"TEXT":"Ἐπιβοώμεθα πάντες, σὲ τὴν ἀληθῆ Μητέρα τοῦ Θεοῦ, παροργίσαντας οἰκέτας λύτρωσαι· μόνη γὰρ πρὸς Υἱόν, παρρησίαν κέκτησαι."}
        ]
      },
      "K": [
        {"TITLE":"Κοντάκιον", "PODOBEN":"Τὰ ἄνω ζητῶν", "TEXT":"Ἀνέστης Σωτήρ, ἐκ τάφου Παντοδύναμε καὶ ᾍδης ἰδών, τὸ θαῦμα ἐξεπλήττετο, καὶ νεκροὶ ἀνίσταντο, καὶ ἡ κτίσις ἰδοῦσα συγχαίρει σοι, καὶ ὁ Ἀδάμ συναγάλλεται, καὶ κόσμος Σωτήρ μου ἀνυμνεῖ σε ἀεί."},
        {"TITLE":"Ὁ Οἶκος", "TEXT":"Σὺ εἶ τὸ φῶς τῶν ἐσκοτισμένων, σὺ εἶ ἡ ἀνάστασις πάντων καὶ ἡ ζωὴ τῶν βροτῶν καὶ πάντας συνανέστησας, τοῦ θανάτου τὸ κράτος Σωτὴρ σκυλεύσας, καὶ τοῦ ᾍδου τὰς πύλας συντρίψας Λόγε, καὶ οἱ θνητοὶ κατιδόντες τὸ θαῦμα ἐθαύμαζον, καὶ πᾶσα κτίσις συγχαίρει ἐν τῇ σῇ Ἀναστάσει, Φιλάνθρωπε. Διὸ καὶ πάντες δοξάζομεν, καὶ ὑμνοῦμεν τὴν σὴν συγκατάβασιν, καὶ κόσμος Σωτήρ μου ἀνυμνεῖ σε ἀεί."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀντίθεον πρόσταγμα, παρανομοῦντος τυράννου, μετάρσιον τὴν φλόγα ἀνερρίπισε, Χριστὸς δὲ ἐφήπλωσε, θεοσεβέσι Παισί, δρόσον τὴν τοῦ Πνεύματος, ὁ ὢν εὐλογημένος, καὶ ὑπερένδοξος."},
          {"TEXT":"Οὐκ ἔφερες Δέσποτα, δι' εὐσπλαγχνίαν, θανάτῳ τὸν ἄνθρωπον, καθορᾶν τυραννούμενον, ἀλλ' ἦλθες καὶ ἔσωσας ἰδίῳ Αἵματι, ἄνθρωπος γενόμενος, ὁ ὢν εὐλογημένος καὶ ὑπερένδοξος."},
          {"TEXT":"Ἰδόντες σε ἔπτηξαν, ἠμφιεσμένον, στολὴν ἐκδικήσεως, οἱ πυλωροὶ τοῦ ᾅδου Χριστέ, ἀγνώμονα τύραννον, οἰκέτην Δέσποτα· ἦλθες γὰρ χειρώσασθαι, ὁ ὢν εὐλογημένος καὶ ὑπερένδοξος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἁγίων Ἁγίαν σε, κατανοοῦμεν, ὡς μόνην κυήσασαν, Θεὸν τὸν ἀναλλοίωτον, Παρθένε ἀμόλυντε, Μῆτερ ἀνύμφευτε· πᾶσι γὰρ ἐπήγασας πιστοῖς, τὴν ἀφθαρσίαν τῷ θείῳ τόκῳ σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ῥήτορες ἀνεδείχθησαν Παῖδες"},
          {"TEXT":"Ἔκρινε τὸν προπάτορα πάλαι, ἐν τῇ Ἐδὲμ παρακοῇ· ἀλλ' ἑκουσίως ἐκρίθη, τῷ παραβάντι λύων τὸ ἔγκλημα, ὁ ὑπέρθεος τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Σέσωκας τὸν τρωθέντα τῇ γλώσσῃ, τῇ ἰοβόλῳ ἐν Ἐδέμ, τὸ ἐθελούσιον δῆγμα· τῷ ἑκουσίῳ πάθει ἰάσω γάρ, ὁ ὑπέρθεος τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Βαίνοντα ἐν σκιᾷ με θανάτου, ἀνεκαλέσω πρὸς τὸ φῶς, τὸν σκοτεινόμορφον ᾅδην, τῇ ἀστραπῇ βαλὼν τῆς Θεότητος, ὁ ὑπέρθεος τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ῥήτορες ἀνεδείχθησαν Παῖδες"},
          {"TEXT":"Ἑώρα ἐν νυκτὶ Ἰακὼβ μέν, ὡς ἐν αἰνίγματι Θεὸν σεσαρκωμένον, ἐκ σοῦ δὲ ἐν φρυκτωρίᾳ ὤφθη τοῖς μέλπουσιν, ὁ ὑπέρθεος τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Σύμβολα τῆς ἐν σοὶ ἀπορρήτου, προκαταγγέλλων συμπλοκῆς, τῷ Ἰακὼβ προσπαλαίει, δι' ἧς ἑκὼν ἡνώθη ἀνθρώποις Ἁγνή, ὁ ὑπέρθεος τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."},
          {"TEXT":"Βέβηλος ὁ μὴ ἕνα κηρύττων, τὸν τῆς Παρθένου σε Υἱόν, τῆς πανυμνήτου Τριάδος, καὶ ἀδιστάκτῳ γνώμῃ καὶ γλώσσῃ βοῶν, ὁ ὑπέρθεος τῶν Πατέρων, Θεὸς καὶ ὑπερένδοξος."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινός ποτε, πυρὸς ἐν Βαβυλῶνι, τάς ἐνεργείας διεμέριζε, τῷ θείῳ προστάγματι, τοὺς Χαλδαίους καταφλέγουσα, τοὺς δὲ πιστοὺς δροσίζουσα ψάλλοντας· Εὐλογεῖτε, πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Αἵματι Χριστε, τῷ σῷ πεφοινιγμένην, τὴν τῆς σαρκός σου καθορῶντα στολήν, ἐν τρόμῳ ἐξίσταντο, τὴν πολλὴν μακροθυμίαν, τὰ τῶν Ἀγγέλων Τάγματα, κράζοντα· Εὐλογεῖτε, πάντα τὰ ἔργα τὸν Κύριον."},
          {"TEXT":"Σύ μου τὸ θνητόν, ἐνέδυσας Οἰκτίρμον, ἀθανασίαν τῇ ἐγέρσει σου· διὸ ἀγαλλόμενος, εὐχαρίστως ἀναμέλπει σοι, ὁ ἐκλεκτὸς λαὸς Χριστέ, κράζων σοι· Κατεπόθη, ὄντως εἰς νῖκος ὁ θάνατος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺ τὸν τοῦ Πατρός, ἀχώριστον ἐν μήτρᾳ, θεανδρικῶς πολιτευσάμενον, ἀσπόρως συνέλαβες καὶ ἀφράστως ἀπεκύησας, Θεογεννῆτορ Πάναγνε· ὅθεν σε σωτηρίαν, πάντων ἡμῶν ἐπιστάμεθα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἰνδάλματος χρυσοῦ"},
          {"TEXT":"Ὡράθης ἐν σταυρῷ, καθηλούμενος ὁ πλούσιος ἐν ἐλέει· ἑκὼν ἐτάφης δέ, καὶ τριήμερος ἐξανέστης, καὶ ἐλυτρώσω πάντας τοὺς βροτοὺς φιλάνθρωπε, πίστει μελῳδοῦντας. Ὑμνείτω τὸν Κύριον πᾶσα κτίσις, καὶ ὑπερυψούτω εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Λυτροῦσαι τῆς φθορᾶς, ὑπελθὼν τὰ καταχθόνια, Θεοῦ Λόγε, ὄνπερ διέπλασας δυνάμει σου, Χριστέ μου θείᾳ, καὶ ἀφθαρτίσας, δόξης ἀϊδίου μέτοχον, τῆς σῆς ἀπειργάσω. Ὑμνείτω κραυγάζοντα πᾶσα κτίσις, καὶ ὑπερυψούτω Χριστὸν εἰς τοὺς αἰῶνας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἰνδάλματος χρυσοῦ"},
          {"TEXT":"Ὡράθη ἐπὶ γῆς, διὰ σοῦ, καὶ τοῖς ἀνθρώποις συνανεστράφη, ὁ ἀγαθότητι ἀσύγκριτος, καὶ δυνάμει, ᾧ μελῳδοῦντες πάντες οἱ πιστοὶ κραυγάζομεν· Ἡ οὐσιωθεῖσα ὑμνείτω τὸν Κύριον πᾶσα κτίσις, καὶ ὑπερυψούτω εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Κυρίως σε Ἁγνήν, καταγγέλλοντες δοξάζομεν Θεοτόκε· σὺ γὰρ τὸν ἕνα ἀπεκύησας, τῆς Τριάδος σεσαρκωμένον, ᾧ σὺν τῷ Πατρὶ καὶ Πνεύματι πάντες μελῳδοῦμεν· Ὑμνείτω τὸν Κύριον πᾶσα κτίσις, καὶ ὑπερυψούτω εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀνάρχου Γεννήτορος, Υἱὸς Θεὸς καὶ Κύριος, σαρκωθεὶς ἐκ Παρθένου ἡμῖν ἐπέφανε, τὰ ἐσκοτισμένα φωτίσαι, συναγαγεῖν τὰ ἐσκορπισμένα, διὸ τὴν πανύμνητον, Θεοτόκον μεγαλύνομεν."},
          {"TEXT":"Ὡς ἐν Παραδείσῳ φυτευθέν, ἐν τῷ Κρανίῳ Σωτήρ, τὸ τρισόλβιον ξύλον τοῦ σοῦ ἀχράντου Σταυροῦ, αἵματι καὶ ὕδατι θείῳ, ὡς ἐκ πηγῆς τῆς θείας πλευρᾶς σου, Χριστὲ ἀρδευόμενον, τὴν ζωὴν ἡμῖν ἐξήνθησε."},
          {"TEXT":"Καθεῖλες δυνάστας, σταυρωθεὶς ὁ παντοδύναμος, καὶ τὴν κάτω κειμένην, ἐν τῇ τοῦ ᾅδου φρουρᾷ, φύσιν τῶν ἀνθρώπων ὑψώσας, τῷ πατρικῷ ἐνίδρυσας θρόνῳ, μεθ' ἧς σε ἐρχόμενον, προσκυνοῦντες μεγαλύνομεν."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Μονάδα τρισάριθμον, Τριάδα ὁμοούσιον, ὀρθοδόξως ὑμνοῦντες, πιστοὶ δοξάσωμεν, ἄτμητον ὑπέρθεον φύσιν, τρισοφεγγῆ ἀνέσπερον αἴγλην, τὴν μόνην ἀκήρατον, τήν τὸ φῶς ἡμῖν ἐκλάμπουσαν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐκ Θεοῦ Θεὸν Λόγον"},
          {"TEXT":"Ἐν μέσῳ τῶν καταδίκων, ὡς ἀμνὸς ἀνηρτήθης, Χριστὲ ἐπὶ Κρανίου τοῦ Σταυροῦ, λόγχῃ πλευρὰν ἐκκεντούμενος, τὴν ζωὴν ἐδωρήσω, ἡμῖν τοῖς χοϊκοῖς ὡς ἀγαθός, τοῖς ἐν πίστει τιμῶσι, τὴν θείαν σου Ἀνάστασιν."},
          {"TEXT":"Τὸν τῷ ἰδίῳ θανάτῳ, τοῦ θανάτου τὸ κράτος, δυνάμει καταργήσαντα Θεόν, πάντες πιστοὶ προσκυνήσωμεν, ὅτι τοὺς ἀπ' αἰῶνος νεκροὺς συνεξανέστησε, καὶ τοῖς πᾶσι παρέχει, ζωὴν καὶ τὴν ἀνάστασιν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὅλος ὑπάρχεις ἔφεσις"},
          {"TEXT":"Ῥάβδος ἰσχύος δέδοται, φύσει τῇ σαθρᾷ, Λόγος Θεοῦ, ἐν μήτρᾳ σου Ἁγνή, καὶ ταύτην ἀνέστησε, πρὸς ᾅδην ὀλισθήσασαν· διό σε πάναγνε, ὡς Θεοτόκον μεγαλύνομεν."},
          {"TEXT":"Ἣν ἡρετίσω, Δέσποτα, δέξαι συμπαθῶς, πρέσβυν Μητέρα, σὴν ὑπὲρ ἡμῶν, καὶ σοῦ τῆς χρηστότητος, τὰ σύμπαντα πλησθήσονται, ἵνα σε ἅπαντες, ὡς εὐεργέτην μεγαλύνωμεν."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Πᾶσα πνοή, καὶ πᾶσα κτίσις, σὲ δοξάζει Κύριε, ὅτι διὰ τοῦ Σταυροῦ τὸν θάνατον κατήργησας, ἵνα δείξῃς τοῖς λαοῖς, τὴν ἐκ νεκρῶν σου Ἀνάστασιν, ὡς μόνος φιλάνθρωπος."},
      {"TEXT":"Εἰπάτωσαν Ἰουδαῖοι, πῶς οἱ στρατιῶται ἀπώλεσαν τηροῦντες τὸν Βασιλέα;διατὶ γὰρ ὁ λίθος οὐκ ἐφύλαξε τὴν πέτραν τῆς ζωῆς; ἢ τὸν ταφέντα δότωσαν, ἢ ἀναστάντα προσκυνείτωσαν, λέγοντες σὺν ἡμῖν· Δόξα τῷ πλήθει τῶν οἰκτιρμῶν σου. Σωτὴρ ἡμῶν δόξα σοι."},
      {"TEXT":"Χαίρετε λαοί, καὶ ἀγαλλιᾶσθε, Ἄγγελος ἐκάθισεν εἰς τὸν λίθον τοῦ μνήματος· αὐτὸς ἡμᾶς εὐηγγελίσατο εἰπών· Χριστὸς ἀνέστη ἐκ νεκρῶν, ὁ Σωτὴρ τοῦ κόσμου, καὶ ἐπλήρωσε τὰ σύμπαντα εὐωδίας. Χαίρετε Λαοί, καὶ ἀγαλλιᾶσθε."},
      {"TEXT":"Ἄγγελος μὲν τὸ Χαῖρε, πρὸ τῆς σῆς συλλήψεως Κύριε, τῇ Κεχαριτωμένῃ ἐκόμισεν, Ἄγγελος δὲ τὸν λίθον τοῦ ἐνδόξου σου μνήματος, ἐν τῇ σῇ Ἀναστάσει ἐκύλισεν. Ὁ μὲν ἀντὶ τῆς λύπης, εὐφροσύνης σύμβολα μηνύων, ὁ δὲ ἀντὶ θανάτου, Δεσπότην ζωοδότην κηρύττων ἡμῖν. Διὸ βοῶμέν σοι· Εὐεργέτα τῶν ἁπάντων, Κύριε δόξα σοι."},
      {"TEXT":"Ἔρραναν μύρα μετὰ δακρύων, ἐπὶ τὸ μνῆμά σου αἱ Γυναῖκες, καὶ ἐπλήσθη χαρᾶς τὸ στόμα αὐτῶν, ἐν τῷ λέγειν· Ἀνέστη ὁ Κύριος."},
      {"TEXT":"Αἰνεσάτωσαν ἔθνη καὶ λαοὶ Χριστὸν τὸν Θεὸν ἡμῶν, τὸν ἑκουσίως δι΄ ἡμᾶς σταυρὸν ὑπομείναντα, καὶ ἐν τῷ ᾅδῃ τριημερεύσαντα, καὶ προσκυνησάτωσαν αὐτοῦ τήν ἐκ νεκρῶν Ἀνάστασιν, δι' ἧς, πεφώτισται πάντα τοῦ κόσμου τὰ πέρατα."},
      {"TEXT":"Ἐσταυρώθης, ἐτάφης, Χριστέ, ὡς ἠβουλήθης, ἐσκύλευσας τὸν θάνατον, ὡς Θεὸς καὶ Δεσπότης, δωρούμενος τῷ κόσμῳ ζωὴν αἰώνιον, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Ὄντως παράνομοι σφραγίσαντες τὸν λίθον, μείζονος ἡμᾶς θαύματος ἠξιώσατε, ἔχουσι τὴν γνῶσιν οἱ φύλακες, σήμερον προῆλθε τοῦ μνήματος, καὶ ἔλεγον· Εἴπατε, ὅτι ἡμῶν κοιμωμένων, ἦλθον οἱ Μαθηταί, καὶ ἔκλεψαν αὐτόν. Καὶ τίς κλέπτει νεκρόν, μάλιστα δὲ καὶ γυμνόν; Αὐτὸς ἀνέστη αὐτεξουσίως ὡς Θεός, καταλιπὼν καὶ ἐν τῷ τάφῳ τὰ ἐντάφια αὐτοῦ. Δεῦτε ἴδετε Ἰουδαῖοι, πῶς οὐ διέρρηξε τὰς σφραγῖδας, ὁ τὸν θάνατον πατήσας, καὶ ἐν τῷ γένει τῶν ἀνθρώπων, τὴν ἀτελεύτητον ζωήν δωρούμενος, καὶ τὸ μέγα ἔλεος."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Τὴν φωνήν σοι προσάγομεν, τοῦ Λῃστοῦ καὶ βοῶμέν σοι· Μνήσθητι ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὸν Σταυρὸν σοι προσάγομεν, εἰς πταισμάτων συγχώρησιν, ὃν ὑπὲρ ἡμῶν, κατεδέξω φιλάνθρωπε."},
      {"TEXT":"Προσκυνοῦμέν σου Δέσποτα, τὴν ταφὴν καὶ τὴν ἔγερσιν, δι' ὧν ἐκ φθορᾶς ἐλυτρώσω, τὸν κόσμον φιλάνθρωπε."},
      {"TEXT":"Τῷ θανάτῳ σου Κύριε, κατεπόθη ὁ θάνατος, καὶ τῇ Ἀναστάσει σου Σῶτερ, τὸν κόσμον διέσωσας."},
      {"TEXT":"Οἱ ἐν σκότει καθεύδοντες, σὲ τὸ φῶς θεασάμενοι, ἐν τοῖς κατωτάτοις τοῦ ᾅδου, Χριστὲ ἐξανέστησαν."},
      {"TEXT":"Μυροφόροις ὑπήντησας, ἀναστὰς ἐκ τοῦ μνήματος, καὶ τοῖς μαθηταῖς ἐπηγγείλω, εἰπεῖν σου τὴν ἔγερσιν."},
      {"TEXT":"Τὸν Πατέρα δοξάσωμεν, τὸν Υἱὸν προσκυνήσωμεν πάντες, καὶ τὸ ἅγιον Πνεῦμα, πιστῶς ἀνυμνήσωμεν."},
      {"TEXT":"Χαῖρε θρόνε πυρίμορφε. Χαῖρε νύμφη ἀνύμφευτε. Χαῖρε ἡ Θεὸν τοῖς ἀνθρώποις, Παρθένε κυήσασα"}
    ],
    "TKB": [
      {"TEXT":"Ὅτε κατῆλθες πρὸς τὸν θάνατον, ἡ ζωὴ ἡ ἀθάνατος, τότε τὸν ᾍδην ἐνέκρωσας, τῇ ἀστραπῇ τῆς Θεότητος· ὅτε δὲ καὶ τοὺς τεθνεῶτας ἐκ τῶν καταχθονίων ἀνέστησας, πᾶσαι αἱ Δυνάμεις τῶν ἐπουρανίων ἐκραύγαζον· Ζωοδότα Χριστὲ ὁ Θεὸς ἡμῶν, δόξα σοι."},
      {"TITLE":"Κοντάκιον", "PODOBEN":"Τὰ ἄνω ζητῶν", "TEXT":"Ἀνέστης Σωτήρ, ἐκ τάφου Παντοδύναμε καὶ ᾍδης ἰδών, τὸ θαῦμα ἐξεπλήττετο, καὶ νεκροὶ ἀνίσταντο, καὶ ἡ κτίσις ἰδοῦσα συγχαίρει σοι, καὶ ὁ Ἀδάμ συναγάλλεται, καὶ κόσμος Σωτήρ μου ἀνυμνεῖ σε ἀεί."},
      {"TEXT":"Πάντα ὑπὲρ ἔννοιαν, πάντα ὑπερένδοξα, τὰ σὰ Θεοτόκε μυστήρια, τῇ ἁγνείᾳ ἐσφραγισμένη, καὶ παρθενία φυλαττομένη, Μήτηρ ἐγνώσθης ἀψευδής, Θεὸν τεκοῦσα ἀληθινόν, αὐτὸν ἱκέτευε σωθῆναι τὰς ψυχὰς ἡμῶν."}
    ],
    "P": [
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ]
  }
}