{
  "V": {
    "HV": [
      {"PODOBEN":"Ὅτε ἐκ τοῦ ξύλου", "TEXT":"Δός μοι μετανοίας λογισμόν, δὸς καὶ κατανύξεως πόθον, τῇ ταπεινῇ μου ψυχῇ, ἔγειρον ἐξ ὕπνου με δεινῆς πωρώσεως, καὶ τὸ σκότος ἀπέλασον, τὸ τῆς ῥαθυμίας, καὶ τῆς ἀπογνώσεως λῦσον τὴν ζόφωσιν, ὅπως, ἀνανεύσας ὁ τάλας, σοὶ προσκολληθήσωμαι Λόγε, καὶ σοῦ τοῖς θελήμασι πορεύσωμαι."},
      {"TEXT":"Μόνε εὐδιάλλακτε Χριστέ, μόνε ὑπεράγαθε Λόγε καὶ ἀνεξίκακε, σοὶ προσπίπτω εὔσπλαγχνε, σὲ ἱκετεύω θερμῶς, σοὶ κραυγάζω δεόμενος· Ἡμάρτηκα σῶσον, σῶσόν με τὸν ἄσωτον τῇ εὐσπλαγχνίᾳ σου, ὅπως, εὐχαρίστως κραυγάζω. Κύριε, συγχώρησιν δός μοι, καὶ σοῦ τῇ χρηστότητι πορεύσομαι."},
      {"TEXT":"Πάντα ἅπερ ἥμαρτον εἰς σέ, λόγοις τε καὶ ἔργοις, Θεέ μου, καὶ ἐνθυμήσεσι, πάντα ἐξαγγέλλω σοι, πάντα νῦν λέγω σοι· τὴν ἡμέραν παρῆλθον γάρ, καὶ πάντα τόν χρόνον, νύκτα δὲ κατέλαβον πλήρης ὑπάρχων κακῶν· ὅθεν σοι προσπίπτω κραυγάζων· Δέσποτά μου, Δέσποτα Σῶτερ, ἥμαρτον, συγχώρησον, καὶ σῶσόν με."},
      {"PODOBEN":"Ὅτε ἐκ τοῦ ξύλου", "TEXT":"Δεῦτε ἐν ᾠδαῖς πνευματικαῖς, τοὺς προαρχηγοὺς τῶν Ἀγγέλων, ἀνευφημήσωμεν·πάντων γὰρ ὡς πρόκριτοι, τῶν ἀσωμάτων Χορῶν, Στρατηγοὶ καὶ Ἀρχάγγελοι, ἐκλήθησαν ἄμφω· ἄρχων γὰρ τῆς χάριτος ὁ Γαβριὴλ πεφυκώς, νόμου, καὶ τῶν πρὸ Μωϋσέως, ἔξαρχος γνωρίζεται αὖθις, ὁ τῶν Ἀρχαγγέλων ἀρχηγὸς Μιχαήλ."},
      {"TEXT":"Εὖγε Ἀσωμάτων ὁ φωστήρ! εὖγε τῆς ἀΰλου χορείας, ὦ Ἀρχιστράτηγε, μύστα καὶ πρωτάγγελε, τῶν ἀπορρήτων Θεοῦ, Μιχαὴλ παμμακάριστε, αὐτόπτα τῶν ἄνω. Λύτρωσαι δεόμεθα τοὺς σοὶ προστρέχοντας, πάντων, δυσχερῶν καὶ κινδύνων· σὲ γὰρ πρὸς τὸν Κύριον πάντες, εὐμενῆ προστάτην προβαλλόμεθα."},
      {"TEXT":"Χαίροις τῶν Ἀγγέλων στρατηγέ, καὶ τῶν ἀπορρήτων ὁ μύστης, καὶ λειτουργὲ τοῦ Θεοῦ, ἄρχων καὶ ἀκρότατε, τῶν ἀσωμάτων Χορῶν, Γαβριὴλ ὑπερένδοξε, φρικτῶν μυστηρίων· ὤφθης γὰρ διάκονος κρυφιομύστου βουλῆς· σὺ γάρ, τὴν Θεοῦ πρὸς ἀνθρώπους, ἄκραν συγκατάβασιν ἦλθες, ἐπὶ σωτηρίᾳ προαγγέλλων ἡμῖν."}
    ],
    "HV_B": {"PODOBEN":"Ὅτε ἐκ τοῦ ξύλου", "TEXT":"Ὥραν τῆς ἐτάσεως σκοπῶν, φρίττω ἐννοῶν μου τὰ πλήθη, τῶν παραπτώσεων, τί ἀπολογήσομαι; πῶς διαφεύξομαι, τὴν αἰσχύνην τὴν μέλλουσαν, ἀσώτως βιώσας; ὅθεν Κόρη κράζω σοι θερμοῖς τοῖς δάκρυσι. Πλῦνον, τῆς ψυχῆς μου τὸν ῥύπον, ἡ τὸν καθαρὸν μαργαρίτην, τὸν Χριστὸν κυήσασα, καὶ σῶσόν με."},
    "S": [
      {"TEXT":"Ἥμαρτον εἰς σὲ Σωτήρ, ὡς ὁ ἄσωτος Υἱός, δέξαι με Πάτερ μετανοοῦντα, καὶ ἐλέησόν με ὁ Θεός."},
      {"TEXT":"Κράζω σοι Χριστέ, Σωτήρ, τοῦ Τελώνου τὴν φωνήν. Ἱλάσθητί μοι, ὥσπερ ἐκείνῳ, καὶ ἐλέησόν με ὁ Θεός."},
      {"TITLE":"Μαρτυρικόν", "TEXT":"Οἱ τὴν ἐπίγειον ἀπόλαυσιν, μὴ ποθήσαντες Ἀθλοφόροι, οὐρανίων ἀγαθῶν ἠξιώθησαν, καὶ Ἀγγέλων συμπολῖται γεγόνασι, Κύριε, πρεσβείαις αὐτῶν, ἐλέησον καὶ σῶσον ἡμᾶς."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἀδιόδευτε Πύλη, μυστικῶς ἐσφραγισμένη, εὐλογημένη Θεοτόκε Παρθένε, δέξαι τὰς δεήσεις ἡμῶν, καὶ προσάγαγε τῷ σῷ Υἱῷ καὶ Θεῷ, ἵνα σώσῃ διὰ σοῦ τὰς ψυχὰς ἡμῶν."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ὡς κύματα θαλάσσης ἐπ' ἐμὲ ἐπανέστησαν αἱ ἀνομίαι μου, ὡς σκάφος ἐν πελάγει ἐγὼ μόνος χειμάζομαι, ὑπὸ πταισμάτων πολλῶν, ἀλλ' εἰς εὔδιον λιμένα ὁδήγησόν με Κύριε, διὰ τῆς μετανοίας καὶ σῶσόν με."},
      {"TEXT":"Ἐγὼ ὑπάρχω τὸ δένδρον τὸ ἄκαρπον Κύριε, κατανύξεως καρπὸν μὴ φέρων τὸ σύνολον, καὶ τὴν ἐκκοπὴν πτοοῦμαι, καὶ τὸ πῦρ ἐκεῖνο δειλιῶ τὸ ἀκοίμητον· διό σε ἱκετεύω, πρὸ ἐκείνης τῆς ἀνάγκης, ἐπίστρεψον καὶ σῶσόν με."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Εὐσπλαγχνίας ὑπάρχουσα πηγή, συμπαθείας ἀξίωσον ἡμᾶς, Θεοτόκε, βλέψον εἰς λαὸν τὸν ἁμαρτήσαντα, δεῖξον ὡς ἀεὶ τὴν δυναστείαν σου· εἰς σὲ γὰρ ἐλπίζοντες, τὸ Χαῖρε βοῶμέν σοι, ὡς ποτὲ ὁ Γαβριήλ, ὁ τῶν Ἀσωμάτων Ἀρχιστράτηγος."},
    "S2": [
      {"TEXT":"Ἐλέησόν με, εἶπεν ὁ Δαυΐδ, κᾀγώ σοι κράζω· Ἥμαρτον Σωτήρ, τὰς ἐμὰς ἁμαρτίας, διὰ τῆς μετανοίας ἐξαλείψας, ἐλέησόν με."},
      {"TEXT":"Ἐλέησόν με, ὁ Θεός, ἐλέησόν με, ἐπὶ δυσὶν ἁμαρτήμασιν ὁ Δαυῒδ ἐθρήνει, ἐπὶ μυρίοις ἐγὼ πλημμελήμασι βοῶ σοι· Ἐκεῖνος τὴν στρωμνὴν τοῖς δάκρυσιν ἔβρεχεν, ἐγὼ δὲ ῥανίδα μίαν οὐ κέκτημαι, ἀπέγνωσμαι, καὶ δέομαι, ἐλέησόν με ὁ Θεὸς κατὰ τὸ μέγα σου ἔλεος."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ μεγαλύνομεν, Θεοτόκε βοῶντες· Χαῖρε ἡ πύλη ἡ κεκλεισμένη, δι' ἧς ἠνοίγη ἀνθρώποις, ὁ πάλαι Παράδεισος."},
    "S3": [
      {"PODOBEN":"Εὐσπλαγχνίας ὑπάρχουσα", "TEXT":"Ἀσωμάτων πανάγιοι χοροί, δυσωπεῖτε Θεὸν τὸν ἀγαθόν, καὶ Δεσπότην, φείσασθαι ἡμῶν, ἐν ὥρᾳ τῆς κρίσεως, ῥύσασθαι ἡμᾶς, πικρᾶς κολάσεως, δαιμόνων κακώσεως, καὶ παθῶν ἀμαυρώσεως, καὶ πάσης ἀπειλῆς, προστρέχοντας πόθῳ τῇ σκέπῃ ὑμῶν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Σὲ τὸν περιβάλλοντα, τὸν οὐρανὸν ἐν νεφέλαις, ἔχοντες οἱ Ἅγιοι περιβολὴν ἐν τῷ κόσμῳ, τὰς βασάνους τῶν ἀνόμων ὑπέμειναν, καὶ τὴν πλάνην τῶν εἰδώλων κατήργησαν, αὐτῶν ταῖς ἱκεσίαις ἐλευθέρωσον, τοῦ ἀοράτου ἐχθροῦ Σωτήρ, καὶ σῶσόν ἡμᾶς."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ποία μήτηρ ἠκούσθη παρθένος; ποία δὲ παρθένος μήτηρ ἐγνωρίσθη; πάντα τὰ σὰ Θεοτόκε παράδοξα, διὰ τοῦτό σε, πιστῶς μεγαλύνομεν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Δεῦτε λαοί, ᾄσωμεν ᾆσμα Χριστῷ τῷ Θεῷ, τῷ διελόντι θάλασσαν, καὶ ὁδηγήσαντι, τὸν λαὸν ὂν ἀνῆκε, δουλείας Αἰγυπτίων, ὅτι δεδόξασται."},
          {"TEXT":"Ὁ σαρκωθείς, καὶ μὴ δικαίους ὡς ἔφησας, ἁμαρτωλοὺς καλέσαι δέ, παραγενόμενος, εἰς μετάνοιαν Λόγε, πολλὰ ἡμαρτηκότα δέξαι, καὶ σῶσόν με."},
          {"TEXT":"Μόνος ἐγώ, τῇ ἁμαρτίᾳ δεδούλωμαι, μόνος ἐγὼ τοῖς πάθεσι, θύραν ἠνέῳξα. Εὐδιάλλακτε μόνε, ἐπίστρεψόν με σῶσον, τῇ εὐσπλαγχνίᾳ σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Βῆμα τὸ σόν, στεφηφοροῦντες παρίστανται, οἱ ἀθλοφόροι Κύριε, τὰ τοῦ ἀλάστορος ἐκνικήσαντες θράση, καὶ τὴν ἀθανασίαν καταπλουτήσαντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥεῖθρον ἡμῖν, τῶν ἰαμάτων πηγάζοντες, οἱ ἀθλοφόροι Μάρτυρες, τὰ ἀναβλύζοντα, τῆς σαρκὸς ἡμῶν πάθη, ξηραίνουσι, δυνάμει τοῦ θείου Πνεύματος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ τὴν πηγὴν τῆς ἀπαθείας κυήσασα, τραυματισθέντα πάθεσι, Κόρη θεράπευσον, καὶ πυρὸς αἰωνίου ἐξάρπασόν με, μόνη θεοχαρίτωτε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄτριπτον ἀσυνήθη, ἁβρόχως θαλαττίαν ἀνύσας τρίβον, ὁ ἐκλεκτὸς ἐβόα Ἰσραήλ. τῷ Κυρίῳ ᾄσωμεν, ὅτι δεδόξασται."},
          {"TEXT":"Ἄνθρακας θεοφόρους, τῇ αἴγλῃ πυρσωθέντας τῆς σῆς οὐσίας, τοὺς ἀσωμάτους ἔδειξας χορούς, σὲ Χριστὲ δοξάζοντας, ὡς παντοδύναμον."},
          {"TEXT":"Δύναμιν ἀφθαρσίας, καὶ δόξαν κεκτημένοι ἀθανασίας, δεδωρημένοι Ἄγγελοι Χριστέ, τῇ πρὸς σὲ ἐγγύτητι καταφωτίζονται."},
          {"TEXT":"Ὤφθησαν λαμπροφόροι, τὴν ἄϋλον δεικνύντες καὶ κατὰ φύσιν, διὰ συμβόλων Ἄγγελοι Χριστέ, αἰσθητῶς τυπούμενοι τὴν καθαρότητα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τάγματα τῶν Ἀγγέλων τῷ Τόκῳ, σου Παρθέγε, τῷ ὑπὲρ φύσιν, ὑπηρετοῦσι χαίροντα σεμνή· τὸν γὰρ τούτων τέτοκας Θεὸν καὶ Κύριον."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στερέωσον ἡμᾶς ἐν σοὶ Κύριε, ὁ ξύλῳ νεκρώσας τὴν ἁμαρτίαν, καὶ τὸν φόβον σου ἐμφύτευσον, εἰς τάς καρδίας ἡμῶν τῶν ὑμνούντων σε."},
          {"TEXT":"Ὁ μήτραν ὑποδὺς Χριστὲ ἄφθορον, φθαρεῖσαν τοῖς πάθεσι τὴν ψυχήν μου, μετανοίᾳ καινοποίησον, καὶ φωτὸς ἀϊδίου δεῖξον ἔμπλεων."},
          {"TEXT":"Ὑπήκουσα ἐχθροῦ παραπικραίνοντος, καὶ πᾶσαν ἐτέλεσα ἁμαρτίαν, καὶ ἀφθόνως παρεπίκρανα, σὲ τὸν μόνον μακρόθυμον, φιλάνθρωπε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταυρῷ τετειχισμένοι οἱ ἀήττητοι, ὁπλῖται, καὶ μάρτυρες τοῦ Σωτῆρος, ὥσπερ τείχη κατηδάφισαν, τὰ τῆς πλάνης γενναίως ὀχυρώματα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Δυνάμει θεϊκῇ τὸ ἀσθενὲς ὑμῶν, γενναῖοι νευρώσαντες ἀθλοφόροι, τὴν ἰσχὺν τοῦ πολεμήτορος, παντελεῖ ἀπωλείᾳ παρεδώκατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μαρία τὸ χρυσοῦν θυμιατήριον, παθῶν μου ἀπέλασον τὸ δυσῶδες, καὶ στερέωσον κλονούμενον, προσβολαῖς τοῦ δολίου πολεμήτορος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τόξον συνετρίβη δυναστῶν τῷ κράτει σου Χριστέ, καὶ δύναμιν ἀσθενεῖς, σὲ περιεζώσαντο."},
          {"TEXT":"Ὁ φύσει ἀθάνατος Θεός, σοφὸς δημιουργός, ἐν χάριτι στρατιᾶς, ἀθανάτους δείκνυσι."},
          {"TEXT":"Νῦν παρεστῶτες ὀρεκτῶν, ἀκρότητι Χριστῷ, σωθῆναι πάντας ἡμᾶς, Ἄγγελοι πρεσβεύσατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀρχὴν ὑπὸ χρόνον εἰληφώς, πιστεύεται ἐκ σοῦ, ὁ χρόνων δημιουργός, Μήτηρ ἀειπάρθενε."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὑμνῶ σε· ἀκοῇ γὰρ Κύριε, εἰσακήκοα καὶ ἐξέστην· ἕως ἐμοῦ ἤκεις γάρ, ἐμὲ ζητῶν τὸν πλανηθέντα. Διὸ τὴν πολλὴν σου συγκατάβασιν, τὴν εἰς ἐμὲ δοξάζω Πολυέλεε."},
          {"TEXT":"Ἰλύϊ ἁμαρτίας πέπτωκα, καὶ τὴν ἄνωθεν εὐμορφίαν ἀπώλεσα Κύριε, καὶ δέδοικα τὴν τιμωρίαν· διὸ μετανοίας ὡραιότητι, τὴν ταπεινὴν ψυχήν μου καταφαίδρυνον."},
          {"TEXT":"Δολίαις, λαλιαῖς ὁ δόλιος, ἀπὸ σοῦ με ἀποσυλήσας, κατάβρωμα ἴδιον εἰργάσατο, Θεὲ τῶν ὅλων, αὐτοῦ τῆς κακίας με ἐξάρπασον, καὶ μετανοίας τρόποις ἀνακάλεσαι."},
          {"TEXT":"Ὁ χρόνος, τῆς ζωῆς μου γέγονεν, ἐργασία μοι ἀπωλείας, μιᾷ ῥοπῇ σῶσόν με, ὡς ἔσωσας ποτὲ τὴν Πόρνην, Χριστὲ μεταγνοῦσαν τῇ κελεύσει σου, ἵνα ὑμνῶ σε μόνε ἀναμάρτητε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑπάρχων, καινουργὸς ὁ ἄνομος, τῆς κακίας ἐθελουσίως, τοὺς τοῦ Χριστοῦ μάρτυρας ἠνάγκαζεν, ἀψύχοις σέβας θεοῖς ἀπονεῖμαι, ἀλλ' ἠμαύρωται· Θεὸν γὰρ μόνον ἔγνων τὸν ποιήσαντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μονάδα, τῇ οὐσίᾳ σέβοντες, καὶ Τριάδα τοῖς χαρακτήρσι, Θεότητα ἄκτιστον, τοῖς κτίσμασιν οὐδόλως σέβας ὑμεῖς, Χριστομάρτυρες ἐνείματε· ὅθεν κολάσεις πάσας ὑπεμείνατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σαρκοῦται, ἐξ ἁγνῶν αἱμάτων σου, ἀνθρώποις ἑνοῦται θέλων ὁ Κύριος, Ἄχραντε, καὶ δέχεται μετανοοῦντας, τοὺς πρὶν ὑπαχθέντας ἁμαρτήμασι, ταῖς σαῖς λιταῖς ἀεὶ κατακαμπτόμενος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀκήκοα Κύριε, τὴν ἔνδοξόν σου"},
          {"TEXT":"Ἱκέτας προσάγω σοι τοὺς Ἀσωμάτους, οὕς περ Οἰκτίρμον, προσδεξάμενος ὡς εὔπλαγχνος, τῆς ἁμαρτίας με λύτρωσαι."},
          {"TEXT":"Νοῒ πλησιάζοντες τῷ παναιτίῳ, Νόες οἱ θεῖοι, καθαιρόμενοι φωτίζονται, ταῖς ὑπερτάταις νοήσεσιν."},
          {"TEXT":"Οἱ θεῖοι διάκοσμοι τῆς οὐρανίου, ταξιαρχίας, θείῳ Πνεύματι κοσμούμενοι, διαφυλάττονται ἄτρωτοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νοήσας σε πόρρωθεν Θεόν, Παρθένε, σεσαρκωμένον, ἐν ἀγκάλαις σου βαστάσουσαν, ὁ Ἡσαΐας προκατήγγειλεν."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ τοῦ φωτὸς χορηγός, καὶ τῶν αἰώνων ποιητὴς Κύριος, ἐν τῷ φωτὶ τῶν σῶν προσταγμάτων, ὁδήγησον ἡμᾶς· ἐκτός σοῦ γὰρ ἄλλον, Θεὸν οὐ γινώσκομεν."},
          {"TEXT":"Ὁ ὀμματώσας τυφλούς, τὴν τυφλωθεῖσάν μου ψυχὴν φώτισον, ἐπαγρυπνεῖν, ταύτην ἐνισχύων εἰς πράξεις ἀγαθάς, ὕπνον ἀμελείας τελείως μισήσασαν."},
          {"TEXT":"Ἴασαι μόνε Σωτήρ, τὴν πληγωθεῖσάν μου ψυχήν, δήγματι τῆς χαλεπῆς ὄντως ἁμαρτίας, ὁ πάλαι τὰς πληγάς, τοῦ περιπεσόντος λῃσταῖς ἰασάμενος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Δῆμος σεπτῶν ἀθλητῶν, δῆμον ἀνόμων διωκτῶν, ᾔσχυνε, πολυειδεῖς πόνους ὑπομείνας, καὶ νῦν τοῖς ἱεροῖς δήμοις, τῶν Ἀγγέλων ἀεὶ ἐπαγάλλεται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἄστρα πολύφωτα, μαρμαρυγὰς ὑπομονῆς πέμποντα, καὶ τῶν πιστῶν ἐν Πνεύματι θείῳ, φωτίζοντα ψυχάς, οἱ πεφωτισμένοι ἐδείχθησαν Μάρτυρες."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νέον ὡς βρέφος ἡμῖν, τὸν προαιώνιον Υἱὸν τέτοκας, θελητικαῖς δυσὶν ἐνεργείαις, ὑπάρχοντα διπλοῦν, ὡς ἄνθρωπον ἅμα, Θεόν τε Πανάμωμε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ ἄνθραξ τῷ Ἡσαΐᾳ, προοφθείς, Ἥλιος παρθενικῆς ἀπὸ γαστρὸς ἀνέτειλε, τοῖς ἐν σκότει πεπλανημένοις, καὶ θεογνωσίας φωτισμὸν δωρούμενος."},
          {"TEXT":"Τῇ θέᾳ τῆς θεαρχίας προσεχῶς, λάμποντα τὰ Σεραφείμ, καὶ Χερουβεὶμ λαμπρότητι, σὺν τοῖς θρόνοις τοῖς ἐπηρμένοις, θεομιμήτως τοῖς ἑξῆς φωτίζουσιν."},
          {"TEXT":"Ὡς πάσης φωτοχυσίας χορηγός, ἔσοπτρα φωτοειδῆ, Λόγε Θεοῦ, παρήγαγες, τὴν σὴν αἴγλην μετ' εὐφροσύνης, καὶ συντονίας ἀκλινοῦς δεχόμενα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χαράν σοι τῶν προπατόρων, σκυθρωπὸν λύουσαν, ὁ Γαβριὴλ ὁ ἱερὸς Ἀρχάγγελος, οὐρανόθεν καταφοιτήσας, εὐαγγελίζεται σεμνὴ θεόνυμφε."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν ἀβύσσῳ πταισμάτων κυκλούμενος, τὴν ἀνεξιχνίαστον τῆς εὐσπλαγχνίας σου, ἐπικαλοῦμαι ἄβυσσον· Ἐκ φθορᾶς ὁ Θεός με ἀνάγαγε."},
          {"TEXT":"Κατεβλήθην κακίᾳ τοῦ ὄφεως, καὶ ἐν ἀπογνώσεως κλίνῃ κατάκειμαι, ὁ παραλύτους ῥήματι, ἀνορθώσας, Χριστέ με ἀνάστησον."},
          {"TEXT":"Ῥιπιζόμενον αὔραις τοῦ δράκοντος, καὶ κλυδωνιζόμενον κύμασι πάντοθεν, τῆς ἁμαρτίας σῶσόν με, ὡς τὸν Πέτρον φιλάνθρωπε Κύριε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑπερβάντες τοὺς ὅρους τῆς φύσεως, τὰς ὑπὲρ τὴν φύσιν βασάνους ὑπέστητε· διὸ τῶν ὑπὲρ ἔννοιαν, ἀγαθῶν ἠξιώθητε μάρτυρες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς καλοί, ὡς ὡραῖοι, ὡς ἔντιμοι, τῷ καλλοποιῷ καὶ ὡραίῳ συνήφθητε, ὑπὲρ ἡμῶν πρεσβεύοντες, παναοίδιμοι πάντοτε Μάρτυρες."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκ πασῶν γενεῶν ἐξελέξατο, σὲ τὴν καλλονὴν Ἰακὼβ ἣν ἠγάπησεν, ὁ ποιητὴς Πανάμωμε, καὶ ἐκ σοῦ ἀνατείλας ἐπέφανε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἤχου ῥημάτων δεήσεως, ἐκ κατωδύνου Δέσποτα, ψυχῆς ἐπακούσας, τῶν δεινῶν με λύτρωσαι· μόνος γὰρ εἶ τῆς ἡμῶν, σωτηρίας πρόξενος."},
          {"TEXT":"Οἱ θεῖοι τύποι τῆς δόξης σου, τῆς ἀρχιφώτου Δέσποτα Χριστέ, φωτοβόλοις λάμψεσιν, ἀκτινοφωτοειδεῖς οἱ Ἄγγελοι, αἰωνίως μένουσι."},
          {"TEXT":"Ῥώμῃ τῇ θείᾳ ῥωννύμενα, τὰ Σεραφεὶμ κραυγάζουσι, φωναῖς ἀσιγήτοις, ὕμνον τὸν τρισάγιον, σέβειν ὑπανοίγουσιν ἡμῖν, φύσιν τρισυπόστατον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὤμοσεν ὥσπερ ὁ Κύριος, ἐν ἀληθείᾳ πάλαι τῷ Δαυΐδ, ἐκ γαστρός σου προελθὼν πεπλήρωκε· τέτοκας γὰρ τὸν παντός, Κόρη βασιλεύοντα."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰκόνος χρυσῆς, ἐν πεδίῳ Δεηρᾷ λατρευομένης, οἱ τρεῖς σου Παῖδες κατεφρόνησαν, ἀθεωτάτου προστάγματος, μέσον δὲ πυρὸς ἐμβληθέντες, δροσιζόμενοι ἔψαλλον· Εὐλογητὸς εἶ ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Νοὸς ἐκτροπαῖς, καὶ δαιμόνων προσβολαῖς, μακρὰν γεγένημαι, τῶν ἀγκαλῶν σου, ὡς ὁ Ἄσωτος, πάσης αἰσχύνης πληρούμενος, νῦν δὲ ἐπιστρέψας κραυγάζω, ὡς ἐκεῖνος τὸ Ἥμαρτον, μή με βδελύξῃ Ἰησοῦ, ὁ σαρκωθεὶς δι' ἐμέ."},
          {"TEXT":"Θεὲ τοῦ παντός, Νινευΐτας ἀπειλῆς γεννώσης θάνατον, μετανοήσαντας πάλαι ἔσωσας, ὡσαύτως, μόνε φιλάνθρωπε, τὴν ὑπερβολῇ ἁμαρτίας, μολυνθεῖσαν καρδίαν μου, νῦν ἐπιστρέφουσαν, φρικτῆς ῥῦσαι κολάσεως."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐπλήγη δεινῶς, ὁ πληγῶσαι βουληθεὶς ὑμᾶς κακοῦργος, θεομακάριστοι θεῖοι Μάρτυρες, καὶ ἀνιάτρευτος ἔμεινε· πᾶσι δὲ πιστοῖς ἰατρεῖον, αἱ πληγαὶ ὑμῶν ὤφθησαν, τοῖς πληγωθεῖσι προσβολαῖς, τοῦ παλαιοῦ πτερνιστοῦ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οὐ θῆρας πικρούς, οὐ τυράννων ἀπειλάς, οὐ ξίφη τέμνοντα, ουδ' αἰκίσεις καὶ τὰ πριστήρια κατεπτοήθητε ὄργανα, ὡς ἐν ἀλλοτρίῳ δὲ πάντα ὑπεμείνατε σώματι, Μεγαλομάρτυρες· διὸ ἐστεφανώθητε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀΰλου φωτός, οἰκητήριον ἡ σὴ μήτρα γεγένηται, τοῦ φρυκτωρίαις θείας γνώσεως, τὴν ἀθεΐαν μειώσαντος, ἄχραντε Θεόνυμφε Κόρη, ὃν ὑμνοῦντες κραυγάζομεν· Εὐλογητός εἶ ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ῥήτορες ἀνεδείχθησαν Παῖδες, φιλοσοφώτατοί ποτε· ἐκ θεολήπτου ψυχῆς γάρ, θεολογοῦντες χείλεσιν ἔμελπον, ὁ ὑπέρθεος τῶν Πατέρων, καὶ ἡμῶν Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Τῷ θρόνῳ τῆς ἀρρήτου σου δόξης, περιχορεύοντες ἀεί, οἱ ἐπουράνιοι Νόες, ἐν ἀσωμάτοις στόμασιν ᾄδουσιν, ὁ ὑπέρθεος τῶν Πατέρων, καὶ ἡμῶν Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Ὡς εἶδον τῶν Ἀγγέλων αἱ τάξεις, εἰς οὐρανους μετὰ σαρκὸς ἀναφερόμενον, πύλας τὰς οὐρανίους, ᾖράν σοι ψάλλοντες· ὁ ὑπέρθεος τῶν Πατέρων, καὶ ἡμῶν Θεὸς εὐλογητος εἶ."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νόμου σε τὸ κεφάλαιον Κόρη, καὶ Προφητῶν ὁ Γαβριήλ, ὑποδεικνύων ἐβόα· Ἰδοὺ σὺ τίκτεις, μόνη Πανύμνητε, τὸν ὑπέρθεον τῶν Πατέρων, καὶ ἡμῶν Θεὸν εὐλογημένη."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐν καμίνῳ τοῦ πυρός, τῶν Ἑβραίων τοῖς Παισὶ συγκαταβάντα, καὶ τὴν φλόγα εἰς δρόσον, μεταβαλόντα Θεόν, ὑμνεῖτε τὰ ἔργα ὡς Κύριον, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ὑποπεσὼν τῷ πονηρῷ, ταῖς ἐκείνου μηχαναῖς κατεδουλώθην, καὶ ὁρῶν με ὁ πλάνος, ἐν ἀπωλείᾳ πολλῇ καυχᾶται, τούτου με ἐξάρπασον ἡ τῶν πλανωμένων, ἐπιστροφὴ Οἰκτίρμον."},
          {"TEXT":"Λῦσον ἀλύτοις με δεσμοῖς, τῶν τοῦ σώματος παθῶν κεκρατημένον, ὁ τὰ ἄλυτα λύσας τῶν ἀπ' αἰώνων δεσμά, καὶ τρέχειν πρὸς τρίβους εὐόδωσον, τὰς σωτηριώδεις, Χριστὲ Σωτὴρ τοῦ κόσμου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ τῶν παθῶν δημιουργοί, ἐπ' ἐμοὶ τῷ ταπεινῷ, πᾶσαν κακίαν ἐτεκτήναντο ὄντως, τῶν παθημάτων Χριστοῦ, ὡς ὄντες μιμηταί, μακάριοι Μάρτυρες, τῆς τούτων λυτρώσασθέ με βλάβης."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Γόνυ μὴ κάμψαντες γλυπτοῖς, ἐν καμίνῳ αἰκισμῶν, ὥσπερ οἱ Παῖδες, ἐνεβλήθητε πάλαι, καὶ δροσισμῷ θεϊκῷ, ἀφθέντες, ἄφλεκτοι ἐμείνατε, Μάρτυρες, ὑμνοῦντες, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐξασθενήσασαν πολλαῖς, προσβολαῖς τοῦ πονηροῦ, Θεογεννῆτορ, τὴν ἀθλίαν ψυχήν μου, ταῖς ῥωστικαῖς σου λιταῖς, Παρθένε ὑγιῆ ἀπέργασαι, ἵνα σε δοξάζω εἰς πάντας τοὺς αἰῶνας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἰνδάλματος χρυσοῦ, καταπτύσαντες τρισόλβιοι Νεανίαι, τὴν ἀπαράλλακτον καὶ ζῶσαν Θεοῦ Εἰκόνα τεθεαμένοι, μέσον τῆς φλογὸς ἀνέμελπον, ἡ οὐσιωθεῖσα ὑμνείτω τὸν Κύριον, πᾶσα Κτίσις, καὶ ὑπερυψούτω, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἀγάλματα τῆς σῆς, ἀγαθότητος ὑπέστησας τοὺς Ἀγγέλους, τὰς ἐντολάς σου ἐκτελοῦντας, Λόγε ἐν ἰσχύϊ, καὶ συνεργοῦντας πᾶσι τοῖς πιστῶς κραυγάζουσιν· Ἡ οὐσιωθεῖσα ὑμνείτω τὸν Κύριον, πᾶσα κτίσις, καὶ ὑπερυψούτω, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Γονίμοις ἀρεταῖς, τὴν οὐράνιον ἐκόσμησας πολιτείαν, ταῖς τῶν Ἀγγέλων καταγλαΐσας ἱεραρχίαις, ταύτην δέχῃ Χριστέ μου, ἀεὶ κραυγάζουσαν· Ἡ οὐσιωθεῖσα ὑμνείτω τὸν Κύριον, πᾶσα κτίσις, καὶ ὑπερυψούτω, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Γηθόμενοι λαμπρῶς, μελῳδήσωμεν τὴν ἔνθεον μελῳδίαν, τῶν Ἀσωμάτων ἀνενδότως, καὶ τῷ Δεσπότῃ θεολογοῦντες, ᾆσμα σὺν αὐτοῖς κραυγάσωμεν· Ἡ οὐσιωθεῖσα ὑμνείτω τὸν Κύριον, πᾶσα κτίσις, καὶ ὑπερυψούτω, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Εὐθύτης ἡ σοφῶς, τὸ πᾶν διευθύνουσα, ἠγάπησεν ἐπαξίως, σὲ τὴν Πανάμωμον καὶ Πανάχραντον Θεοτόκον, ἀνερμηνεύτως Πάναγνε, ἐν σοὶ σκηνώσασα, ἣν δοξολογοῦμεν· Ὑμνείτω τὸν Κύριον, πᾶσα κτίσις, καὶ ὑπερυψούτω, εἰς πάντας τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐκ Θεοῦ Θεὸν Λόγον, τὸν ἀρρήτῳ σοφίᾳ ἥκοντα καινουργῆσαι τὸν Ἀδάμ, βρώσει φθορᾷ πεπτωκότα δεινῶς, ἐξ ἁγίας Παρθένου, ἀφράστως σαρκωθέντα δι' ἡμᾶς, οἱ πιστοὶ ὁμοφρόνως, ἐν ὕμνοις μεγαλύνομεν."},
          {"TEXT":"Ἰδοὺ καιρὸς ἐργασίας, τί καθεύδεις ἀφρόνως, ψυχὴ ἐν ἀθυμίᾳ παντελεῖ; ἔγειραι, δάκρυσι φαίδρυνον τὴν λαμπάδα σου, σπεῦσον, ἐγγίζει ὁ Νυμφίος τῶν ψυχῶν, μὴ βραδύνῃς, καὶ μείνῃς τῆς θείας θύρας ἔξωθεν."},
          {"TEXT":"Ὢ πῶς φρικτόν σου τὸ βῆμα, φανεροῦν πᾶσαν πρᾶξιν, γυμνὴν ἐπὶ Ἀγγέλων καὶ βροτῶν! Ὢ πῶς δεινὴ ἡ ἀπόφασις, ἣν τοῖς πταίσασι μέλλεις διδόναι! ἐξ ἧς ῥῦσαί με Χριστέ, πρὸ τοῦ τέλους, παρέχων ἐπιστροφῆς μοι δάκρυα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σημειωθέντες τῷ πόθῳ, τοῦ Ἀμνοῦ καὶ Ποιμένος, οἱ ἔνδοξοι καὶ θεῖοι ἀθληταί, αἵματι θύονται χαίροντες, ὥσπερ ἄκακοι ἄρνες, καὶ πᾶσαν πρωτοτόκων ἀληθῶς, Ἐκκλησίαν ἁγίαν, ἐν οὐρανοῖς φαιδρύνουσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡλιακαῖς λαμπηδόσιν, ὡς φωστῆρες δειχθέντες, τῷ φέγγει τῆς ἀθλήσεως ὑμῶν, πᾶσαν ψυχὴν καταυγάζετε, πάντα ζόφον τῆς πλάνης διώκετε, γενναῖοι ἀθληταί· διὰ τοῦτο ἐν πίστει, ἀξίως μακαρίζεσθε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φεῖσαί μου Κύριε φεῖσαι, ὅταν μέλλῃς με κρῖναι, καὶ μὴ καταδικάσῃς με εἰς πῦρ, μὴ τῷ θυμῷ σου ἐλέγξῃς με, δυσωπεῖ σε Παρθένος, ἡ σὲ κυοφορήσασα Χριστέ, τῶν Ἀγγέλων τὰ πλήθη, καὶ τῶν Μαρτύρων σύλλογος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὅλος ὑπάρχεις ἔφεσις, ὅλος γλυκασμός, Λόγε Θεοῦ, Παρθένου Υἱέ, Θεὲ Θεῶν Κύριε, Ἁγίων Ὑπεράγιε, διό σε ἅπαντες σὺν τῇ τεκούσῃ μεγαλύνομεν."},
          {"TEXT":"Λευχειμονοῦντες ὤφθησαν, Ἄγγελοι φαιδροί, συμβολικῶς τοῖς θείοις Μαθηταῖς, τὴν σὴν σαφηνίζοντες δευτέραν παρουσίαν Χριστέ, μεθ' ὧν σε ἅπαντες, θεολογοῦντες μεγαλύνομεν."},
          {"TEXT":"Ὡς εὐεργέτης ἅπασαν, φύσιν λογικὴν δημιουργεῖς, τῆς πρώτης σου αὐγῆς, δευτέραν λαμπρότητα, Χριστέ μου ὑπεράγαθε· διό σε ἅπαντες, ὑμνολογοῦντες μεγαλύνομεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νενοηκώς σου Πάναγνε, τὸ φωτοειδὲς τῆς παρθενίας, καὶ καταπλαγείς, χαράν σοι ἐβόησεν, ὁ θεῖος Ἀρχιστράτηγος· διό σε ἅπαντες, ὡς Θεοτόκον μεγαλύνομεν."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Τῶν πεπραγμένων μοι δεινῶν ἐννοῶν τὰ ἄτοπα, ἐπὶ τοὺς σοὺς καταφεύγω οἰκτιρμούς, Τελώνην μιμούμενος, καὶ Πόρνην τὴν δακρύσασαν, καὶ τὸν Ἄσωτον υἱόν· διὸ καὶ προσπίπτω σοι Ἐλεῆμον, πρίν με καταδικάσῃς, φεῖσαί μου ὁ Θεός, καὶ ἐλέησόν με."},
      {"TEXT":"Τὰς ἀνομίας μου πάριδε, Κύριε, ὁ ἐκ Παρθένου τεχθείς, καὶ τὴν καρδίαν μου καθάρισον, ναὸν αὐτὴν ποιῶν τοῦ ἁγίου σου Πνεύματος, μή με ἐξουδενώσῃς, ἀπὸ τοῦ σοῦ προσώπου, ὁ ἀμέτρητον ἔχων τὸ ἔλεος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ὑπὲρ Χριστοῦ παθόντες μέχρι θανάτου, ὦ ἀθλοφόροι Μάρτυρες, ψυχὰς μὲν ἔχετε εἰς οὐρανοὺς ἐν χειρὶ Θεοῦ, καὶ κατὰ κόσμον ὅλον, δορυφορεῖται ὑμῶν τὰ λείψανα. Ἱερεῖς καὶ Βασιλεῖς προσκυνοῦσι, καὶ λαοὶ πάντες ἐπαγαλλόμενοι, συνήθως βοῶμεν· Ὕπνος τίμιος ἐναντίον Κυρίου, ὁ θάνατος τῶν Ὁσίων αὐτοῦ."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὡσεὶ ἐλαία κατάκαρπος, ἡ Παρθένος ἐβλάστησε, σὲ τὸν καρπὸν τῆς ζωῆς, καρποφορεῖν τῷ κόσμῳ, τὸ μέγα καὶ πλούσιον ἔλεος."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Τὴν φωνήν σοι προσάγομεν, τοῦ Λῃστοῦ καὶ βοῶμέν σοι· Μνήσθητι ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὰ πολλά μου ἐγκλήματα, παραβλέψας φιλάνθρωπε, δεῖξον μέτοχόν με τῆς σῆς, λαμπρότητος δέομαι."},
      {"TEXT":"Τῶν Ἀγγέλων τὰ τάγματα, δυσωποῦσί σε Κύριε, ὑπὲρ πάντων τῶν πιστῶν, τῶν πόθῳ ὑμνούντων σε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ταῖς λιταῖς τῶν Μαρτύρων σου, Ἰησοῦ ὑπεράγαθε, ἵλεως ἡμῖν γενοῦ, ἐν ὥρᾳ τῆς κρίσεως."},
      {"TEXT":"Τὸν Πατέρα δοξάσωμεν, τὸν Υἱὸν προσκυνήσωμεν, καὶ Πνεῦμα πάντες πιστοί, τὸ θεῖον ὑμνήσωμεν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ καρπὸς τῆς κοιλίας σου, τοὺς καρπῷ ὀλισθήσαντας, τοῦ Παραδείσου Ἁγνή, πολίτας εἰργάσατο."}
    ]
  }
}