{
  "V": {
    "HV": [
      {"PODOBEN":"Ὅτε ἐκ τοῦ ξύλου", "TEXT":"Μόνε ἀναμάρτητε Χριστέ, μόνε ἀνεξίκακε μόνε, πηγὴ χρηστότητος, ἴδε μου τὴν στένωσιν, ἴδε τὴν θλίψιν μου, καὶ οὐλὰς τῶν τραυμάτων μου, ἐξάλειψον πάσας, καὶ ἐν τῷ ἐλέει σου, σῶσον τὸν δοῦλόν σου, ὅπως ἀθυμίας τὰ νέφη, πόρρω ἐκδιώξας δοξάζω, σὲ τὸν ὑπεράγαθον Σωτῆρά μου."},
      {"TEXT":"Βλέψον, ὦ ψυχή μου ταπεινή, ἴδε σου τὰ ἔργα ὁποῖα, εἰσὶ παμβέβηλα, ἴδε σου τὴν γύμνωσιν, φεῦ καὶ τὴν μόνωσιν· καὶ γὰρ μέλλεις χωρίζεσθαι, Θεοῦ καὶ Ἀγγέλων, καὶ πρὸς ἀτελεύτητον, ῥίπτεσθαι βάσανον. Νῆψον, διεγέρθητι, σπεῦσον, βόησον· Ἡμάρτηκα Σῶτερ, δός μοι τὴν συγχώρησιν καὶ σῶσόν με."},
      {"TEXT":"Σῶμα κατεμόλυνα δεινῶς, ἔφθειρα ψυχὴν καὶ καρδίαν, καὶ λογισμοῖς ῥυπαροῖς, πάσας τὰς αἰσθήσεις μου, κατετραυμάτισα, ὀφθαλμοὺς ἐβεβήλωσα, ἐσπίλωσα ὦτα, λόγοις γλῶσσαν ἔχρανα, καὶ πάντα ἔχω αἰσχρά· ὅθεν σοι προσπίπτων κραυγάζω· Δέσποτα Χριστὲ ἥμαρτόν σοι, ἥμαρτον συγχώρησον καὶ σῶσόν με."},
      {"PODOBEN":"Ὅτε ἐκ τοῦ ξύλου", "TEXT":"Σπεῦσον ἐξελοῦ με πειρασμῶν, ἔνδοξε Κυρίου Προφῆτα, καθικετεύω σε· μάτην γὰρ κεκίνηνται οἱ πολεμοῦντές με, κατ' ἐμοῦ πικροὶ δαίμονες, ζητοῦντες ἁρπάσαι, τὴν ψυχὴν τοῦ δούλου σου, ὥσπερ στρουθίον οἰκτρόν, μή με καταλίπῃς εἰς τέλος, γνώτωσαν δὲ μᾶλλον Παμμάκαρ, ὅτι σύ μου πέλεις καταφύγιον."},
      {"TEXT":"Στείρας ὁ πανάγιος βλαστός, βλάστημα τερπνὸν τῆς ἐρήμου, ἡ χελιδὼν ἡ τερπνή, ἀηδὼν ἡ εὔλαλος, περιστερὰ ἡ χρυσή, τὴν στειρεύουσαν πάντοτε, ἀθλίαν ψυχήν μου, εὔκαρπον ἀνάδειξον, ἀγαθῶν πράξεων, ὅπως ἐκβλαστάνουσα στάχυν, τὸν ἑκατοστεύοντα Μάκαρ, ἔνθεον προσάξῃ σοι τὴν αἴνεσιν."},
      {"TEXT":"Ῥῦσαι αἰωνίου με πυρός, σκότους ἀφεγγοῦς καὶ ἀνάγκης, καὶ πάσης θλίψεως, πάσης κακουχίας τε, πάσης στενώσεως, ἱκετεύω σε Πρόδρομε, καὶ δεῖξον μερίδος, τόν αὐτοκατάκριτον, ὄντα τοῖς πταίσμασι, Μάκαρ, σῳζομένων εὐχαῖς σου, ἔνθα τῶν Ἁγίων χορεῖαι, καὶ χαρὰ ὑπάρχει ἡ ἀνέκφραστος."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Ὅτε ἐκ τοῦ ξύλου", "TEXT":"Θλίψεις καὶ δεινῶν ἐπαγωγαί, πάθη τε ποικίλα χειμάζει, τὴν ταπεινήν μου ψυχήν, Κόρη ἀπειρόγαμε, Μῆτερ Χριστοῦ τοῦ Θεοῦ, κυβερνῆτις μοι φάνηθι, θαλάσσῃ τοῦ βίου, καὶ τὸν ἐπικείμενον πράϋνον κλύδωνα, ὅρμῳ γαληνῷ μετανοίας, καὶ ἀναψυχῆς ὁδηγοῦσα, τὸν τῇ θείᾳ σκέπῃ σου προστρέχοντα."},
    "S": [
      {"TEXT":"Ἥμαρτον εἰς σὲ Σωτήρ, ὡς ὁ ἄσωτος Υἱός, δέξαι με Πάτερ μετανοοῦντα, καὶ ἐλέησόν με ὁ Θεός."},
      {"TEXT":"Κράζω σοι Χριστὲ Σωτήρ, τοῦ Τελώνου τὴν φωνήν, ἱλάσθητί μοι, ὥσπερ ἐκείνῳ, καὶ ἐλέησόν με ὁ Θεός."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τῶν ἁγίων Μαρτύρων, πρεσβευόντων ὑπὲρ ἡμῶν, καὶ τὸν Χριστὸν ὑμνούντων, πᾶσα πλάνη πέπαυται, καὶ τῶν ἀνθρώπων τὸ γένος, πίστει διασῴζεται."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν πᾶσαν ἐλπίδα μου, εἰς σὲ ἀνατίθημι, Μήτηρ τῆς ζωῆς, φύλαξόν με ὑπὸ τὴν σκέπην σου."}
  },
  "U": {
    "S1": [
      {"TEXT":"Ἐννοοῦσα ψυχή μου, τῆς φρικτῆς ἡμέρας τὴν ἔτασιν, τρόμαξον τὴν ἀνταπόδοσιν τῆς αἰωνίου κολάσεως, καὶ ἐν μετανοίᾳ βόησον δακρύουσα, ὁ Θεός, ἥμαρτον ἐλέησόν με."},
      {"TEXT":"Ἐρευνῶν μου τὸ συνειδὸς τὸ κατάκριτον, δειλιῶ σου τὸ φοβερὸν δικαστήριον Κύριε, ὅτι οὐκ ἔστιν ἐξ ἔργων σωτηρία, ἀλλ' ὡς ἔχων τὸν πλοῦτον τῆς εὐσπλαγχνίας, οἰκτείρησόν με Χριστέ, ὁ Θεός, καὶ σῶσόν με."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ μεγαλύνομεν, Θεοτόκε βοῶντες· Χαῖρε ἡ ῥάβδος, ἐξ ἧς ἀσπόρως Θεὸς βλαστήσας, ἀνεῖλεν ἐν ξύλῳ τὸν θάνατον."},
    "S2": [
      {"TEXT":"Ἐλέησόν με, εἶπεν ὁ Δαυΐδ, κἀγώ σοι κράζω· Ἥμαρτον Σωτήρ, τὰς ἐμὰς ἁμαρτίας, διὰ τῆς μετανοίας ἐξαλείψας, ἐλέησόν με."},
      {"TEXT":"Ἐλέησόν με ὁ Θεός, ἐλέησόν με, ἐπὶ δυσὶν ἁμαρτήμασιν ὁ Δαυῒδ ἐθρήνει, ἐπὶ μυρίοις ἐγὼ πλημμελήμασι βοῶ σοι· ἐκεῖνος τὴν στρωμνὴν τοῖς δάκρυσιν ἔβρεχεν, ἐγὼ δὲ ῥανίδα μίαν οὐ κέκτημαι, ἀπέγνωσμαι καὶ δέομαι. Ἐλέησόν με ὁ Θεός, κατὰ τὸ μέγα σου ἔλεος."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Θεοτόκε, μὴ παρίδῃς με δεόμενον, ἀντιλήψεως τῆς παρὰ σοῦ· ἐπὶ σοὶ γὰρ πέποιθεν ἡ ψυχή μου, ἐλέησόν με."},
    "S3": [
      {"PODOBEN":"Εὐσπλαγχνίας ὑπάρχουσα", "TEXT":"Εὐσπλαγχνίας τὴν ἄφθονον πηγήν, Ἰορδάνου κατέδυσας ῥοαῖς Ἰωάννη· ὅθεν ἐκτενῶς καθικετεύω σε, πάθεσι πολλοῖς καταποντούμενον, πελάγει με τοῦ βίου καθ΄ ἑκάστην χαλεπῶς, εὐπροσδέκτοις σου εὐχαῖς, ζωῆς πρὸς λιμένα χειραγώγησον."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ὁ φαιδρύνας τοὺς Ἁγίους σου ὑπὲρ χρυσόν, καὶ δοξάσας τοὺς ὁσίους σου ὡς ἀγαθός, ὑπ' αὐτῶν δυσωπούμενος Χριστὲ ὁ Θεός, τὴν ζωὴν ἡμῶν κυβέρνησον ὡς φιλάνθρωπος, καὶ τὴν εὐχὴν κατεύθυνον ὡς θυμίαμα, ὁ μόνος ἐν Ἁγίοις ἀναπαυόμενος."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τίς εἶδε, τίς ἤκουσε Μητέρα τίκτουσαν, τὸν ἑαυτῆς Δημιουργόν, ἀπειράνδρως θηλάζουσαν τὸν διδόντα τροφὴν πάση σαρκὶ; ὢ τοῦ θαύματος! θρόνος Χερουβικός, ἐδείχθη ἡ γαστήρ σου, Θεοτόκε κεχαριτωμένη, πρέσβευε ὑπὲρ τῶν ψυχῶν ἡμῶν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν Μωσέως ᾠδήν, ἀναλαβοῦσα βόησον ψυχή, βοηθὸς καὶ σκεπαστής, ἐγένετό μοι εἰς σωτηρίαν, οὗτός μου Θεός, καὶ δοξάσω αὐτόν."},
          {"TEXT":"Ἑαυτοὺς ἀδελφοί, πρὸ τῆς ἐξόδου κλαύσωμεν πικρῶς, ὅπως δάκρυσι καλοῖς, φύγωμεν δάκρυα τιμωρίας, ἔχοντα οὐδὲν τότε ὄφελος."},
          {"TEXT":"Μυριάκις Χριστέ, ἐπηγγειλάμην τοῦ μετανοεῖν, καὶ ἀναίσθητον ψυχήν, ἔχων τοῖς σφάλμασι περιπίπτω, οἴκτειρον Σωτὴρ τὴν ἀσθένειάν μου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ βασάνων πυράν, ὑπενεγκόντες θείῳ δροσισμῷ, ἀθλοφόροι τοῦ Χριστοῦ, πυρὸς γεέννης λυτρώσασθέ με, πάθη χαλεπὰ περικείμενον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰσχυροὶ κατ' ἐχθρῶν, ἀναδειχθέντες σθένει θεϊκῷ, τὴν ἀνίσχυρον αὐτῶν, κατεπαλαίσατε δυναστείαν, Μάρτυρες Χριστοῦ ἀξιάγαστοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φλογοφόρε λαβίς, ἣν Ἡσαΐας ἔβλεψε ποτέ, τὰ ὑλώδη τῆς ἐμῆς καρδίας πάθη, Θεογεννῆτορ φλέξον, καὶ εἰς τέλος ἀφάνισον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν βυθῷ κατέστρωσέ ποτε, τὴν Φαραωνίτιδα, πανστρατιὰν ἡ ὑπεροπλος δύναμις, σαρκωθεὶς ὁ Λόγος δέ, τὴν παμμόχθηρον ἁμαρτίαν ἐξήλειψεν, ὁ δεδοξασμένος Κύριος· ἐνδόξως γὰρ δεδόξασται."},
          {"TEXT":"Βαπτιστὰ καὶ Πρόδρομε Χριστοῦ, καταβαπτιζόμενον, διηνεκῶς ταῖς ἡδοναῖς τοῦ σώματος, τὸν νοῦν μου κυβέρνησον, καὶ τὰ κύματα τῶν παθῶν καταπράϋνον, ὅπως ἐν γαλήνῃ, θείᾳ γεγονὼς ὑμνολογήσω σε."},
          {"TEXT":"Ἀπορρήτω λάμψας φωτισμῷ, ἄστρον ὡς πολύφωτον, τῆς νοητῆς ἀνατολῆς προέδραμες, ὑφ' ἧς καταυγάζεσθαι, τὴν καρδίαν μου Βαπτιστὰ καθικέτευε, τὴν ἐσκοτισμένην, πάσαις τῶν δαιμόνων ἐπιθέσεσι."},
          {"TEXT":"Ποταμῷ τὴν ἄβυσσόν ποτέ, Πάνσοφε κατέδυσας, κατακλυσμὸν ἐργαζομένην χάριτι, πάσης παραβάσεως, ἀλλὰ δέομαι τοὺς χειμάρρους μακάριε, τῶν ἐμῶν πταισμάτων, ξήρανον ἐνθέῳ μεσιτείᾳ σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τῆς ἁγνῆς Παρθένου συγγενής, μάκαρ ἐχρημάτισας, τῆς τὸν Θεὸν σωματωσάσης Πρόδρομε, μεθ' ἧς σε γεραίρομεν, καὶ δεόμεθα, οἱ τῷ θείῳ τεμένει σου, νῦν περιπολοῦντες, οἴκους ἡμᾶς ποίησον τοῦ Πνεύματος."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Στειρωθέντα μου τὸν νοῦν, καρποφόρον ὁ Θεὸς ἀνάδειξόν με, γεωργὲ τῶν καλῶν, φυτουργὲ τῶν ἀγαθῶν, τῇ εὐσπλαγχνίᾳ σου."},
          {"TEXT":"Ῥαθυμίας νυσταγμῷ, ἐβαρύνθην τὴν ψυχήν, διέγειρόν με, πρὸς ἐγρήγορσιν Χριστέ, μετανοίας τοῦ ποιεῖν, τὰ σὰ προστάγματα."},
          {"TEXT":"Μή με δείξῃς Ἰησοῦ, ἐν ἡμέρᾳ φοβερᾷ, κατεγνωσμένον, ἀλλὰ πρὸ τῆς τελευτῆς, ἐπιστρέψας χαλεπῆς, ῥῦσαι κολάσεως."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ τὰ πάθη τοῦ Χριστοῦ, μιμησάμενοι καλῶς, ἐνθέοις τρόποις, ἀθλοφόροι Χριστοῦ, τῆς ψυχῆς μου τὰ δεινά, πάθη ἰάσασθε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἵνα τῶν ἐν οὐρανοῖς, ἀϊδίων ἀγαθῶν, ἀξιωθῆτε, πᾶσαν πεῖραν δεινῶν, ἀθλοφόροι ἐπὶ γῆς, στερρῶς ἠνέγκατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Γαλουχεῖς μητροπρεπῶς, τὸν τροφέα τοῦ παντός, καὶ φέρεις τοῦτον, ἐν ἀγκάλαις Ἁγνή, τὸν τὰ σύμπαντα, χειρὶ φέροντα πάντοτε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν πέτρᾳ με, τῆς πίστεως στερεώσας, ἐπλάτυνας τὸ στόμα μου ἐπ’ ἐχθρούς μου· ηὐφράνθη γὰρ τὸ πνεῦμά μου ἐν τῷ ψάλλειν. Οὔκ ἐστιν Ἅγιος, ὡς ὁ Θεὸς ἡμῶν, καὶ οὔκ ἐστι δίκαιος, πλὴν σοῦ Κύριε."},
          {"TEXT":"Ἰάτρευσον τὰ τραύματα τῆς ψυχῆς μου, τὸν νοῦν μου σκοτιζόμενον ἀμελείᾳ, καταύγασον ἐνθέῳ σου μεσιτείᾳ, Κυρίου Πρόδρομε, καὶ πάσης ῥῦσαί με, ἐναντίας δέομαι περιστάσεως."},
          {"TEXT":"Στειρώσεως ἀπέλυσας τὴν τεκοῦσαν, τεχθεὶς Θεοῦ προνοίᾳ, σοφὲ Προφῆτα, στειρεύουσαν οὖν ἔργασαι καρποφόρον, νῦν τὴν καρδίαν μου, Κυρίου Πρόδρομε, ἀρετῶν ἐκφέρουσαν τὰ βλαστήματα."},
          {"TEXT":"Τὸν πόθῳ σοι δειμάμενον θεῖον οἶκον, τῆς ἄνω κληρουχίας τυχεῖν δυσώπει, τοὺς πίστει τῷ τεμένει σου λειτουργοῦντας, ναοὺς τοῦ Πνεύματος, τοῦ θείου ποίησον, Βαπτιστὰ καὶ Πρόδρομε μεσιτείαις σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀγάλλεται ὁ Πρόδρομος ἐν νηδύϊ, φερόμενος μητρῷα, καὶ προσεκύνει, τὸν Κύριον φερόμενον σῇ νηδύϊ, θεοχαρίτωτε, ὃν καθικέτευε, ἀπὸ πάσης θλίψεως λυτρωθῆναί με."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ἐκ παρθένου σου γέννησιν, ὁ Προφήτης προβλέπων, ἀνεκήρυττε βοῶν· Τὴν ἀκοήν σου ἀκήκοα, καὶ ἐφοβήθην, ὅτι ἀπὸ Θαιμάν, καὶ ἐξ ὄρους ἁγίου κατασκίου, ἐπεδήμησας Χριστέ."},
          {"TEXT":"Σεσυλημένον μe πάντοθεν, καὶ πτωχεύοντα Λόγε, καθορῶν ὁ δυσμενής, τῇ ἀπωλείᾳ μου τέρπεται ὁ δολιόφρων. Κύριε τῆς δόξης, πλουτιστὰ τῶν ἀπόρων, τῆς αὐτοῦ με, κακουργίας ἐξελοῦ."},
          {"TEXT":"Χεῖρας καὶ ὄμματα Κύριε, κατερρύπωσα πράττων, ἃ οὐκ ἔξεστι ποιεῖν, καὶ εἰς ὀργὴν συνεκίνησα τοὺς οἰκτιρμούς, σου, καταδαπανήσας τὴν σὴν μακροθυμίαν, ἐπιβλέψας, οἴκτειρόν με, ἀγαθέ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς θαυμαστὸς ὁ Θεὸς ἡμῶν, ἐν ἁγίοις ὑπάρχει, πειθαρχήσασιν αὐτῷ, καὶ καθελοῦσι τὰ ξόανα τῆς ἀπωλείας, καὶ κληρωσαμένοις Παραδείσου τὸ πλάτος, οὗ περ πάλαι ἐξεβλήθη ὁ Ἀδάμ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥείθροις αἱμάτων μακάριοι, ἀνεστείλατε λύθρον, προσαγόμενόν ποτε, δαίμοσι πρᾶσιν ὀλέθριον, ἐπ' ἀπωλείᾳ καὶ φθορᾷ, τῶν αὐτοῖς προσαγόντων ἀνθρώπων· διὰ τοῦτο, μακαρίζεσθε ἀεί."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μεμυημένος ἐν Πνεύματι, Προφητῶν Θεοτόκε, ὁ περίδοξος χορός, τὸ ὑπὲρ νοῦν σου μυστήριον ποικιλοτρόπως, τοῦτο προχαράττει, ἱεροῖς ἐν συμβόλοις, ὧν τὸ πέρας καθορῶμεν τηλαυγῶς."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐλήλυθας, ἐκ Παρθένου οὐ πρέσβυς οὐκ Ἄγγελος, ἀλλ' αὐτὸς ὁ Κύριος, σεσαρκωμένος, καὶ ἔσωσας, ὅλον με τὸν ἄνθρωπον· διὸ κραυγάζω σοι· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Τοῦ κλίναντος οὐρανούς, καὶ βροτοῖς ὁμιλήσαντος, τὴν κάραν ὑπέκλινας, τῇ δεξιᾷ σου, πανόλβιε, ᾗ με περιφρούρησον, ἐν ταπεινώσει φυλάττων τὴν καρδίαν μου."},
          {"TEXT":"Ἡ ἔρημος σὲ πολίτην, ἡ ἄβατος ἔσχηκε, μακάριε Πρόδρομε· ὅθεν βοῶ σοι· Τὴν ἔρημον πάσης θείας πράξεως, γεγενημένην ψυχήν μου περιποίησον."},
          {"TEXT":"Νόμον θεῖον ἐκδικῶν, παρανόμως ἀνῄρησαι· διὸ ἱκετεύω σε, παρανομοῦντά με πάντοτε, καὶ δελεαζόμενον, ταῖς τῶν δαιμόνων, ἀπάταις ἐπανόρθωσον."},
          {"TEXT":"Δειμάμενος σεαυτόν, τοῦ Δεσπότου ἀνάκτορον, πρὸς θεῖα σκηνώματα, νῦν μεταβέβηκας Πρόδρομε, ὧν τυχεῖν ἱκέτευε, τὸν σοὶ πανάγιον οἶκον ἀνεγείραντα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐπίβλεψον ἐπ' ἐμέ, τὸν νοσοῦντα Πανάμωμε, καὶ λῦσον τὰ πάθη μου, τὰ χαλεπὰ καὶ δυσίατα, ὅπως μεγαλύνω σε, τὴν μεγαλύνασαν ἄπαν τὸ ἀνθρώπινον."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ἀχλὺν τῆς ψυχῆς μου, Σωτήρ μου διασκεδάσας, τῷ φωτὶ τῶν ἐντολῶν σου καταύγασόν με, ὡς μόνος τῆς εἰρήνης Βασιλεύς."},
          {"TEXT":"Ἁμαρτίας συνάπτω, ἀφρόνως ταῖς ἁμαρτίαις, καὶ ἀνάνευσις οὐκ ἔστιν ἐν τῷ θανάτῳ μου, οἴμοι! πῶς ὀφθήσομαι Χριστῷ;"},
          {"TEXT":"Ναυαγήσας ὡς πλοῖον, ἀπώλεσά μου τὸν φόρτον, ὅν μοι δέδωκας Οἰκτίρμον, καὶ νῦν πενόμενος κράζω· Μὴ παρίδῃς με Χριστέ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς τὴν δόξαν παριδόντες, τὴν κάτω καὶ πατουμένην, οὐρανίου ἀθλοφόροι, κατηξιώθητε δόξης, συνυπάρχοντες Χριστῷ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Συμπαθείας τῆς πρὸς σάρκα, τὸν νοῦν χωρίσαντες πίστει, τὰς βασάνους οἰκειοῦσθε ἐρωτικῶς, ἀθλοφόροι, οἰκειούμενοι Χριστῷ."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Δανιήλ σε ὄρος μέγα, ἐν πνεύματι ἐθεώρει, Θεοτόκε, ἐξ οὗ λίθος ἀποτμηθείς, ἐκλεπτύνει τῶν δαιμόνων τὰ γλυπτά."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ φωτισμός, τῶν ἐν σκότει κειμένων, ἡ σωτηρία, τῶν ἀπεγνωσμένων Χριστὲ Σωτήρ μου πρὸς σὲ ὀρθρίζω, Βασιλεῦ τῆς εἰρήνης, φώτισόν με τῇ ἐπιλάμψει σου· ἄλλον γὰρ ἐκτός σου Θεὸν οὐκ ἐπίσταμαι."},
          {"TEXT":"Ταῖς προχοαῖς, Ἰορδάνου τοῖς ῥείθροις, τῆς ἀφθαρσίας, Πρόδρομε βαπτίσας Χριστὸν δυσώπει, τὰς ἀναβλύσεις τῶν παθῶν μου ξηρᾶναι, καὶ χειμάρρουν τρυφῆς κληρώσασθαι, καὶ τὴν τῶν δικαίων τερπνὴν ἀγαλλίασιν."},
          {"TEXT":"Ἤδη θρηνῶ, καὶ συστέλλομαι φόβῳ, καὶ ἀπορίᾳ πάντοτε συνέχομαι, ἐννοῶν μου τὰ πεπραγμένα, καὶ τὴν μέλλουσαν δίκην τὴν φρικώδη, εὔσπλαγχνε Κύριε, φεῖσαί μου, τοῦ σοῦ Βαπτιστοῦ παρακλήσεσιν."},
          {"TEXT":"Νομοθετῶν, τοῖς λαοῖς σωτηρίαν, ἐν μεταγνώσει Πρόδρομε, πταισμάτων γενησομένην, μέσον τοῦ νόμου καὶ τῆς χάριτος ἔστης· διὰ τοῦτο ἐκδυσωποῦμέν σε, τρόποις μετανοίας ἡμᾶς καταφαίδρυνον."},
          {"TEXT":"Δός μοι καιρόν, μετανοίας ῥαθύμως, τὸν παρελθόντα ὅλον δαπανήσαντι, Εὐεργέτα, ἔχων εἰς τοῦτο δυσωποῦντά σε Λόγε, Ἰωάννην τὸν μέγαν Πρόδρομον, καὶ τῆς μετανοίας παγκόσμιον κήρυκα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐπιβουλαῖς, καὶ ἐνέδραις τοῦ πλάνου, ἐθανατώθην. Δέσποινα Πανάμωμε, ζώωσόν με ἡ τετοκυῖα, τὴν ζωὴν τῶν ἁπάντων, Θεοτόκε τὴν ἐνυπόστατον, ἵνα σε ὑμνῶ εὐσεβῶς τὴν Πανάμωμον."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Βυθῷ ἁμαρτημάτων συνέχομαι ἀεί, καὶ ἐν πελάγει τοῦ βίου χειμάζομαι, ἀλλ' ὥσπερ τὸν Ἰωνᾶν ἐκ τοῦ θηρός, κἀμὲ τῶν παθῶν ἀνάγαγε, καὶ διάσωσον Σωτήρ."},
          {"TEXT":"Ὡς πάλαι Χαναναία κραυγάζω σοι Σωτήρ, Υἱὲ Θεοῦ ἐλεήσας με οἴκτειρον· ψυχὴν γὰρ πάσχουσαν ἔχω ἐν δεινοῖς, καὶ μὴ ἑαυτῆς εἰς αἴσθησιν, βουλομένην νῦν ἐλθεῖν."},
          {"TEXT":"Ταράσσει με ἀμέτρων κλυδώνιον παθῶν, ὡς τῇ θαλάσσῃ ποτὲ ἐπετίμησας, καὶ ἔσωσας τοὺς ἁγίους μαθητάς, κᾀμὲ Ἰησοῦ ἀνάγαγε, καὶ διάσωσον Χριστέ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐξέστησαν Ἀγγέλων ἀσώματοι χοροί, τὴν καρτερίαν ὑμῶν τὴν ἐν σώματι, καὶ ᾔνεσαν τὸν παρέχοντα ὑμῖν, σεπτοὶ ἀθληταὶ καὶ δύναμιν, καὶ καμάτων ἀμοιβήν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥαινόμενοι αἱμάτων οἰκείων ταῖς ῥοαῖς, καὶ ὀφθαλμοὺς ἐκκεντούμενοι Μάρτυρες, πηγνύμενοι ὑπὸ κρύους χαλεποῦ, πρὸς θάλψιν ζωῆς μετέβητε, ἀνυμνοῦντες τὸν Χριστόν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς τράπεζα τὸν ἄρτον χωρεῖς τὸν μυστικόν, ἐξ οὗ φαγόντες, οὐκέτι λιμώττομεν Πανύμνητε, οἱ εἰδότες σε Χριστοῦ, τοῦ πάντων Θεοῦ γεννήτριαν, καὶ τροφὸν ὡς ἀληθῶς."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν ἀβύσσῳ πταισμάτων κυκλούμενος, τὴν ἀνεξιχνίαστον τῆς εὐσπλαγχνίας σου, ἐπικαλοῦμαι ἄβυσσον· Ἐκ φθορᾶς ὁ Θεός με ἀνάγαγε."},
          {"TEXT":"Ἡ φωνὴ ἡ τὸν λόγον κηρύξασα, πάντων τὰς φωνὰς προσδεξάμενος αἴτησαι, ἁμαρτιῶν συγχώρησιν, δωρηθῆναι τοῖς πίστει ὑμνοῦσί σε."},
          {"TEXT":"Συντριβὴν τῆς ψυχῆς μου θεράπευσον, τῶν ἁμαρτιῶν τὸ φορτίον διάλυσον, καὶ παρ' ἐλπίδα σῶσόν με, ταῖς εὐχαῖς σου μακάριε Πρόδρομε."},
          {"TEXT":"Ἰησοῦν ὃν χειρί σου ἐβάπτισας, Πρόδρομε ἱκέτευε χειρός με ῥύσασθαι, τῆς ἁμαρτίας αἴροντα, πρὸς αὐτὸν ἀεὶ χεῖρας πανένδοξε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νυσταγμῷ ἀμελείας συνέχομαι, ὕπνος ἁμαρτίας βαρεῖ τὴν καρδίαν μου, τῇ σῇ ἀγρύπνῳ Πάναγνε, μεσιτείᾳ ἐξέγειρον σῶσόν με."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὰ Χερουβεὶμ μιμούμενοι, Παῖδες ἐν τῇ καμίνῳ ἐχόρευον βοῶντες· Εὐλογητὸς εἶ ὁ Θεός, ὅτι ἐν ἀληθείᾳ καὶ κρίσει ἐπήγαγες, ταῦτα πάντα διὰ τάς ἁμαρτίας ἡμῶν, ὁ ὑπερύμνητος, καὶ δεδοξασμένος, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Νόμους τοὺς σοὺς ἠθέτησα, ὑπήχθην τε ταῖς ἀλόγοις ἐπιθυμίαις, πράττων τὰ μὴ ἀνήκοντα Χριστέ, ὅτι ἐματαιώθην ἐν τῇ ἀπονοίᾳ μου, ὥσπερ ἄλλος οὐδεὶς ἀνθρώπων ἐπὶ γῆς· μὴ οὖν ἐάσῃς με, Σῶτερ, ἀπολέσθαι, διὰ φιλανθρωπίαν."},
          {"TEXT":"Ἐν ἀνομίαις Κύριε, ἰδοὺ ἐγὼ συνελήφθην, ὡς ὁ Δαυῒδ κραυγάζω, καὶ ὡς ἡ Πόρνη δακρύω, καὶ ὡς παραπικραίνων δοῦλος παρεπίκρανα, σὲ τὸν μόνον ὑπάρχοντα Θεόν ἀγαθόν· μὴ οὖν ἐάσῃς με, Σῶτερ, ἀπολέσθαι, διὰ φιλανθρωπίαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μαρτυρικῶς ἠγώνισται, δῆμος τῶν ἀθλοφόρων, μαρτυρικῶς ἐστέφθη τῇ ζωηφόρῳ δεξιᾷ, ὅτι ἐν ἀληθείᾳ τὸν Θεὸν ἠγάπησε, τὸν τὰ πάντα πεποιηκότα λόγῳ, καὶ νῦν ἐν οὐρανοῖς, χαίρων ἀπολαύει, τῆς θείας κληρουχίας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὀφθαλμοὺς ἐκκεντούμενοι, καὶ ἀφαιρούμενοι χεῖρας, καὶ πόδας εὐθυδρόμως, πρὸς οὐράνιον οἱ εὐκλεεῖς, ἐστέλλοντο πορείαν, καθυποσκελίζοντες τὰς πορείας τοῦ μόνου πολεμήτορος. Αὐτῶν ταῖς προσευχαῖς, σῶσον πάντας Λόγε, τοὺς σὲ δοξολογοῦντας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὰ Χερουβεὶμ δοξάζουσι, τὰ Σεραφεὶμ ἀνυμνοῦσι, θρόνοι καὶ Ἐξουσίαι, καὶ Κυριότητες ἀεί, τὸν ὑπὲρ νοῦν σου τόκον, Μαρία Πανύμνητε, ὅτι μόνη Θεὸν κυοφορεῖς ἐν σαρκί, ὃν αἴτησαι Ἁγνή, πάντας ἡμᾶς σωθῆναι, τοὺς πόθῳ σε τιμῶντας."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀντίθεον πρόσταγμα, παρανομοῦντος τυράννου, μετάρσιον τὴν φλόγα ἀνερρίπισε, Χριστὸς δὲ ἐφήπλωσε, θεοσεβέσι Παισί, δρόσον τὴν τοῦ Πνεύματος, ὁ ὢν εὐλογημένος, καὶ ὑπερένδοξος."},
          {"TEXT":"Προρρίζους ἀξίνῃ σου τῆς μετανοίας, ἐκτίλας τοὺς μώλωπας, τῆς ἐμπαθοῦς καρδίας μου, ἐμφύτευσον Πρόδρομε, θείαν ἀπάθειαν, φόβον τε ἁγνότατον Θεοῦ, πάσης κακίας ἀλλοτριοῦντά με."},
          {"TEXT":"Ῥοαῖς ὡς ἐβάπτισας τοῦ Ἰορδάνου, στεγάζοντα ὕδασι, τὰ ὑπερῷα Κύριον, αὐτὸν καθικέτευε, ὕδωρ δωρήσασθαι, θείας κατανύξεως, ἀεὶ τοῖς ὀφθαλμοῖς μου ἔνδοξε Πρόδρομε."},
          {"TEXT":"Ὁ κόσμου τὸν αἴροντα τὴν ἁμαρτίαν, Ἀμνὸν Θεοῦ Πρόδρομε, κηρύξας, τοῦτον αἴτησαι, ἐρίφων τῆς μοίρας με, δεῖξαι ἀλλότριον, καὶ τοῖς δεξιοῖς αὐτοῦ, κᾀμὲ συναριθμῆσαι, προβάτοις ἔνδοξε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Στειρεύουσα φέρει σε νηδὺς Παρθένε, ἐγγάστριον φέρουσαν, τὸν Λόγον σωματούμενον, ὃν θείοις σκιρτήμασιν, ὁ μέγας Πρόδρομος, στείρας ὁ πανάγιος καρπός, ἐπέγνω χαίρων, καὶ προσεκύνησε."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν ἐν τῇ βάτῳ Μωσῇ, τῆς Παρθένου τὸ θαῦμα, ἐν Σιναίῳ τῷ ὅρει, προτυπώσαντά ποτε, ὑμνεῖτε, εὐλογεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἵνα θεώσῃς ἡμᾶς, ἐσαρκώθης δι' οἶκτον, οὐ συνῆκα δὲ ὅλως, δουλωθεὶς ταῖς ἡδοναῖς, τῇ σῇ ἀγαθωσύνῃ, ἐπίστρεψόν με Χριστέ, ἡ πάντων σωτηρία."},
          {"TEXT":"Σὺ ὁ ποιμὴν ὁ καλός, πλανηθεῖσαν εἰς ὄρη, παραβάσεως Λόγε, τὴν ἀθλίαν μου ψυχήν, ἐπίστρεψον καὶ σῶσον, μή με τελείως ἐχθρός, ὁ πλάνος καταπίῃ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στῶμεν ἀνδρείως ὁμοῦ, ἀνεβόων ἀλλήλοις, οἱ τερπνοὶ ἀθλοφόροι, αἰκιζόμενοι δεινῶς. Χριστὸς ἰδοὺ προτείνει, τῆς νίκης τοὺς στεφάνους, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἰσχυροτάταις νευραῖς, τῶν στερρῶν ὑμῶν πόνων, ἀπεπνίξατε ὄφιν, τὸν βουλόμενον ὑμᾶς, δελεάσαι κακούργως, καὶ παραδείσου τρυφῆς, ὤφθητε, κληρονόμοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἵνα θεώσῃ ἡμᾶς, ὁ Θεὸς ἐσαρκώθη, ἐξ ἁγνῶν σου αἱμάτων, καὶ ἐγένετο βροτός, Παρθένε Θεοτόκε, ὃν ἐκδυσώπει ἀεί, ὑπὲρ τῶν σὲ τιμώντων."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινός ποτε, πυρὸς ἐν Βαβυλῶνι, τάς ἐνεργείας διεμέριζε, τῷ θείῳ προστάγματι, τοὺς Χαλδαίους καταφλέγουσα, τοὺς δὲ πιστοὺς δροσίζουσα ψάλλοντας· Εὐλογεῖτε, πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Δίδου δεξιάν, ἐμοὶ χαμαὶ κειμένῳ, ὁ δεξιὰν ἐκτείνας Πρόδρομε, καὶ λούσας τοῖς ὕδασι τὸν ἀμόλυντον, καὶ ῥῦσαί με τοῦ μολυσμοῦ τοῦ σώματος, ὅλον ἀποκαθαίρων, τῇ μετανοίᾳ καὶ σῶσόν με."},
          {"TEXT":"Ἔχουσα ψυχή, καιρὸν τοῦ μεταγνῶναι, τῆς ἀμελείας τὸν βαθύτατον, ὕπνον ἀποτίναξον, καὶ σπουδαίως ἐπαγρύπνησον, βοῶσα τῷ Δεσπότῃ σου· Εὔσπλαγχνε οἴκτειρόν με, τοῦ Βαπτιστοῦ παρακλήσεσιν."},
          {"TEXT":"Χείμαρροι παθῶν, καὶ ὕδατα κακίας, ἕως ψυχῆς μου ἐπεισήλθοσαν, μακάριε Πρόδρομε, σπεῦσον τάχος ἐξελέσθαι με, ὁ ποταμοῦ τοῖς ῥεύμασι, λούσας τῆς ἀπαθείας, τὸ γαληνότατον πέλαγος."},
          {"TEXT":"Οἴμοι τῷ πολλά, κακὰ πεποιηκότι! οἴμοι τῷ μόνῳ παροργίσαντι, Θεὸν τὸν πανάγαθον! Βαπτιστὰ Χριστοῦ βοήθει μοι, καὶ βράβευσον πταισμάτων μου λύσιν, καὶ τῶν χρεῶν μου, ἀποκοπὴν μεσιτείαις σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὕψιστον Θεόν, σαρκὶ ἀποτεκοῦσα, ἀπὸ κοπρίας με ἀνάστησον, παθῶν τῶν θλιβόντων με, καὶ δεινῶν ὅλον πτωχεύσαντα, ταῖς θείαις καταπλούτισον, Πάναγνε ἀρεταῖς με, ὅπως ὑμνῶ σε σῳζόμενος."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῶν γηγενῶν τίς ἤκουσε τοιοῦτον; ἢ τίς ἑώρακε ποτέ, ὅτι Παρθένος εὑρέθη ἐν γαστρὶ ἔχουσα, καὶ ἀνωδίνως τὸ βρέφος ἀποτεκοῦσα; τοιοῦτον σου τὸ θαῦμα, καὶ σὲ ἁγνὴ Θεοτόκε μεγαλύνομεν."},
          {"TEXT":"Ὢ πῶς φρικτὸν ὑπάρχει σου τὸ βῆμα, ἐν ᾧ κριθῆναι προσδοκῶ, καὶ οὐκ αἰσθάνομαι ὅλως τούτου τὸ ἔμφοβον, ἐν ἀμελείᾳ τὸν πάντα διάγων χρόνον! ἐπίστρεψόν με, μόνε δημιουργέ, ὁ Μανασσῆν ἐπιστρέψας πλημμελήσαντα."},
          {"TEXT":"Στῆσον Χριστέ, τὰ ῥεύματα βοῶ σοι, τῶν ἀμετρήτων μου κακῶν, ὄμβρους διδοὺς μοι δακρύων, ἐναποπλύνοντας τὸν μολυσμόν, ὃν ὑπέστην ἐξ ἀφροσύνης, καὶ σῶσόν με ὁ σώσας, τὴν ἐκ ψυχῆς μετανοήσασαν, Πόρνην τῷ ἐλέει σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ φωταυγὴς τῶν θείων ἀθλοφόρων μνήμη, ὡς ἥλιος ἡμῖν, ἐξανατείλασα πᾶσι, τῆς γῆς τοῖς πέρασι φωταγωγεῖ, καὶ τὸ σκότος ἀποδιώκει τῆς εἰδωλομανίας, καὶ τῶν παθῶν τῶν ψυχοφθόρων τὸν ζόφον, θείῳ Πνεύματι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Φάλαγξ σεπτή, στρατὸς τροπαιοφόρος, καὶ ἐκλεκτὴ παρεμβολή, δῆμος ἁγίων Μαρτύρων, χορὸς μακάριος χοροστασίαις συνήφθη τῶν Ἀσωμάτων. Αὐτῶν Χριστὲ πρεσβείαις, πάντας ἡμᾶς τῆς σῆς Βασιλείας, μετόχους ποίησον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωτιστικαῖς αὐγαῖς, τοῦ ἐκ γαστρός σου ἐξανατείλαντος ἡμῖν, καὶ ἀθεΐας τὴν νύκτα ἐξαφανίσαντος, Παρθενομῆτορ Μαρία, φώτισον πάντας τοὺς πίστει σε τιμῶντας, καὶ ἀφεγγοῦς λύτρωσαι σκότους, ἐν ὥρᾳ κατακρίσεως."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀνάρχου Γεννήτορος, Υἱὸς Θεὸς καὶ Κύριος, σαρκωθεὶς ἐκ Παρθένου ἡμῖν ἐπέφανε, τὰ ἐσκοτισμένα φωτίσαι, συναγαγεῖν τὰ ἐσκορπισμένα, διὸ τὴν πανύμνητον, Θεοτόκον μεγαλύνομεν."},
          {"TEXT":"Ἰλύος με λύτρωσαι, τῆς ἁμαρτίας Κύριε, ἀναμάρτητε μόνε καὶ πολυέλεε, ταῖς τοῦ Βαπτιστοῦ ἱκεσίαις, τοῦ σὲ παντὶ κηρύξαντος κόσμῳ, Ἀμνὸν Θεοῦ αἴροντα, τῶν ἀνθρώπων ἁμαρτήματα."},
          {"TEXT":"Ὡς ῥόδον ἡδύπνοον, ὡς εὔοσμον κυπάρισσον, ὡς ἀμάραντον κρίνον, ὡς μύρον τίμιον, ἔχων σε Κυρίου Προφῆτα, τῆς τῶν ἐμῶν ἔργων δυσωδίας, εὐχαῖς σου ῥυσθήσομαι, ὁ προστρέχων ἐν τῇ σκέπῃ σου."},
          {"TEXT":"Στειρεύειν ἀκάρπων με, παμμάκαρ ἔργων ποίησον, ἀρετῶν εὐτεκνίαν ἀεὶ προσφέροντα, τέκνον με Κυρίου ποιοῦντα, καὶ κοινωνὸν θείας βασιλείας, καὶ τῆς ὁμηγύρεως, τῶν Ἁγίων ὁμοδίαιτον."},
          {"TEXT":"Ἡμῖν τοῖς ποθοῦσί σε, καὶ πόθῳ σε γεραίρουσι, καὶ τῷ θείῳ ναῷ σου περιχορεύουσι, δίδου οὐρανόθεν τὴν λύσιν τῶν δυσχερῶν, Πρόδρομε Κυρίου, καὶ βίου διόρθωσιν, καὶ πταισμάτων ἀπολύτρωσιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φερόμενον ἅπαντα, τὸν φέροντα τῷ νεύματι, ἐν γαστρὶ προσεκύνεις τῆς Θεομήτορος, μεθ' ἧς ἐκδυσώπει Προφῆτα, τὴν ταπεινὴν σῴζεσθαι ψυχήν μου, πολλοῖς περιπίπτουσαν, καθ' ἡμέραν πλημμελήμασιν."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Πάντας ὑπερβάλλω τῇ ἁμαρτίᾳ, τίνι μαθητεύσω τῇ μετανοίᾳ; ἐὰν στενάξω ὡς ὁ Τελώνης, νομίζω βαρεῖν τοὺς οὐρανούς, ἐὰν δακρύσω καθὼς ἡ Πόρνη, μιαίνω τοῖς δάκρυσι τὴν γῆν· ἀλλὰ δός μοι τὴν ἄφεσιν τῶν ἁμαρτιῶν, ὁ Θεὸς καὶ ἐλέησόν με."},
      {"TEXT":"Τὰς ἀνομίας μου πάριδε Κύριε, ὁ ἐκ Παρθένου τεχθείς, καὶ τὴν καρδίαν μου καθάρισον, ναὸν αὐτὴν ποιῶν τοῦ Ἁγίου σου Πνεύματος, μή με ἐξουδενώσῃς, ἀπὸ τοῦ σοῦ προσώπου, ὁ ἀμέτρητον ἔχων τὸ μέγα ἔλεος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τὸν σταυρὸν τοῦ Χριστοῦ, λαβόντες οἱ ἅγιοι Μάρτυρες, ὅπλον ἀκαταγώνιστον, πᾶσαν τοῦ διαβόλου τὴν ἰσχὺν κατήργησαν, καὶ λαβόντες στέφος οὐράνιον, τεῖχος ἡμῖν γεγόνασιν, ὑπὲρ ἡμῶν ἀεὶ πρεσβεύοντες."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Χαῖρε Μαρία Θεοτόκε, ὁ ναὸς ὁ ἀκατάλυτος, μᾶλλον δὲ ὁ Ἅγιος, καθὼς βοᾷ ὁ Προφήτης, Ἅγιος ὁ ναός σου, θαυμαστὸς ἐν δικαιοσύνῃ."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Τὴν φωνήν σοι προσάγομεν, τοῦ Λῃστοῦ καὶ βοῶμέν σοι· Μνήσθητι ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὸν Λῃστὴν ὑπερβέβηκα, καὶ τὴν πόρνην τοῖς πάθεσιν, οἰκτείρησόν με Σωτήρ, τὸν αὐτοκατάκριτον."},
      {"TEXT":"Καταδύσας τὴν ἄβυσσον, εὐσπλαγχνίας ἐν ὕδατι, Πρόδρομε ταῖς σαῖς εὐχαῖς, τὰ πάθη μου μείωσον."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ τῆς πλάνης τὰ ῥήματα, τῶν αἱμάτων τοῖς ῥεύμασι, ψύξαντες Χριστοῦ Ἀθληταί, ἀξίως δοξάζεσθε."},
      {"TEXT":"Ῥητορεύων ὡς γέγραπται, νοῦς ἀνθρώπων οὐ δύναται, Θεότητος μίαν ἀρχήν, ὑμνεῖν τρισυπόστατον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν ἀφλέκτως κυήσασαν, τὸν Θεὸν τὸν προάναρχον, ἐγκωμίων πάντες ᾠδαῖς, ἀπαύστως ὑμνήσωμεν."}
    ]
  }
}