{
  "V": {
    "HV": [
      {"PODOBEN":"Ὅτε ἐκ τοῦ ξύλου σὲ νεκρὸν", "TEXT":"Σῶτερ τῷ Σταυρῷ προσηλωθείς, ἥλιος ἰδὼν ἐσκοτίσθη, ἀπὸ τοῦ φόβου σου, καὶ τὸ καταπέτασμα Ναοῦ ἐρρήγνυτο, ἡ δὲ γῆ κατεσείετο, καὶ πέτραι ὡσαύτως, τρόμῳ διεσχίζοντο, ὁρᾷν μὴ σθένουσαι, Κτίστην καὶ Θεὸν ἐπὶ ξύλου, πάσχοντα ἀδίκως βουλήσει, καὶ ὑπὸ ἀνόμων ὑβριζόμενον."},
      {"TEXT":"Ὅλος καταβέβληται εἰς γῆν, ὅλος ἀνετράπη καὶ κεῖται, πτῶμα ἐξαίσιον, ὄφις ὁ παμπόνηρος, ἀνυψωθέντος σου, ἐπὶ ξύλου φιλάνθρωπε, Ἀδὰμ δὲ κατάρας, λύεται καὶ σῴζεται, ὁ πρὶν κατάκριτος· ὅθεν καὶ ἡμεῖς δυσωποῦμεν, σῶσον ἡμᾶς, οἴκτειρον πάντας, καὶ τῆς Βασιλείας σου ἀξίωσον."},
      {"TEXT":"Κρίσιν δέχῃ μόνε Βασιλεῦ, ὁ κρῖναι τὰ σύμπαντα μέλλων, ἐν τῇ ἐλεύσει σου, στέφος ἀνεδύσω δέ, Σῶτερ ἀκάνθινον, ὑπεκτίλλων Φιλάνθρωπε, τὴν ἐκ τῆς ἀπάτης, ἄκανθαν προθέλυμνον, τῇ δυναστείᾳ σου, πᾶσιν ἐμφυτεύων τοῖς πίστει, σταύρωσιν τὴν σὴν προσκυνοῦσι, τὴν τῆς εὐσπλαγχνίας σου ἐπίγνωσιν."},
      {"PODOBEN":"Ὅτε ἐκ τοῦ ξύλου σὲ νεκρὸν", "TEXT":"Πλοῦτος πτωχευόντων καὶ τρυφή, καὶ καταφυγὴ τῶν πενήτων, καὶ ὀρφανῶν ἡ ἐλπίς, σὺ ὑπάρχεις Δέσποινα, καὶ σὲ δοξάζομεν, οἱ ἐν θλίψει κραυγάζοντες· Ἁγία Ἁγίων, λύτρωσαι προφθάσασα, καὶ νῦν τοὺς δούλους σου, πάσης ἐπηρείας δαιμόνων, καὶ τῆς χαλεπῆς τιμωρίας, καὶ τῆς αἰωνίου κατακρίσεως."},
      {"TEXT":"Ὄντως ὑπερῆραν ἀληθῶς, τῶν ἀνομιῶν μου τὰ πλήθη, τὴν κεφαλήν μου Ἁγνή, καὶ αἱ ἀνομίαι μου ὑπερεπλήθυναν, καὶ φορτία δυσβάστακτα, καὶ ἄμετρα Κόρη, κέκτημαι ὁ δείλαιος, καὶ ἀδιόρθωτος. Σὺ οὖν τῇ θερμῇ σου πρεσβείᾳ, πρόφθασον καὶ σῶσόν με μόνη, τῶν ἁμαρτανόντων ἡ διόρθωσις."},
      {"TEXT":"Ὥσπερ ἐν λιμένι προσδραμών, ὑπὸ τὴν ἁγίαν σου σκέπην, Παρθενομῆτορ ἁγνή, δέομαι σπλαγχνίσθητι, μὴ ἀπορρίψῃς με, ἀλλὰ ῥῦσαι τὸν δοῦλόν σου, τῆς νῦν ἐπελθούσης, θλίψεως, ὡς ἔχουσα τὸ συμπαθὲς φυσικόν, Μῆτερ τοῦ Θεοῦ τοῦ Ὑψίστου, πάντοτε πρεσβεύουσα σῷζε, πάσης περιστάσεως τοὺς δούλους σου."}
    ],
    "HV_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Ὅτε ἐκ τοῦ ξύλου σὲ νεκρὸν", "TEXT":"Βότρυν τὸν παμπέπειρον Ἁγνή, ὃν ἀγεωργήτως ἐν μήτρᾳ ἐκυοφόρησας, ξύλῳ ὡς ἑώρακας, τοῦτον κρεμάμενον, θρηνῳδοῦσα ἠλάλαζες, καὶ ἔκραζες· Τέκνον, γλεῦκος ἐναπόσταξον, δι' οὗ ἡ μέθη ἀρθῇ, πᾶσα τῶν παθῶν Εὐεργέτα, δι' ἐμοῦ τῆς σὲ τετοκυίας, σοῦ τὴν εὐσπλαγχνίαν ἐνδεικνύμενος."},
    "S": [
      {"TEXT":"Σῶσόν με Χριστὲ Σωτήρ, τῇ δυνάμει τοῦ Σταυροῦ, ὁ σώσας Πέτρον ἐν τῇ θαλάσσῃ, καὶ ἐλέησόν με ὁ Θεός."},
      {"TEXT":"Τοῦ Σταυροῦ σου τὸ ξύλον, Χριστὲ ὁ Θεός, ξύλον ζωῆς ἀνέδειξας ἡμῖν, τοῖς πιστεύουσιν εἰς σέ, καὶ δι' αὐτοῦ καταργήσας, τὸν τὸ κράτος ἔχοντα τοῦ θανάτου, ἐζωοποίησας ἡμᾶς, νεκρωθέντας τῇ ἁμαρτίᾳ· διὸ βοῶμεν σοι· Εὐεργέτα τῶν ἁπάντων, Κύριε, δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Χοροὶ Μαρτύρων ἀντέστησαν, τοῖς τυράννοις λέγοντες· Ἡμεῖς στρατευόμεθα τῷ Βασιλεῖ τῶν δυνάμεων, εἰ καὶ πυρὶ καὶ βασάνοις ἀναλώσητε ἡμᾶς, οὐκ ἀρνούμεθα τῆς Τριάδος τὴν δύναμιν."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Ὅτε ἐκ τοῦ ξύλου", "TEXT":"Πόνους ὑπομείνασα πολλούς, ἐν τῇ τοῦ Υἱοῦ καὶ Θεοῦ σου, σταυρώσει Ἄχραντε, ἔστενες δακρύουσα, καὶ ἀλαλάζουσα· Οἴμοι! τέκνον γλυκύτατον, ἀδίκως πῶς πάσχεις, θέλων ἐκλυτρώσασθαι τοὺς ἐξ Ἀδὰμ γηγενεῖς; Ὅθεν Παναγία Παρθένε, σὲ παρακαλοῦμεν ἐν πίστει, ἵλεων ἡμῖν τοῦτον ἀπέργασαι."}
  },
  "U": {
    "S1": [
      {"TEXT":"Σωτηρίαν εἰργάσω ἐν μέσῳ τῆς γῆς, Χριστὲ ὁ Θεός, ἐπὶ Σταυροῦ τὰς ἀχράντους σου χεῖρας ἐξέτεινας, ἐπισυνάγων πάντα τὰ ἔθνη, κράζοντα, Κύριε δόξα σοι."},
      {"TEXT":" Τὸν ζωοποιὸν Σταυρόν, τῆς σῆς ἀγαθότητος, ὃν ἐδωρήσω ἡμῖν τοῖς ἀναξίοις Κύριε, σοὶ προσάγομεν εἰς πρεσβείαν, σῷζε τοὺς βασιλεῖς καὶ τὴν πόλιν σου, εἰρηνεύοντας διὰ τῆς Θεοτόκου, μόνε φιλάνθρωπε."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ παρθένος καὶ Μήτηρ σου Χριστέ, ἐπὶ ξύλου ὁρῶσά σε νεκρὸν ἡπλωμένον, κλαίουσα πικρῶς, Υἱέ μου ἔλεγε· τί τὸ φοβερὸν τοῦτο μυστήριον, ὁ πᾶσι δωρούμενος ζωήν τὴν αἰώνιον, ἑκουσίως ἐν Σταυρῷ πῶς θνῄσκεις, θάνατον ἐπονείδιστον;"},
    "S2": [
      {"TEXT":"Τὴν ἄχραντον Εἰκόνα σου, προσκυνοῦμεν ἀγαθέ, αἰτούμενοι συγχώρησιν τῶν πταισμάτων ἡμῶν, Χριστὲ ὁ Θεός· βουλήσει γὰρ ηὐδόκησας σαρκί, ἀνελθεῖν ἐν τῷ Σταυρῷ, ἵνα ῥύσῃ οὓς ἔπλασας, ἐκ τῆς δουλείας τοῦ ἐχθροῦ· ὅθεν εὐχαρίστως βοῶμέν σοι· Χαρᾶς ἐπλήρωσας τὰ πάντα ὁ Σωτὴρ ἡμῶν, παραγενόμενος εἰς τὸ σῶσαι τὸν κόσμον."},
      {"TEXT":" Ὁ φωτίσας τὰ ἐπίγεια διὰ Σταυροῦ, καὶ καλέσας εἰς μετάνοιαν ἁμαρτωλούς, μὴ χωρίσῃς με τῆς ποίμνης σου ὁ ποιμὴν ὁ καλός, ἀλλὰ ζήτησόν με, Δέσποτα τὸν πλανώμενον, καὶ τῇ ἁγίᾳ σου ποίμνῃ συναρίθμησον, ὁ μόνος ἀγαθὸς καὶ φιλάνθρωπος."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Παρεστῶσα τῷ Σταυρῷ σου ἡ ἀσπόρως τεκοῦσά σε, καὶ μὴ φέρουσα ὁρᾷν ἀδίκως πάσχοντα, ὠλοφύρετο, κλαυθμῷ, καὶ ἀνεβόα σοι· Πῶς πάσχεις ὁ τῇ φύσει ἀπαθής, γλυκύτατε Υἱὲ; ὑμνῶ σου τὴν ἄκραν ἀγαθότητα."},
    "S3": [
      {"TEXT":"Ὡς ὁ Λῃστὴς ὁμολογῶ, καὶ βοῶ σοι τῷ ἀγαθῷ· Μνήσθητι μου Κύριε, ἐν τῇ Βασιλείᾳ σου, καὶ σὺν αὐτῷ με συναρίθμησον, ὁ ἑκουσίως τὰ πάθη ὑπὲρ ἡμῶν καταδεξάμενος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἀθλοφόροι Κυρίου, μακαρία ἡ γῆ ἡ πιανθεῖσα τοῖς αἵμασιν ὑμῶν, καὶ ἅγιαι αἱ σκηναί, αἱ δεξάμεναι τὰ σώματα ὑμῶν· ἐν σταδίῳ γὰρ τὸν ἐχθρὸν ἐθριαμβεύσατε, καὶ Χριστὸν μετὰ παρρησίας ἐκηρύξατε, αὐτὸν ὡς ἀγαθὸν ἱκετεύσατε, σωθῆναι δεόμεθα τὰς ψυχὰς ἡμῶν."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὰ ἄνω ζητῶν", "TEXT":"Ὢ θαῦμα καινόν! ἐβόα ἡ Πανάμωμος, Σταυρῷ τὸν Υἱόν, ἰδοῦσα καθηλούμενον, ὁ δρακὶ τὰ σύμπαντα περιφέρων, πάθος ὑφίσταται, καὶ ὡς κριτὸς κατακρίνεται, ὁ πᾶσι παρέχων τὴν συγχώρησιν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν βυθῷ κατέστρωσέ ποτε, τὴν Φαραωνίτιδα, πανστρατιὰν ἡ ὑπεροπλος δύναμις, σαρκωθεὶς ὁ Λόγος δέ, τὴν παμμόχθηρον ἁμαρτίαν ἐξήλειψεν, ὁ δεδοξασμένος Κύριος· ἐνδόξως γὰρ δεδόξασται."},
          {"TEXT":"Παραβὰς τὴν πρώτην ἐντολήν, πάλαι ὁ πρωτόπλαστος, ἐκ τοῦ φυτοῦ θάνατον ἀπετρύγησεν, ὑψωθεὶς ἐν ξύλῳ δέ, ὁ ἀθάνατος, καὶ θανάτου γευσάμενος, τὴν ἀθανασίαν, πᾶσι τοῖς ἀνθρώποις ἐδωρήσατο."},
          {"TEXT":"Τοῦ Σταυροῦ παγέντος ἐπὶ γῆς, πέπτωκε τὸ φρύαγμα, τοῦ δυσμενοῦς, καὶ παντελῶς ἠφάνισται, ὁ πρὶν ἀπωσμένος δέ, πρὸς Παράδεισον ἐπανέρχεται ἄνθρωπος, δόξα σοι τῷ οὕτω, μόνῳ εὐδοκήσαντι Θεῷ ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς κριοί, ὡς ἄρνες λογικοί, ἐναποσφαττόμενοι, καὶ μεληδὸν ἀνηλεῶς κοπτόμενοι, πανεύφημοι Μάρτυρες, προσηνέχθητε, τῷ τυθέντι ὡς νῦν πρόβατον, καὶ τὴν Ἐκκλησίαν, τῶν πρωτοτόκων ἐφαιδρύνατε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταθηρὰν τὴν ἔνστασιν σοφοί, πάντοτε ποιούμενοι, τοὺς πονηροὺς ἐχθροὺς κατεπαλαίσατε, ξίφεσι τεμνόμενοι, καὶ ἐν ὕδατι καὶ πυρὶ προσριπτόμενοι· ὅθεν μακαρίου τέλους, Ἀθλοφόροι ἠξιώθητε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἱερὸς ἐκάλει σε χορός, πύλην ἀδιόδευτον, γῆν ἐκλεκτήν, καὶ ὄρος ἀλατόμητον, Παναγία Δέσποινα· τὸν Δεσπότην γὰρ τῶν ἁπάντων ἐκύησας, τὸν ἐθελουσίως, σταύρωσιν σαρκὶ καταδεξάμενον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν βυθῷ κατέστρωσε ποτέ"},
          {"TEXT":"Ὡς ὡραίαν, ὡς περικαλλῆ, ὅλην ὡς ἀμώμητον, ἐν γυναιξὶ Θεός σε ἐκλεξάμενος, σοῦ τὴν μήτραν ᾤκησε τὴν ἀμώμητον, ὃν δυσώπει Πανάμωμε, μώμου ἐγκλημάτων, ἅπαντας ῥυσθῆναι τοὺς ὑμνοῦντάς σε."},
          {"TEXT":"Ψαλμικῶς Ἁγνὴ ἐκ δεξιῶν, οἷά περ Βασίλισσα, τοῦ ἐκ τῆς σῆς νηδύος ἀναλάμψαντος, βασιλέως ἕστηκας, ὃν ἱκέτευε, δεξιὸν παραστάτην με, δεῖξαι ἐν ἡμέρᾳ, τῆς ἀνταποδόσεως Πανάμωμε."},
          {"TEXT":"Χερσωθεῖσαν φύσιν τῶν βροτῶν, πᾶσιν ἀτοπήμασι, τὸν ὑετὸν τεκοῦσα τὸν οὐράνιον, ὅλην ἀνεκαίνισας· ἀλλὰ δέομαι, τῆς ψυχῆς μου τὴν αὔλακα, ἀποχερσωθεῖσαν, δεῖξον καρποφόρον Θεονύμφευτε."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐξήνθησεν ἡ ἔρημος, ὡσεὶ κρίνον Κύριε, ἡ τῶν ἐθνῶν στειρεύουσα, Ἐκκλησία τῇ παρουσίᾳ σου, ἐν ᾗ ἐστερεώθη ἡ καρδία μου."},
          {"TEXT":"Σταυρούμενος ἐσάλευσας, πᾶσαν κτίσιν, Κύριε, καὶ τοὺς πιστοὺς ἐστήριξας, ἐπιγνόντας τὴν δυναστείαν σου, καὶ τὴν ἄφατον Λόγε συγκατάβασιν."},
          {"TEXT":"Παράδεισον ἠνέῳξας, τῷ Σταυρῷ σου Δέσποτα, καὶ τὸν Λῃστὴν εἰσήγαγες, ἐπιγνόντα τὴν Βασιλείαν σου, καὶ τὸν πλοῦτον τῆς θείας εὐσπλαγχνίας σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐξήνθησαν οἱ μάρτυρες, ὥσπερ ῥόδα εὔοσμα, ταῖς νοηταῖς κοιλάσι, καὶ δυσώδη πλάνην ἐμείωσαν, καὶ πιστῶν τὰς καρδίας εὐωδίασαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Φωστῆρες οἰκουμένης, πιστῶν σωτῆρες Ἅγιοι, φωτιστικαῖς τοῦ Πνεύματος φρυκτωρίαις, πάντας φωτίσατε, τοὺς ὑμᾶς κατὰ χρέος μακαρίζοντας."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὑψούμενον ἐν ξύλῳ σε, τὸν ζωοδότην βλέπουσα, καὶ ἑκουσίως θνῄσκοντα, καὶ τοῖς πᾶσι ζωὴν παρέχοντα, ἐδονεῖτο τὰ σπλάγχνα ἡ Πανάμωμος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐξήνθησεν ἡ ἔρημος"},
          {"TEXT":"Φορέσας με τὸν ἄνθρωπον, ἐκ γαστρός σου πρόεισιν, ὁ ποιητὴς Πανάχραντε, ἀφθαρσίας στολὴν δωρούμενος, τοῖς πολλοῖς γυμνωθεῖσαν ἀτοπήμασιν."},
          {"TEXT":"Ὑπέρτιμον ἐκύησας, Θεὸν Λόγον Ἄχραντε, ὃν ἐκτενῶς ἱκέτευε, οἰκτειρῆσαι τὴν ταπεινήν μου ψυχήν, ἡδονῶν ἀτιμίᾳ σκυθρωπάζουσαν."},
          {"TEXT":"Τὰ τραύματα θεράπευσον, τῆς ψυχῆς μου Πάναγνε, τὴν ταπεινὴν καρδίαν μου, φαρμαχθεῖσαν ἰῷ τοῦ ὄφεως, δραστικῷ σου φαρμάκῳ περιποίησαι."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐλήλυθας, ἐκ Παρθένου οὐ πρέσβυς οὐκ Ἄγγελος, ἀλλ' αὐτὸς ὁ Κύριος, σεσαρκωμένος, καὶ ἔσωσας, ὅλον με τὸν ἄνθρωπον· διὸ κραυγάζω σοι· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Κατήργησας, τὰς ἀρχὰς τοῦ δεινοῦ πολεμήτορος, ἐν ξύλῳ ὑψούμενος, καὶ τὴν ἀρὰν ἐξηφάνισας· ὅθεν σε δοξάζομεν, οἱ διὰ σοῦ σεσωσμένοι μόνε Κύριε."},
          {"TEXT":"Ἐφήπλωσο, ἐν Σταυρῷ, καὶ συνέστειλεν ἥλιος, τὸ φῶς θεωρήσας σε, ὄρη καὶ πέτραι ἐσχίσθησαν, καὶ τὸ καταπέτασμα, τὸ τοῦ ναοῦ διερράγη παντοδύναμε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νεκρούμενοι, τὸν ἐχθρὸν παντελῶς ἐνεκρώσατε, σιδήρῳ ξεόμενοι, τῆς δερματίνης νεκρώσεως, πάθος ἐξεδύσασθε, Μάρτυρες θεῖοι, καὶ δόξαν ἐνεδύσασθε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Διέκοψαν, κεφαλὰς ἐν ἐκστάσει οἱ Μάρτυρες, πονηρῶν δυνάμεων, τὰς κεφαλὰς ἐκτεμνόμενοι, καὶ τὴν διαμένουσαν, ἐκληρονόμησαν δόξαν ἀγαλλόμενοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἀνέτειλεν, ἐκ γαστρός σου Πατρὸς τὸ ἀπαύγασμα, Χριστός, καὶ ἐφώτισε τὴν Οἰκουμένην σταυρούμενος, Κόρη ἀπειρόγαμε, καὶ τῶν δαιμόνων σκότος ἐξηφάνισεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐλήλυθας, ἐκ Παρθένου"},
          {"TEXT":"Σταγόνα μοι, κατανύξεως ὄμβρισον Δέσποινα, ἐξαίρουσα ἅπαντα, τὸν τῆς καρδίας μου καύσωνα, καὶ τῆς διανοίας μου, τὰς σφαλερὰς ἐνθυμήσεις ἀναστέλλουσα."},
          {"TEXT":"Ῥομφαίᾳ με, ἡδονῆς τὸν πληγέντα, καὶ κείμενον, τραυματίαν Ἄχραντε, μὴ ὑπερίδῃς, ἀλλ' ἴασαι, λόγχῃ καὶ τῷ αἵματι, τοῦ σταυρωθέντος, Υἱοῦ σου καὶ Θεοῦ ἡμῶν."},
          {"TEXT":"Πλουτήσασα, δεσποτείαν ἀπάσης τῆς κτίσεως, δεινῶς με πτωχεύσαντα, χάριτος θείας οἰκτείρησον, ὅπως μεγαλύνω σε, ὡς ἀγαθήν μου προστάτιν Παναμώμητε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μεσίτης Θεοῦ, καὶ ἀνθρώπων γέγονας, Χριστὲ ὁ Θεός· διὰ σοῦ γὰρ Δέσποτα, τὴν πρὸς τὸν ἀρχίφωτον Πατέρα σου, ἐκ νυκτὸς ἀγνωσίας, προσαγωγὴν ἐσχήκαμεν."},
          {"TEXT":"Ἰκρίῳ παγείς, τὰ τῆς γῆς θεμέλια ἐσάλευσας, καὶ λόγχῃ νυττόμενος, ἐχθρὸν τὸν ἀρχέκακον κατέσφαξας, καὶ κρουνοὺς σωτηρίας, πᾶσι Χριστὲ ἐπήγασας."},
          {"TEXT":"Μὴ φέρων ὁρᾷν, ὃν χερσὶ διέπλασας πλανώμενον, τὰς χεῖρας ἐξέτεινας, Λόγε ἐπὶ ξύλου θανατούμενος, καὶ ἐζώωσας τοῦτον, ξύλῳ ποτὲ τεθνήξαντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Οἱ φίλοι Θεοῦ, οἱ θερμοὶ ἀνθρώπων ἀντιλήπτορες, τὰ ἄνθη τὰ τίμια, τὰ περιφανῆ σκεύη τοῦ Πνεύματος, οἱ σοφοὶ Ἀθλοφόροι, ἀξίως μακαρίζονται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νομίμως ἀθλῶν, ὁ χορὸς ὁ ἅγιος τῶν σῶν Ἀθλητῶν, ἀνόμους κατῄσχυνε, μόνε Νομοδότα τῇ δυνάμει σου, καὶ τελέσας τὸν δρόμον, μαρτυρικῶς κατέστεπται."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὡράθης Ἁγνή, μετὰ τόκον ἄφθορος· Θεὸς γὰρ ἐκ σοῦ, ἐτέχθη ὡς ἄνθρωπος, ὃν κατανοήσασα σταυρούμενον, τὴν τῶν σπλάγχνων ὀδύνην, μὴ φέρουσα ἠλάλαζες."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μεσίτης Θεοῦ"},
          {"TEXT":"Ὁδὸν τῆς ζωῆς, ἡ τεκοῦσα Ἄχραντε, ὁδήγησον, ὁδὸν εἰς εὐθεῖάν με, νῦν εἰς ἀνοδίας τε καὶ βάραθρα, χαλεπῶν συμπτωμάτων, ἀλόγως κρημνιζόμενον."},
          {"TEXT":"Ξενώσας φρενί, ἐμαυτὸν ἀγνώμονι, Παρθένε Μήτηρ Θεοῦ, ἀσώτως ἐβίωσα, χώραν εἰς μακρὰν περιπλανώμενος, ἀλλ' ἐπίστρεψον σῶσον, ταῖς σαῖς με παρακλήσεσιν."},
          {"TEXT":"Ναμάτων τῶν σῶν, ζωηρύτων πότισον, τὸν δοῦλόν σου, φλογμῷ συγκαιόμενον, τῶν ἁμαρτιῶν καὶ κινδυνεύοντα, προσβολαῖς τῶν δαιμόνων, Παρθενομῆτορ ἄχραντε."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Πρὸς Κύριον ἐκ κήτους ὁ Ἰωνᾶς ἐβόησε· Σύ με ἀνάγαγε, ἐκ πυθμένος ᾍδου δέομαι, ἵνα ὡς λυτρωτῇ, ἐν φωνῇ αἰνέσεως, ἀληθείας τε πνεύματι θύσω σοι."},
          {"TEXT":"Νεαζούσαις κάραις θείς, παλάμας ποτὲ Ἰακώβ, Σταυρὸν προέγραψεν, ἐν ᾧ Λόγε ἐξεπέτασας, παλάμας καὶ χειρός, πλάνου πολεμήτορος, ἐλυτρώσω Χριστὲ τὸ ἀνθρώπινον."},
          {"TEXT":"Σταυρωθέντος σου Χριστέ, παμβασιλεῦ βουλήματι, ἡ βασιλεύουσα ἁμαρτία ἐξωστράκισται, Ἀδὰμ δὲ ὁ ποτέ, Παραδείσου ἄποικος, ἐν αὐτῷ σε ὑμνῶν εἰσοικίζεται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τοὺς ὡραίους ἐν στίγμασιν, ἱεροὺς ὑπάρχοντας, τοὺς τὴν εὐπρέπειαν, στολισθέντας τὴν οὐράνιον, τοὺς ὄντως ποθητούς, τοῦ Κυρίου Μάρτυρας, ἀδιστάκτῳ καρδίᾳ ὑμνήσωμεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀνύστακτον λαμπάδα, τὴν ἑαυτῶν τηρήσαντες οἱ θεῖοι Μάρτυρες, ἠρδεύθησαν πλουσιώτατα, τοῖς αἵμασιν αὐτῶν, καὶ τῆς θείας ἔτυχον, τοῦ νυμφῶνος εἰσόδου γηθόμενοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὑμνοῦμέν σε Πανύμνητε, ὡς Θεὸν κυήσασαν, τὸν ὑπερύμνητον, ἐν ξύλῳ τὸν ἀρχέκακον δυνάμει τῇ αὐτοῦ, ὀλέσαντα τύραννον, εἰς ἡμῶν σωτηρίαν καὶ καύχημα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν ἀβύσσῳ πταισμάτων κυκλούμενος, τὴν ἀνεξιχνίαστον τῆς εὐσπλαγχνίας σου, ἐπικαλοῦμαι ἄβυσσον· Ἐκ φθορᾶς ὁ Θεός με ἀνάγαγε."},
          {"TEXT":"Μή με δείξῃς δαιμόνων ἐπίχαρμα, ἐν τῷ κριτηρίῳ τῷ μέλλοντι Δέσποινα, ἀλλ' εὐμενῶς προσβλέψαι μοι, τὸν Κριτὴν καὶ Υἱόν σου δυσώπησον."},
          {"TEXT":"Λογισμοῖς παροργίζω σε Κύριε, καὶ ταῖς πονηραῖς καὶ ἀθέσμοις μου πράξεσιν, εἰς ἱλασμὸν προσάγω σοι, τὴν Μητέρα σου, οἴκτειρον, σῶσόν με."},
          {"TEXT":"Κατακρίσεως ῥῦσαί με Δέσποινα, τὸν αὐτοκατάκριτον ὄντα τοῖς πταίσμασιν, ὡς τὸν Κριτὴν κυήσασα, καὶ Θεὸν τῶν ἁπάντων καὶ Κύριον."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀντίθεον πρόσταγμα, παρανομοῦντος τυράννου, μετάρσιον τὴν φλόγα ἀνερρίπισε, Χριστὸς δὲ ἐφήπλωσε, θεοσεβέσι Παισί, δρόσον τὴν τοῦ Πνεύματος, ὁ ὢν εὐλογημένος, καὶ ὑπερένδοξος."},
          {"TEXT":"Ῥομφαία τὸ πρότερον ἡ στρεφομένη, τὰ νῶτά μοι δίδωσιν, ἀφ' οὗ τῇ λόγχῃ τέτρωσαι, Σταυρῷ ἀνυψούμενος, εὔσπλαγχνε Κύριε· ὅθεν μεγαλύνω σε, τῷ σῷ τιμίῳ πάθει εὑρὼν ἀπάθειαν."},
          {"TEXT":"Ὁ ὄφις ὑψούμενος ὑπὸ Μωσέως, τὴν θείαν ἀνάρτησιν, ἐν ξύλῳ προεικόνιζε Χριστοῦ, τοῦ τὸν δόλιον ὄφιν νεκρώσαντος, πάντας τε ζωώσαντος ἡμᾶς, τοὺς νεκρωθέντας ταῖς παραβάσεσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Υἱοὶ χρηματίζετε θείᾳ μεθέξει, ἀνάρχου Γεννήτορος, Υἱοῦ ἀνάρχου Ἅγιοι, τὸ πάθος τὸ ἄχραντον ἐκμιμησάμενοι· ὅθεν ἀδελφοὺς ὑμᾶς καλεῖ, καὶ κληρονόμους τῆς βασιλείας αὐτοῦ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταυρῷ ἀναρτώμενοι ὡς ὁ Δεσπότης, καὶ λόγχῃ νυττόμενοι, καὶ ξίφει συγκοπτόμενοι, πυρί τε καὶ ὕδατι προμεριζόμενοι, καὶ κατατεμνόμενοι τροχοῖς, οἱ θεοφόροι ἔχαιρον Μάρτυρες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τὸν βότρυν τὸν πέπειρον ἀγεωργήτως, ἁγνὴ ὃν ἐβλάστησας, ἐν ξύλῳ ὡς ἑώρακας, κρεμάμενον ἔκραζες· Τέκνον μου γλυκύτατον, γλεῦκος ἐναπόσταξον, δι' οὗ παθῶν ἡ μέθη ἀνασταλήσεται."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀντίθεον πρόσταγμα παρανομοῦντος"},
          {"TEXT":"Ἰσχύς μου καὶ ὕμνησις καὶ σωτηρία, βεβαία ἀντίληψις, καὶ τεῖχος ἀπροσμάχητον, ὑπάρχουσα Δέσποινα, τοὺς πολεμοῦντάς με δαίμονας πολέμησον ἀεί, ἐπιζητοῦντας τοῦ θανατῶσαί με."},
          {"TEXT":"Θεὸν σωματώσασα παρθενικῶν σου, αἱμάτων ἐθέωσας, Παρθένε τὸ ἀνθρώπινον· διό με τοῖς πάθεσι, καταρρυπούμενον, καὶ καταφθειρόμενον, ἐχθροῦ ταῖς μεθοδείαις, ῥῦσαι πρεσβείαις σου."},
          {"TEXT":"Ἡ κάμινος γέννησιν προδιετύπου, τὴν σὴν Παναμώμητε· τοὺς Παῖδας γὰρ οὐκ ἔφλεξεν, ὡς οὐδὲ τὴν μήτραν σου, τὸ πῦρ τὸ ἄστεκτον· ὅθεν δυσωποῦμέν σε, πυρὸς τοῦ αἰωνίου, ῥῦσαι τοὺς δούλους σου."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινός ποτε, πυρὸς ἐν Βαβυλῶνι, τάς ἐνεργείας διεμέριζε, τῷ θείῳ προστάγματι, τοὺς Χαλδαίους καταφλέγουσα, τοὺς δὲ πιστοὺς δροσίζουσα ψάλλοντας· Εὐλογεῖτε, πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Αἵματι τῷ σῷ, πλευρᾶς ἐξ ἀκηράτου, ἐναποστάζοντι μακρόθυμε, ἡ κτίσις ἡγίασται, ποταμοὶ δὲ ἐξηράνθησαν πολυθεΐας, ὄμβροι τε ὤφθησαν εὐσεβείας, πλάνης αὐχμόν ἀναστέλλοντες."},
          {"TEXT":"Σταύρωσιν τὴν σήν, ὁ Ἥλιος ᾐδέσθη, καὶ τὰς ἀκτῖνας ἐναπέκρυψε, πέτραι δὲ ἐσχίσθησαν, καὶ ὁ ᾅδης κάτω ἔφριξε. Δικαίων δὲ ἐσκίρτησαν πνεύματα, προσδοκῶντα, τὴν παντελῆ Λόγε λύτρωσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἴαμα πιστοῖς, ἡ κόνις τῶν λειψάνων, τῶν Ἀθλοφόρων βρύει πάντοτε, ἰχῶρες δυσίατα θεραπεύουσι παθήματα. Ὡς θαυμαστὸς εἶ Κύριε, κράζομεν εὐχαρίστως, ἐν τοῖς ἁγίοις σου Μάρτυσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στόματα θηρῶν, καὶ βράσματα λεβήτων, πῆξίν τε κρύους, βάρος καύσωνος, ὀνύχων σπαράγματα, ὑπεμείνατε στερρότατα, καὶ κάθειρξιν καὶ βίαιον θάνατον Ἀθλοφόροι· ὅθεν Χριστῷ συνευφραίνεσθε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Σάρκα ἐκ τῆς σῆς, γαστρὸς λαμβάνει θέλων, καὶ καθορᾶται ὁ ἀόρατος, καὶ σταύρωσιν δέχεται, καὶ κατάρα ὀνομάζεται, κατάρας ἐξαιρούμενος, ἅπαντας ὁ Υἱός σου, θεοχαρίτωτε Δέσποινα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κάμινος ποτέ"},
          {"TEXT":"Ζήλου τὰ καλά, κακῶν μακρυνομένη, δι' ἐμμελείας θείων πράξεων, ψυχή μου πρεσβεύουσαν, ὑπὲρ σοῦ τὴν θεομήτορα, καὶ πάντων ἀκαταίσχυντον, ἔχουσα προστασίαν, ὡς συμπαθῆ καὶ φιλάγαθον."},
          {"TEXT":"Ἔλυσας δεσμοῦ, τῆς πάλαι καταδίκης, Θεοκυῆτορ τὸ ἀνθρώπινον· διὸ ἱκετεύω σε, διαλῦσαι πάντα σύνδεσμον, κακίας τῆς καρδίας μου, ἄχραντε συνδεσμοῦσα, θείᾳ στοργῇ με τοῦ Κτίσαντος."},
          {"TEXT":"Δόξης του Πατρός, ἀπαύγασμα τεκοῦσα, τὴν ἀδοξίᾳ σκυθρωπάζουσαν, πταισμάτων καρδίαν μου, Θεοτόκε καταφαίδρυνον, καὶ δόξης με ἀνάδειξον, μέτοχον ἀϊδίου, εὐλογημένη Πανάμωμε."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀνάρχου Γεννήτορος, Υἱὸς Θεὸς καὶ Κύριος, σαρκωθεὶς ἐκ Παρθένου ἡμῖν ἐπέφανε, τὰ ἐσκοτισμένα φωτίσαι, συναγαγεῖν τὰ ἐσκορπισμένα, διὸ τὴν πανύμνητον, Θεοτόκον μεγαλύνομεν."},
          {"TEXT":"Ἰάσω τὸ σύντριμμα, καὶ τὴν ταλαιπωρίαν μου, τῷ σῷ μώλωπι, Λόγε ἀνεξιχνίαστε, καὶ τὴν συγχωσθεῖσαν εἰκόνα, τοῖς πονηροῖς πάθεσι, ἐκάθηρας τῷ πάθει σου, Κύριε, ὁ Θεὸς τῆς σωτηρίας μου."},
          {"TEXT":"Ὡράθης ὑψούμενος, ἐν κυπαρίσσῳ Δέσποτα, καὶ τῇ πεύκῃ καὶ κέδρῳ δι' ἀγαθότητα, ὁ εἷς τῆς ἁγίας Τριάδος, μοναδικὴν ὑπόστασιν ἔχων, ἐν δυσὶ θελήσεσιν ἵνα σώσῃς τὸ ἀνθρώπινον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταυρὸν ὥσπερ θώρακα, ἐνδεδυμενοι Μάρτυρες, ἀπαράτρωτοι πᾶσι βέλεσιν ὤφθητε, τοῦ δημιουργοῦ τῆς κακίας· ὅθεν αὐτὸν νῦν καταπατεῖτε, τοῦτον καταπαίζοντες, ὡς οἰκτρὸν στρουθίον πάντοτε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ γῆ μὲν τὰ αἵματα, ὑμῶν νῦν ὑποδέχεται, οὐρανὸς δὲ τὰ θεῖα κέκτηται πνεύματα, μετὰ τῶν πυρίνων Ταγμάτων, τῷ θεϊκῷ θρόνῳ παρεστῶτα, ἀθλοφόροι Μάρτυρες, Ἐκκλησίας πύργοι ἄσειστοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φθαρεῖσαν ἐκαίνισας, τὴν φύσιν τοῦ προπάτορος, ὑπὲρ φύσιν τεκοῦσα, καὶ παρθενεύουσα, φύσεως ἀπάσης τὸν Πλάστην, ὃν ἐν Σταυρῷ κρεμάμενον πάλαι, ἠλάλαζες βλέπουσα, Παναγία Μητροπάρθενε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀνάρχου γεννήτορος"},
          {"TEXT":"Γευσάμενος βρώσεως, μὴ προσηκούσης θάνατον, ὁ Ἀδὰμ ἐκ τοῦ ξύλου πικρῶς ἐτρύγησε, ξύλῳ δὲ παγεὶς ὁ Υἱός σου, τὸν γλυκασμὸν τῆς ἀθανασίας, ἐπήγασεν Ἄχραντε· διὰ τοῦτό σε γεραίρομεν."},
          {"TEXT":"Βασίλισσα πέφυκας, τὸν Βασιλέα Κύριον, ὑπὲρ λόγον τεκοῦσα, τὸν διαλύσαντα, ᾍδου τὰ βασίλεια Κόρη, ὃν ἐκτενῶς δυσώπει τῆς ἄνω, Βασιλείας ἅπαντας, ἀξιῶσαι τοὺς ὑμνοῦντάς σε."},
          {"TEXT":"Ἀγάθυνον Δέσποινα, τὴν ταπεινὴν καρδίαν μου, ἡδονῶν κακωθεῖσαν ταῖς ἐπικλύσεσιν, ὡς τὸν Ἀγαθὸν τετοκυῖα, καὶ ἀγαθὴ ὑπάρχουσα ὅλη, καὶ πρὸς μετανοίας με, ἀγαθὰς πύλας εἰσάγαγε."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Σταυρωθήτω ἔκραζον, οἱ τῶν σῶν χαρισμάτων ἀεὶ ἐντρυφῶντες, καὶ κακοῦργον ἀντ' εὐεργέτου, ᾐτοῦντο λαβεῖν οἱ τῶν δικαίων φονευταί, ἐσιώπας δὲ Χριστέ, φέρων αὐτῶν τὴν προπέτειαν, παθεῖν θέλων, καὶ σῶσαι ἡμᾶς ὡς φιλάνθρωπος."},
      {"TEXT":"Ἑκουσίως πτωχεύσας, τὴν πτωχείαν τοῦ Ἀδάμ, Χριστὲ ὁ Θεός, ἦλθες ἐπὶ γῆς, ἐκ Παρθένου σαρκωθείς, καὶ Σταυρὸν κατεδέξω, ἵνα ἡμᾶς ἐλευθερώσῃς, τῆς δουλείας τοῦ ἐχθροῦ, Κύριε δόξα σοι."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τῶν Ἁγίων σου τὰ πλήθη, δυσωποῦσί σε Χριστέ, ἐλέησον ἡμᾶς, ὡς φιλάνθρωπος."},
      {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Ὅτε ἐκ τοῦ ξύλου σε νεκρὸν", "TEXT":"Ὅτε σε ὁ ἄνομος λαός, Σῶτερ, τὴν ζωὴν τῶν ἁπάντων, ξύλῳ ἀνήρτησε, τότε ἡ πανάμωμος, Ἁγνὴ καὶ Μήτηρ σου, παρεστῶσα ἐκραύγαζεν, ὀλοφυρομένη. Τέκνον μου γλυκύτατον, φῶς τῶν ἐμῶν ὀφθαλμῶν, οἴμοι! πῶς κακούργων ἐν μέσῳ, ξύλῳ προσπαγῆναι ἠνέσχου, ὁ τὴν γῆν κρεμάσας ἐν, τοῖς ὕδασιν;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Τὴν φωνήν σοι προσάγομεν, τοῦ Λῃστοῦ καὶ βοῶμέν σοι· Μνήσθητι ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐν σταυρῷ ἀνυψούμενος, συνανύψωσας ἅπασαν, φύσιν Σωτὴρ τῶν βροτῶν, ἀπαύστως ὑμνοῦσάν σε."},
      {"TEXT":"Τοῦ Ἀδὰμ τὸ χειρόγραφον, σοῦ τῇ λόγχῃ διέρρηξας, γράφων ἐν βίβλῳ αὐτόν, τῶν ζώντων Φιλάνθρωπε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Μιμηταὶ χρηματίσαντες, τοῦ Σταυρὸν ὑπομείναντος, δόξης αὐτῷ κοινωνοί, γεγόνατε Μάρτυρες."},
      {"TEXT":"Πατὴρ ὁ προάναρχος, ὁ Υἱὸς ὁ συνάναρχος, ὑμνεῖται μιᾷ τιμῇ, καὶ δόξῃ σὺν Πνεύματι."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἐν Σταυρῷ ὡς ἑώρακας, ὃν ἀσπόρως ἐκύησας, τούτου ἀνύμνεις Παρθένε, τὸ ἄφατον ἔλεος."}
    ]
  }
}