{
    "M": {
        "HV": [
            {"TEXT": "Животворѧ́щемꙋ твоемꙋ̀ крⷭ҇тꙋ̀, непреста́ннѡ кла́нѧющесѧ хрⷭ҇тѐ бж҃е, тридне́вное воскрⷭ҇нїе твоѐ сла́вимъ: тѣ́мъ во ѡ҆бнови́лъ є҆сѝ и҆стлѣ́вшее человѣ́ческое є҆стество̀ всеси́льне, и҆ иже на нб҃са̀ восхо́дъ ѡ҆бнови́лъ є҆сѝ на́мъ, ꙗкѡ є҆ди́нъ бл҃гъ, и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Животворѧ́щемꙋ твоемꙋ̀ крⷭ҇тꙋ̀, непреста́ннѡ кла́нѧющесѧ хрⷭ҇тѐ бж҃е, тридне́вное воскрⷭ҇нїе твоѐ сла́вимъ: тѣ́мъ во ѡ҆бнови́лъ є҆сѝ и҆стлѣ́вшее человѣ́ческое є҆стество̀ всеси́льне, и҆ иже на нб҃са̀ восхо́дъ ѡ҆бнови́лъ є҆сѝ на́мъ, ꙗкѡ є҆ди́нъ бл҃гъ, и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Дре́ва преслꙋша́нїѧ запреще́нїе разрѣши́лъ є҆сѝ сп҃се, на дре́вѣ крⷭ҇тнѣмъ во́лею пригвозди́всѧ, и҆ во а҆дъ соше́дъ си́льне, смє́ртныѧ ѹзы ꙗкѡ бг҃ъ растерза́лъ є҆сѝ. тѣ́мже кла́нѧемсѧ єже и҆з̾ ме́ртвыхъ твоемꙋ̀ воскрⷭ҇нїю, ра́достїю вопїю́ще: всеси́льне гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Врата̀ а҆дѡва сокрꙋши́лъ є҆сѝ гдⷭ҇и, и҆ твое́ю сме́ртїю сме́ртное ца́рство разрꙋши́лъ є҆сѝ: ро́дъ же человѣ́ческїй ѿ и҆стлѣ́нїѧ свободи́лъ є҆сѝ, живо́тъ и҆ нетлѣ́нїе мі́рꙋ дарова́въ, и҆ ве́лїю млⷭ҇ть."}
        ],
        "HV_B": {"TITLE": "Догма́тїкъ", "TEXT": "Без̾ сѣ́мене зачала̀ є҆сѝ и҆ родила̀ є҆сѝ неизрече́ннѡ, низложи́вшаго си̑льныѧ ѿ престѡ́лъ, и҆ возносѧ́щаго смирє́нныѧ, и҆ воздвиза́ющаго ро́гъ вѣ́рныхъ свои́хъ, сла́вѧщихъ хрⷭ҇то́въ крⷭ҇тъ и҆ погребе́нїе, и҆ сла́вное воскрⷭ҇нїе. тѣ́мже тѧ̀ бцⷣе, хода́таицꙋ толи́кихъ бла̑гъ немо́лчными пѣ́сньми ѹ҆бл҃жа́емъ, ꙗкѡ молѧ́щꙋюсѧ при́снѡ, єже сп҃сти́сѧ дꙋша́мъ на́шымъ."},
        "S": [
            {"TEXT": "Гдⷭ҇и возше́дъ на крⷭ҇тъ, пра́дѣднюю на́шꙋ клѧ́твꙋ потреби́лъ є҆сѝ, и҆ соше́дъ во а҆дъ, вѣ̑чныѧ ѹзники свободи́лъ є҆сѝ, нетлѣ́нїе да́рꙋѧ человѣ́ческомꙋ ро́дꙋ: сегѡ̀ ра́ди пою́ще сла́вимъ животворѧ́щее и҆ сп҃си́тельное твоѐ воста́нїе."},
            {"PODOBEN": "Зва́нный свы́ше:", "TEXT": "Из̾ безнача́льна ѻ҆ц҃а̀ сн҃ъ безлѣ́тнѡ, низхожде́нїѧ ра́ди и҆ сп҃се́нїѧ человѣ́кѡвъ, бг҃ъ чл҃вѣ́къ бы́сть, да пода́стъ первозда́нномꙋ ны́нѣ ра́й: тогда̀ и҆ всѐ є҆стество̀ и҆зба́витсѧ ѿ пре́лести ѕмі́евы, и҆ ѡбразъ па́дшїй сп҃се́тъ, ꙗкѡ бл҃гопремѣни́тель: ѿню́дꙋже мт҃рь содѣ́ла невѣсторо́дицꙋ чи́стꙋ ꙗкѡ нескве́рнꙋ, юже ꙗкѡ а҆гкѵ́рꙋ всѝ, и҆ приста́нище ѹ҆бл҃жа́емъ."},
            {"TEXT": "Воплоще́нна созда́телѧ всѣ́хъ, и҆мѣ́ла є҆сѝ во ѹ҆тро́бѣ твое́й бг҃обл҃же́ннаѧ, воѡбрази́вшаго чл҃вѣ́ка, пре́жде па́дшаго престꙋпле́нїемъ ѕмїи́нымъ: бг҃а бо родила̀ є҆сѝ пло́тїю несказа́ннѡ на́мъ, и҆ и҆з̾ тлѣ́нїѧ свободи́ла є҆сѝ є҆стество̀ всѐ ѡ҆бетша́вшее, ржⷭ҇тво́мъ твои́мъ. тѣ́мже пое́мъ и҆ сла́вимъ твою̀ бл҃года́ть дв҃о безневѣ́стнаѧ, моли́тисѧ не преста́й, сп҃сти́сѧ дꙋша́мъ на́шымъ."},
            {"TEXT": "Да твоеѧ̀ всѣ̑мъ мно́жество млⷭ҇ти и҆ бл҃гости ѿкры́еши на́мъ неѡпредѣли́мꙋю пꙋчи́нꙋ, грѣхѝ рабѡ́въ твои́хъ всѧ̑ загла́ди: имаши бо всенепоро́чнаѧ, ꙗкѡ мт҃и сꙋ́щи бж҃їѧ, вла́сть созда́нїѧ, и҆ во́диши всѧ̑, ꙗкѡ хо́щеши, си́лою твое́ю: ибо бл҃года́ть дх҃а ст҃а́гѡ ꙗвѣ все́льшаѧсѧ въ тѧ̀, содѣ́йствꙋетъ тѝ во все́мъ при́снѡ всебл҃же́ннѣйшаѧ."}
        ],
        "S_B": {"TITLE": "Догма́тїкъ", "TEXT": "Иже со ѻ҆ц҃е́мъ и҆ дх҃омъ славосло́вимый сн҃ъ, въ вы́шнихъ ѿ серафі́мѡвъ первосозда́ннаго па́ки ѡ҆бнови́ти хотѧ̀, всего̀ себѐ и҆стощѝ неизрече́ннѡ во ѹ҆тро́бѣ твое́й, бцⷣе всепѣ́таѧ: и҆ и҆з̾ тебѐ возсїѧ́вый, просвѣтѝ всего̀ мі́ра бж҃ество́мъ, и҆зба́вивый ѿ і҆дѡлонеи́стовства, и҆ собо́ю ѡ҆божи́вый, на нб҃са̀ возведѐ человѣ́чество, хрⷭ҇то́съ бг҃ъ и҆ сп҃съ дꙋ́шъ на́шихъ."}
    },
    "V": {
        "HV": [
            {"TEXT": "Животворѧ́щемꙋ твоемꙋ̀ крⷭ҇тꙋ̀, непреста́ннѡ кла́нѧющесѧ хрⷭ҇тѐ бж҃е, тридне́вное воскрⷭ҇нїе твоѐ сла́вимъ: тѣ́мъ бо ѡ҆бнови́лъ є҆сѝ и҆стлѣ́вшее человѣ́ческое є҆стество̀ всеси́льне, и҆ иже на нб҃са̀ восхо́дъ ѡ҆бнови́лъ є҆сѝ на́мъ, ꙗкѡ є҆ди́нъ бл҃гъ и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Дре́ва преслꙋша́нїѧ запреще́нїе разрѣши́лъ є҆сѝ сп҃се, на дре́вѣ крⷭ҇тнѣмъ во́лею пригвозди́всѧ, и҆ во а҆дъ соше́дъ си́льне, смє́ртныѧ ѹзы ꙗкѡ бг҃ъ растерза́лъ є҆сѝ. тѣ́мже кла́нѧемсѧ єже и҆з̾ ме́ртвыхъ твоемꙋ̀ воскрⷭ҇нїю, ра́достїю вопїю́ще: всеси́льне гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Врата̀ а҆дѡва сокрꙋши́лъ є҆сѝ гдⷭ҇и, и҆ твое́ю сме́ртїю сме́ртное ца́рство разрꙋши́лъ є҆сѝ: ро́дъ же человѣ́ческїй ѿ и҆стлѣ́нїѧ свободи́лъ є҆сѝ, живо́тъ и҆ нетлѣ́нїе мі́рꙋ дарова́въ, и҆ ве́лїю млⷭ҇ть."},
            {"TEXT": "Прїиди́те воспои́мъ лю́дїе, сп҃сово тридне́вное воста́нїе, имже и҆зба́вихомсѧ а҆довыхъ нерѣши́мыхъ ѹзъ: и҆ нетлѣ́нїе и҆ жи́знь всѝ воспрїѧ́хомъ зовꙋ́ще: распны́йсѧ, и҆ погребы́йсѧ, и҆ воскр҃сы́й, сп҃си́ ны воскрⷭ҇нїемъ твои́мъ є҆ди́не чл҃вѣколю́бче."},
            {"TEXT": "Агг҃ли и҆ человѣ́цы сп҃се, твоѐ пою́тъ тридне́вное воста́нїе, имже ѡ҆зари́шасѧ вселе́нныѧ концы̀, и҆ рабо́ты вра́жїѧ всѝ и҆зба́вихомсѧ, зовꙋ́ще: животво́рче всеси́льне сп҃се сп҃си́ ны воскрⷭ҇нїемъ твои́мъ, є҆ди́не чл҃вѣколю́бче."},
            {"TEXT": "Врата̀ мѣ̑днаѧ сте́рлъ є҆сѝ, и҆ верєѝ сокрꙋши́лъ є҆сѝ хрⷭ҇тѐ бж҃е, и҆ ро́дъ человѣ́ческїй па́дшїй воскр҃си́лъ є҆сѝ. сегѡ̀ ра́ди согла́снѡ вопїе́мъ: воскр҃сы́й и҆з̾ ме́ртвыхъ гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Гдⷭ҇и, єже ѿ ѻ҆ц҃а̀ твоѐ ржⷭ҇тво̀, безлѣ́тно єсть и҆ присносꙋ́щно: єже ѿ дв҃ы воплоще́нїе, неизрече́нно человѣ́кѡмъ и҆ несказа́нно: и҆ єже во а҆дъ соше́ствїе стра́шно дїа́волꙋ и҆ а҆ггелѡмъ є҆гѡ̀: сме́рть бо попра́въ, тридне́венъ воскрⷭ҇лъ є҆сѝ, нетлѣ́нїе подава́ѧ человѣ́кѡмъ, и҆ ве́лїю млⷭ҇ть."},
            {"PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!", "TEXT": "Тебѐ вѣ̑рнымъ покро́въ показа̀, иже всѧ́ческихъ бг҃ъ, вопло́щьсѧ ѿ крове́й твои́хъ бцⷣе всечⷭ҇таѧ, и҆ предста́тельницꙋ и҆ побо́рницꙋ сꙋ́щымъ въ нꙋ́ждахъ и҆ ѡ҆бстоѧ́нїихъ, и҆ въ бꙋ́ри приста́нище бл҃гоꙋти́шное: ты̀ ѹбѡ сп҃сѝ ѿ всѧ́кїѧ ско́рби и҆ тꙋгѝ, всѣ́хъ притека́ющихъ къ бж҃е́ственномꙋ покро́вꙋ твоемꙋ̀."},
            {"TEXT": "Да прославлѧ́ю и҆ почита́ю, да чтꙋ̀ и҆ пою̀, да воспѣва́ю всегда̀ твоѐ бж҃е́ственное имѧ, пребл҃же́ннаѧ влⷣчце, да мѧ̀ не ѡ҆ста́виши врагѡ́мъ ра́дованїе бы́ти, покро́вꙋ твоемꙋ̀ притека́ющаго: но крилы̀ честны́хъ мл҃твъ твои́хъ всегда̀ цѣ́ла мѧ̀ сохранѝ ѿ всѣ́хъ и҆скꙋше́нїй."},
            {"TEXT": "Ра́дꙋйсѧ, бг҃омт҃и пречⷭ҇таѧ. ра́дꙋйсѧ, вѣ̑рнымъ наде́жда. ра́дꙋйсѧ, мі́рꙋ ѡ҆чище́нїе. ра́дꙋйсѧ, и҆збавлѧ́ющаѧ всѧ́кихъ скорбе́й рабы̑ твоѧ̑, ꙗже сме́рти разрꙋши́тельница. ра́дꙋйсѧ, животоно́снаѧ. ра́дꙋйсѧ, ѹ҆тѣ́шительнице. ра́дꙋйсѧ, застꙋ́пнице. ра́дꙋйсѧ прибѣ́жище."}
        ],
        "HV_B": {"TITLE": "Догма́тїкъ", "TEXT": "Иже тебѐ ра́ди бг҃оѻте́цъ прⷪ҇ро́къ дв҃дъ пѣ́сненнѡ ѡ҆ тебѣ̀ провозгласѝ, вели̑чїѧ тебѣ̀ сотво́ршемꙋ: предста̀ цр҃и́ца ѡ҆деснꙋ́ю тебѐ. тѧ́ бо мт҃рь, хода́таицꙋ живота̀ показа̀, без̾ ѻ҆ц҃а̀ и҆з̾ тебѐ вочеловѣ́читисѧ бл҃говоли́вый бг҃ъ, да сво́й па́ки ѡ҆бнови́тъ ѡбразъ, и҆стлѣ́вшїй страстьмѝ, и҆ заблꙋ́ждшее горохи́щное ѡ҆брѣ́тъ ѻ҆вча̀, на ра́мо воспрїи́мъ, ко ѻ҆ц҃ꙋ̀ принесе́тъ, и҆ своемꙋ̀ хотѣ́нїю, съ нбⷭ҇ными совокꙋпи́тъ си́лами, и҆ сп҃се́тъ бцⷣе, мі́ръ, хрⷭ҇то́съ и҆мѣ́ѧй ве́лїю и҆ бога́тꙋю млⷭ҇ть."},
        "S": [
            {"TEXT": "Гдⷭ҇и, возше́дъ на крⷭ҇тъ, пра́дѣднюю на́шꙋ клѧ́твꙋ потреби́лъ є҆сѝ, и҆ соше́дъ во а҆дъ, вѣ̑чныѧ ѹзники свободи́лъ є҆сѝ, нетлѣ́нїе да́рꙋѧ человѣ́ческомꙋ ро́дꙋ: сегѡ̀ ра́ди пою́ще сла́вимъ животворѧ́щее и҆ сп҃си́тельное твоѐ воста́нїе."},
            {"TEXT": "Повѣ́шенъ на дре́вѣ є҆ди́не си́льне, всю̀ тва́рь поколеба́лъ є҆сѝ: положе́нъ же во гро́бѣ, живꙋ́щыѧ во гробѣ́хъ воскр҃си́лъ є҆сѝ, нетлѣ́нїе и҆ жи́знь да́рꙋѧ человѣ́ческомꙋ ро́дꙋ. тѣ́мже пою́ще сла́вимъ тридне́вное твоѐ воста́нїе."},
            {"TEXT": "Лю́дїе беззако́ннїи хрⷭ҇тѐ, тебѐ преда́вше пїла́тꙋ, распѧ́ти ѡ҆сꙋди́ша, неблагода́рни ѡ҆ бл҃годѣ́тели ꙗ҆ви́вшесѧ. но во́лею претерпѣ́лъ є҆сѝ погребе́нїе: самовла́стнѡ воскрⷭ҇нъ є҆сѝ тридне́внѡ ꙗкѡ бг҃ъ, да́рꙋѧ на́мъ безконе́чный живо́тъ, и҆ ве́лїю млⷭ҇ть."},
            {"TEXT": "Со слеза́ми жєны̀ доше́дшѧ гро́ба, тебѐ и҆ска́хꙋ, не ѡ҆брѣ́тшѧ же, рыда́ющѧ съ пла́чемъ вопїю́щѧ глаго́лахꙋ: ѹ҆вы̀ на́мъ, сп҃се на́шъ цр҃ю̀ всѣ́хъ, ка́кѡ ѹ҆кра́денъ бы́лъ є҆сѝ; ко́е же мѣ́сто держи́тъ живоно́сное тѣ́ло твоѐ; а҆гг҃лъ же къ ни̑мъ ѿвѣщава́ше, не пла́чите, глаго́летъ, но ше́дшѧ проповѣ́дите, ꙗкѡ воскр҃се гдⷭ҇ь, подаѧ̀ на́мъ ра́дость, ꙗкѡ є҆ди́нъ бл҃гоꙋтро́бенъ."}
        ],
        "S_B": {"TITLE": "Догма́тїкъ", "TEXT": "При́зри на молє́нїѧ твои́хъ ра̑бъ всенепоро́чнаѧ, ѹ҆толѧ́ющи лю̑таѧ на ны̀ воста̑нїѧ, всѧ́кїѧ ско́рби на́съ и҆змѣнѧ́ющи: тѧ́ бо є҆ди́нꙋ тве́рдое и҆ и҆звѣ́стное ѹ҆твержде́нїе имамы, и҆ твоѐ предста́тельство стѧжа́хомъ. да не постыди́мсѧ влⷣчце, тѧ̀ призыва́ющїи, потщи́сѧ на ѹ҆моле́нїе, тебѣ̀ вѣ́рнѡ вопїю́щихъ: ра́дꙋйсѧ влⷣчце, всѣ́хъ по́моще, ра́досте и҆ покро́ве, и҆ сп҃се́нїе дꙋ́шъ на́шихъ."},
        "T": [
            {"TEXT": "Свѣ́тлꙋю воскрⷭ҇нїѧ про́повѣдь ѿ а҆гг҃ла ѹ҆вѣ́дѣвшѧ гдⷭ҇ни ѹ҆ч҃нцы, и҆ пра́дѣднее ѡ҆сꙋжде́нїе ѿве́ргшѧ, а҆пⷭ҇лѡмъ хва́лѧщѧсѧ глаго́лахꙋ: и҆спрове́ржесѧ сме́рть, воскр҃се хрⷭ҇то́съ бг҃ъ, да́рꙋѧй мі́рови ве́лїю млⷭ҇ть."}
        ],
        "T_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Еже ѿ вѣ́ка ѹ҆тае́ное, и҆ а҆гг҃лѡмъ несвѣ́домое та́инство: тобо́ю бцⷣе сꙋ́щымъ на землѝ ꙗ҆ви́сѧ бг҃ъ, въ несли́тномъ соедине́нїи воплоща́емь, и҆ крⷭ҇тъ во́лею на́съ ра́ди воспрїи́мъ, имже воскр҃си́въ первозда́ннаго, сп҃сѐ ѿ сме́рти дꙋ́шы на́шѧ."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Мо́рѧ чермнꙋ́ю пꙋчи́нꙋ невла́жными стопа́ми дре́внїй пѣшеше́ствовавъ і҆и҃ль, крⷭ҇тоѡбра́зныма мѡѷсе́овыма рꙋка́ма, а҆мали́ковꙋ си́лꙋ въ пꙋсты́ни побѣди́лъ єсть."},
            {"TEXT": "Ꙗже є҆ди́на въ напа́стехъ и҆ ско́рбехъ защища́ющаѧ, под̾ кро́въ тво́й пречⷭ҇таѧ, прибѣга́ющихъ те́плѣ, прїимѝ ꙗкѡ пребл҃га́ѧ, ꙗже ѿ се́рдца молє́нїѧ."},
            {"TEXT": "Приста́нище невла́емое ѡ҆брѣ́тъ тѧ̀ неразꙋ́мный, напа̑стныѧ же и҆ нꙋ̑ждныѧ прило́ги ѿрѣва́ѧ, бл҃года́рное пою́ ти воспѣва́нїе, бг҃омꙋ́жнаѧ роди́тельнице."},
            {"TEXT": "Млⷭ҇тивнымъ и҆ кро́ткимъ твои́мъ ѻкомъ, бг҃ороди́тельнице, зрѧ́щи мѧ̀ во ѡ҆бстоѧ́нїи и҆ ско́рби ѡ҆держи́ма, вско́рѣ свободѝ: тѧ́ бо призыва́ю на по́мощь."},
            {"TEXT": "Преклоне́на мѧ̀ влⷣчце, скорбьмѝ нꙋ́ждными лю́тѣ, ꙗкѡ млⷭ҇тива є҆ди́на бл҃га́ѧ предста́тельница рабѡ́въ твои́хъ, рꙋ́кꙋ мольбы̀ прострѝ, и҆ лю́тыхъ бѣ́дъ и҆зба́ви мѧ̀."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Лꙋ́къ си́льныхъ и҆знемо́же, и҆ немощствꙋ́ющїи препоѧ́сашасѧ си́лою: сегѡ̀ ра́ди ѹ҆тверди́сѧ въ гдⷭ҇ѣ се́рдце моѐ."},
            {"TEXT": "Ѻ̑рꙋ́жїе крѣ́пко, и҆ стѣ́нꙋ тѧ̀ стѧжа́въ а҆зъ, побѣжда́ю сопроти́вныхъ полкѝ, и҆ пою̀ вели̑чїѧ твоѧ̑, бцⷣе неискꙋсобра́чнаѧ."},
            {"TEXT": "Пе́щь разорѧ́еши печа́лей, и҆ погаша́еши ѿча́ѧнїѧ зно́й: кто́ бо та́кѡ, ꙗкоже ты̀ дв҃о бцⷣе, ѹ҆пова́нїе на́ше;"},
            {"TEXT": "Внꙋшѝ гла́съ раба̀ твоегѡ̀, твоеѧ̀ тре́бꙋющагѡ по́мощи, бг҃омт҃и: ѹ҆пова́нїе моѐ, ѹ҆слы́ши мѧ̀, и҆ напа́стей и҆схитѝ."},
            {"TEXT": "Прїи́де ѿ прегрѣше́нїй мно́жества мꙋчи́тельство на́мъ, носѧ̀ сме́рть па́гꙋбнꙋю: но сп҃сѝ твоѧ̑ рабы̑ бцⷣе, ты́ бо мо́жеши."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Вознесе́на тѧ̀ ви́дѣвши цр҃ковь на крⷭ҇тѣ̀, сл҃нце пра́ведное, ста̀ въ чи́нѣ свое́мъ, досто́йнѡ взыва́ющи: сла́ва си́лѣ твое́й гдⷭ҇и."},
            {"TEXT": "Побѣ́ждши враждꙋ́ющихъ мнѣ̀ всꙋ́е, ꙗкѡ дꙋ́шꙋ мою̀ тща́щихсѧ лю́тѣ прїѧ́ти, сохрани́ мѧ влⷣчце, поми́лꙋй, и҆ сп҃сѝ: къ тебѣ́ бо прибѣга́ю ра́бъ тво́й."},
            {"TEXT": "Избавлѧ́ющи мѧ̀ ѿ ꙗ҆зы́ка льстивоглаго́лива, бл҃га́ѧ застꙋ́пнице моѧ̀, безпа́костна покажѝ, и҆ жите́йскихъ дѣѧ́нїй: мно́гѡ бо мо́жеши, ꙗкѡ зижди́телѧ мт҃и сꙋ́щи."},
            {"TEXT": "Безболѣ́зненнꙋ вѣ́дый тѧ̀ цѣле́бницꙋ немощны́й, дх҃омъ и҆ ѹ҆сты̀ зовꙋ̀: и҆сцѣли́ мѧ влⷣчце, поми́лꙋй, и҆ сп҃сѝ: къ тебѣ́ бо прибѣга́ю ра́бъ тво́й."},
            {"TEXT": "Не ѡ҆ста́ви менѐ напа́стемъ пре́данꙋ бы́ти, мт҃и бг҃а на́шегѡ, но ѿ всѧ́кїѧ ско́рби и҆ ѕло́бы человѣ́чи сохранѝ неврежде́на: ты́ бо є҆сѝ помо́щница всѣ̑мъ на́мъ."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ты̀ гдⷭ҇и мо́й, свѣ́тъ въ мі́ръ прише́лъ є҆сѝ, свѣ́тъ ст҃ы́й, ѡ҆браща́ѧй и҆з̾ мра́чна невѣ́дѣнїѧ, вѣ́рою воспѣва́ющыѧ тѧ̀."},
            {"TEXT": "Испра́ви чи́стаѧ, моли́твꙋ раба̀ твоегѡ̀ ко гдⷭ҇ꙋ сн҃ꙋ твоемꙋ̀: да ѡ҆брѧ́щꙋ разрѣше́нїе мно́гихъ мои́хъ прегрѣше́нїй."},
            {"TEXT": "Изба́ви мѧ̀ страсте́й и҆ бѣ́дъ, бг҃оневѣ́сто: тѧ́ бо положѝ бг҃ъ ѡ҆чище́нїе вои́стиннꙋ моемꙋ̀ смире́нїю."},
            {"TEXT": "Покро́въ мо́й ты̀ є҆сѝ, и҆ при́сное хвале́нїе, ѽ влⷣчце бцⷣе! ника́коже бо презира́еши къ тебѣ̀ прибѣга́ющихъ."},
            {"TEXT": "Поми́лꙋй чⷭ҇таѧ, чтꙋ́щихъ ржⷭ҇тво̀ твоѐ, и҆ и҆зба́ви мꙋчи́тельства, и҆ го́рести человѣ́ческїѧ: ибо имаши єже мощѝ."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Пожрꙋ́ ти со гла́сомъ хвале́нїѧ гдⷭ҇и, цр҃ковь вопїе́тъ тѝ, ѿ бѣсо́вскїѧ кро́ве ѡ҆чи́щшисѧ, ра́ди млⷭ҇ти ѿ ре́бръ твои́хъ и҆сте́кшею кро́вїю."},
            {"TEXT": "Крѣ́пость мѝ сама̀ є҆сѝ пречⷭ҇таѧ влⷣчце, во ѡ҆брѣ́тшихъ мѧ̀ ѕѣлѡ̀ ненача́ѧнныхъ ско́рбехъ, и҆ вопїю́ ти: ꙗкѡ ве́лїѧ є҆сѝ покрови́тельница рабꙋ̀ твоемꙋ̀."},
            {"TEXT": "Исцѣлѝ дꙋшє́вныѧ моѧ̑ ꙗзвы пречⷭ҇таѧ, застꙋпи́ мѧ дв҃о, и҆ и҆зба́ви раба̀ твоего̀ ѿ ѡ҆клевета́нїѧ, навѣ́та же и҆ развраще́нїѧ непра́ведна."},
            {"TEXT": "Сокрꙋшѝ на мѧ̀, при́снѡ прибѣга́ющаго къ тебѣ̀, навѣ́тники непра́вєдныѧ, и҆ не ѡ҆ста́ви мѧ̀ поги́бнꙋти: ꙗкѡ всѧ̑ тебѣ̀ возмѡ́жна чⷭ҇таѧ, ꙗкѡ бг҃оѻтрокови́цѣ."},
            {"TEXT": "Побѣдѝ дꙋшѝ моеѧ̀ свирѣ́пꙋю во́лнꙋ, ꙗкѡ мно́жество прегрѣше́нїй, напа́стей и҆ скорбе́й, влⷣчце, воста́ша на мѧ̀, но сама́ мѧ сп҃сѝ."}
        ],
        "S": [
            {"TEXT": "Мно́гими прегрѣше́нїй а҆зъ блꙋ́дный ѹмъ помрачи́въ, вопїю̀ твоемꙋ̀ крѣ́пкомꙋ застꙋпле́нїю бцⷣе: просвѣтѝ дꙋшѝ моеѧ̀ зѣ̑ницы, возсїѧ́й мѝ покаѧ́нїѧ свѣ́тлꙋю зарю̀, и҆ ѡ҆блецы́ мѧ во ѻ҆рꙋ́жїе свѣ́та, бг҃ороди́тельнице чⷭ҇таѧ."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Сп҃сы́й во ѻ҆гнѝ а҆враа̑мскїѧ твоѧ̑ ѻтроки, и҆ халдє́и ѹ҆би́въ, ꙗже пра́вда пра́веднѡ ѹ҆ловлѧ́ше, препѣ́тый гдⷭ҇и бж҃е ѻ҆тє́цъ на́шихъ, бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Иже ѿ а҆га́рѧнъ наси́лованїе ско́рѡ потре́бльши мече́мъ мл҃твъ твои́хъ мр҃і́е, лю́ди и҆ ста́до твоѐ сохранѝ, сн҃ꙋ твоемꙋ̀ зовꙋ́щыѧ: бж҃е ѻ҆тє́цъ на́шихъ, бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Равнолѣ́пнаѧ ски́нїѧ, прїими́ мѧ къ тебѣ̀ прибѣга́ющаго, да не прїи́метъ мѧ̀ вра́гъ погꙋби́ти хотѧ̀, зовꙋ́щаго: превозноси́мый ѻ҆тє́цъ на́шихъ бж҃е, бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Бг҃ороди́тельнице мр҃і́е, предварѝ раба̀ твоего̀ вско́рѣ, въ треволне́нїихъ напа́стей потоплѧ́емаго, не и҆мꙋ́щаго по́мощи, къ тебѣ́ же зовꙋ́ща: ѹ҆пова́нїе концє́въ, поми́лꙋй мѧ̀."},
            {"TEXT": "Человѣ́чєскїѧ по́мыслы ꙗкѡ грѣхѡ́мъ вино́вны, ны́нѣ бцⷣе бл҃га́ѧ разорѝ, бж҃е́ственными твои́ми мл҃твами, и҆ рабы̑ твоѧ̑ и҆зба́ви болѣ́зненныѧ напа́сти и҆ всѧ́кагѡ вре́да."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Изба́вителю всѣ́хъ всеси́льне, посредѣ̀ пла́мене бл҃гоче́ствовавшыѧ, снизше́дъ ѡ҆роси́лъ є҆сѝ, и҆ наꙋчи́лъ є҆сѝ пѣ́ти: всѧ̑ дѣла̀ бл҃гослови́те, по́йте гдⷭ҇а."},
            {"TEXT": "На́йде на ны̀ ꙗ҆зы́къ беззако́ненъ, хвалѧ́сѧ погꙋби́ти слꙋжи́тели твоѧ̑: є҆го́же потре́бльши пречⷭ҇таѧ, покры́й взыва́ющыѧ: всѧ̑ дѣла̀ бл҃гослови́те гдⷭ҇нѧ гдⷭ҇а."},
            {"TEXT": "Мнѡ́гїѧ твоѧ̑ щедрѡ́ты млⷭ҇тивнѡ на́съ сп҃са́ютъ, є҆ди́на бг҃омт҃и, ѿ грѣхо́внагѡ сꙋда̀, и҆ разли́чныхъ напа́стей: ты́ бо ро́ждши бг҃а, ми́лꙋеши мі́ръ є҆гѡ̀."},
            {"TEXT": "Ꙗкѡ ты̀ є҆сѝ крѣ́пость и҆ по́мощь, не бою́сѧ врагѡ́въ негодова́нїѧ, но пою́ тѧ влⷣчце, и҆ вопїю̀ сн҃ꙋ твоемꙋ̀: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
            {"TEXT": "На мольбꙋ̀ мою̀ ны́нѣ ѹ҆млⷭ҇рдисѧ, и҆ ра́дость въ печа́ли мѣ́сто да́рꙋй мѝ: да пою́ тѧ влⷣчце, и҆ вопїю̀ сн҃ꙋ твоемꙋ̀: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Еѵа ѹбѡ недꙋ́гомъ преслꙋша́нїѧ клѧ́твꙋ всели́ла єсть: ты́ же дв҃о бцⷣе, прозѧбе́нїемъ чревоноше́нїѧ мі́рови бл҃гослове́нїе процвѣла̀ є҆сѝ, тѣ́мъ тѧ̀ всѝ велича́емъ."},
            {"TEXT": "Ѻ̑рꙋ́жїе ѹбѡ на ны̀ ѡ҆бостри́въ, совѣщава́етъ льсти́вый а҆ра́влѧнинъ беззако́нный: ты́ же дв҃о бцⷣе, си́лою крⷭ҇та̀ и҆ мл҃твъ твои́хъ, воѡрꙋжа́еши на него̀ рабы̑ твоѧ̑. тѣ́мже проповѣ́даемъ сла́вꙋ твою̀."},
            {"TEXT": "Крѣ́пость тебѣ̀ на врагѝ даде́сѧ влⷣчце, и҆ и҆збавле́нїе мѝ ѿ бѣ́дъ: что́ же а҆зъ тебѣ̀ принесꙋ̀, не довѣ́мъ. ѻ҆ба́че, єже имамъ, бл҃годаре́нїе приношꙋ́ ти: прїимѝ сїѐ ны́нѣ, и҆ сп҃си́ мѧ."},
            {"TEXT": "Ѳ мт҃и всѧ́ческихъ творца̀ всесвѣ́тлаѧ, печа́льныхъ ѹ҆тѣ́ха, потоплѧ́емыхъ предста́тельница, и҆ пренемога́ющихсѧ застꙋ́пница, до живота̀ моегѡ̀ ты́ мѧ сохранѝ."},
            {"TEXT": "Ѹ҆тѣснѧ́ема мѧ̀ грѣхѝ мно́гими, и҆ бѣда́ми, не пре́зри менѐ всепѣ́таѧ ны́нѣ, тебѣ̀ хвале́нїѧ же́ртвꙋ приношꙋ̀, прилѣ́жнѡ взыва́ѧ тѝ: ста́ѧ бцⷣе, помози́ ми, тѧ́ бо сла́вѧ пѣ́снь скончава́ю."}
        ]
    },
    "N": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Мо́рѧ чермнꙋ́ю пꙋчи́нꙋ, невла́жными стопа́ми, дре́внїй пѣшеше́ствовавъ і҆и҃ль, крⷭ҇тоѡбра́зныма мѡѷсе́овыма рꙋка́ма, а҆мали́ковꙋ си́лꙋ въ пꙋсты́ни побѣди́лъ єсть."},
            {"TEXT": "Трⷪ҇цꙋ бг҃онача́льнꙋю да просла́вимъ ѵ҆поста́сьми, є҆ди́нственное же є҆стество̀ трїе́хъ, соприсносꙋ́щнꙋю, сопрⷭ҇то́льнꙋю, юже молѧ́ще, глаго́лемъ: сп҃сѝ иже вѣ́рою тебѐ сла́вѧщихъ."},
            {"TEXT": "Пома́засѧ ѿ ѻ҆ц҃а̀ дх҃омъ ра́дованїѧ, бг҃одѣ́тельнымъ є҆ле́емъ, сн҃ъ, и҆ чл҃вѣ́къ бы́сть, и҆ є҆ди́нагѡ бж҃ества̀ трїѷпоста́сное наꙋчи́лъ єсть."},
            {"TEXT": "Добро́тꙋ непристꙋ́пныѧ сла́вы твоеѧ̀ є҆ди́нице трисо́лнечнаѧ, серафі́ми не терпѧ́ще зрѣ́ти, спокрыва́ютсѧ кри́лы: и҆ трист҃ы́ми пѣ́сньми непреста́ннѡ тебѐ сла́вѧтъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Неизрече́ннѡ творца̀ родила̀ є҆сѝ всѣ́хъ пречⷭ҇таѧ, и҆збавлѧ́ющаго дре́внїѧ клѧ́твы человѣ́ки, и҆ сме́ртныѧ тлѝ, и҆ тобо́ю позна́хомъ є҆ди́наго бг҃а трїѷпоста́снаго."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Не мꙋ́дростїю и҆ си́лою и҆ бога́тствомъ хва́лимсѧ, но тобо́ю ѻч҃ею ѵ҆поста́сною мꙋ́дростїю хрⷭ҇тѐ: нѣ́сть бо ст҃ъ, па́че тебѐ чл҃вѣколю́бче."},
            {"TEXT": "Си́лꙋ свы́ше ст҃ы̑мъ твои̑мъ пре́жде а҆пⷭ҇лѡмъ, ꙗкѡ посла́лъ є҆сѝ хрⷭ҇тѐ, ѿ ѻ҆ц҃а̀ ѹ҆тѣ́шителѧ, є҆ди́но ꙗ҆ви́лъ є҆сѝ є҆стество̀ трисо́лнечное."},
            {"TEXT": "Патрїа́рхꙋ а҆враа́мꙋ є҆гда̀ ꙗ҆ви́ласѧ є҆сѝ во ѡбразѣ мꙋ́жестѣ, трⷪ҇чнѧ є҆ди́нице, непремѣ́нное показа́ла є҆сѝ твоеѧ̀ бл҃гости и҆ гдⷭ҇ьства."},
            {"TEXT": "Иже во ѡбразѣхъ трїе́хъ, є҆ди́нъ бг҃ъ вѣ́рꙋемый: неѡпи́санный ꙗвѣ, недомы́слимый всѣ́ми, и҆зба́ви дꙋ́шы на́шѧ ѿ всѧ́кїѧ ско́рби."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Наста́вльшесѧ сн҃а твоегѡ̀ премꙋ́дрыми приведе́ньми, є҆ди́нственное и҆ трисвѣ́тлое бг҃онача́лїе сла́вимъ, и҆ тебѐ бл҃жи́мъ приснодв҃ꙋ."}
        ],
        "S1": [
            {"PODOBEN": "Ско́рѡ предварѝ:", "TEXT": "Трисо́лнечнаѧ, несозда́ннаѧ и҆ є҆диносꙋ́щнаѧ є҆ди́нице, трїѷпоста́снаѧ и҆ непостижи́маѧ, рабы̑ твоѧ̑ ѹ҆ще́дри: сп҃сѝ ѿ бѣ́дъ, ꙗкѡ бг҃ъ млⷭ҇тивъ, тѧ́ бо гдⷭ҇и, є҆ди́наго и҆зба́вителѧ и҆ влⷣкꙋ имамы, вопїю́ще: бꙋ́ди на́мъ млⷭ҇тивъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мно́гими ѡ҆бстоѧ́ньми и҆ напа́стьми лю́тыхъ дв҃о, ѡ҆крꙋжа́еми, и҆ ко ѿча́ѧнїю при́снѡ впа́дающе, є҆ди́нꙋ тѧ̀ сп҃се́нїе и҆ наде́ждꙋ, и҆ стѣ́нꙋ имамы бцⷣе, и҆ тебѐ по до́лгꙋ вѣ́рою и҆ ны́нѣ мо́лимъ: сп҃сѝ рабы̑ твоѧ̑."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Сѣдѧ́й въ сла́вѣ на прⷭ҇то́лѣ бж҃ества̀, во ѻблацѣ ле́гцѣ прїи́де і҆и҃съ пребж҃е́ственный, нетлѣ́нною дла́нїю, и҆ сп҃сѐ зовꙋ́щыѧ: сла́ва хрⷭ҇тѐ си́лѣ твое́й."},
            {"TEXT": "Пресꙋ́щнꙋю трⷪ҇цꙋ, во є҆ди́ницѣ бж҃ества̀ и҆ гдⷭ҇онача́лїе, съ серафі́мы тебѐ сла́вимъ, ꙗкѡ нераздѣ́льно є҆стество̀, ꙗкѡ непристꙋ́пное, ꙗкѡ равноста́тно сла́вою, бж҃е непостижи́мый."},
            {"TEXT": "Раздѣле́ннꙋ сꙋ́щꙋ неизрече́ннѡ ли́цы бж҃ества̀, и҆ соединѧ́емꙋ держа́вою вкꙋ́пѣ є҆ди́нѣмъ гдⷭ҇ьствомъ, безпредѣ́льнꙋ є҆ди́нꙋ, неѡпи́саннꙋ, воспѣва́емъ тѧ̀ творца̀ всеѧ̀ тва́ри."},
            {"TEXT": "Ѹмъ безнача́льный, сло́во неизглаго́ланнѣ родѝ, и҆ бж҃е́ственнаго дх҃а равномо́щна и҆спꙋстѝ: и҆ сегѡ̀ ра́ди трⷪ҇цꙋ є҆диносꙋ́щнꙋю, влⷣкꙋ всѣ́хъ бг҃а проповѣ́даемъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ви́димь быва́ѧ дре́вними ѡ҆бра́знѣ, предвозвѣсти́ло єсть, єже ѿ тебѐ воплоще́нїе, сло́во: но по́слѣжде ꙗвльсѧ человѣ́кѡмъ, пои́стиннѣ трїѷпоста́сное є҆динонача́лїе ꙗ҆вѝ."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆жасо́шасѧ всѧ́чєскаѧ ѡ҆ бж҃е́ственнѣй сла́вѣ твое́й: ты́ бо неискꙋсобра́чнаѧ дв҃о, и҆мѣ́ла є҆сѝ во ѹ҆тро́бѣ над̾ всѣ́ми бг҃а, и҆ родила̀ є҆сѝ безлѣ́тнаго сн҃а, всѣ̑мъ воспѣва́ющымъ тѧ̀ ми́ръ подава́ющаѧ."},
            {"TEXT": "Разꙋмѣ́вше ѿ вѣ́ры вседѣ́тельнагѡ бж҃ества̀, є҆ди́но ѹбѡ непристꙋ́пно сꙋщество̀, три́ же ѵ҆поста́си живонача̑льны, сра́слены чте́мъ: ѻ҆ц҃а̀, и҆ сн҃а, и҆ дх҃а ст҃а́гѡ соприсносꙋ́щное бытїѐ."},
            {"TEXT": "Свѣ́те трисо́лнечне, сꙋ́щественнагѡ свѣ́та твоегѡ̀ возсїѧ́й мѝ є҆ди́нственное бж҃ество̀, несозда́нное є҆стество̀, и҆ свѣтодѣ́йственный и҆сто́чниче всѧ́кїѧ свѣтода́тельныѧ зарѝ: да созерца́ю твою̀ добро́тꙋ неизрече́ннꙋю."},
            {"TEXT": "Ꙗкѡ є҆ди́номꙋ сꙋ́щꙋ содѣ́телю всѧ́ческихъ, и҆ содержи́телю, и҆ ко́рмчїю всепремꙋ́дрꙋ, вои́стиннꙋ и҆ жи́зни пода́телю, сегѡ̀ ра́ди и҆ вопїе́мъ тѝ вѣ́рнѡ: влⷣко трисо́лнечне, пою́щыѧ тѧ̀ соблюдѝ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѡ҆божи́ти хотѧ̀ дре́вле и҆стлѣ́вшаго человѣ́ка, за бл҃гость дв҃о созда́вый, и҆ показа́вый ѡбраза бж҃е́ственный зра́къ, чл҃вѣ́къ бы́сть и҆з̾ тебѐ, є҆ди́но тричи́сленное бг҃онача́лїе проповѣ́да."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Возопѝ, проѡбразꙋ́ѧ погребе́нїе тридне́вное, прⷪ҇ро́къ і҆ѡ́на въ ки́тѣ молѧ́сѧ: ѿ тлѝ и҆зба́ви мѧ̀, і҆и҃се цр҃ю̀ си́лъ."},
            {"TEXT": "Ꙗвѝ ѻ҆ц҃ъ и҆зглаго́лꙋѧ сн҃овство̀, и҆ дх҃ъ, хрⷭ҇тꙋ̀ кре́щшꙋсѧ, ви́димь бы́въ: сегѡ̀ ра́ди є҆ди́но и҆ трⷪ҇ческое бг҃онача́лїе сла́вимъ."},
            {"TEXT": "Ꙗкѡ ви́дѣ тѧ̀ трист҃ы́ми гла́сы воспѣва́емаго и҆са́їа, на высо́цѣ прⷭ҇то́лѣ сѣдѧ́ща, трⷪ҇ческꙋю позна̀ є҆ди́нагѡ бг҃онача́лїѧ ѵ҆поста́сь."},
            {"TEXT": "Возвыше́но се́рдце покажѝ и҆ на́съ ра̑бъ твои́хъ, высо́кїй цр҃ю̀ трїѷпоста́сне: да твоеѧ̀ сла́вы зри́мъ ꙗснѡ свѣ́тлость."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Восхотѣ̀ воѡбрази́тисѧ ꙗвѣ въ на́ше, ѿ дв҃ы сн҃ъ бж҃їй ꙗкѡ чл҃вѣколю́бецъ, и҆ бж҃е́ственныѧ сла́вы ѻбщники человѣ́ки сотворѝ."}
        ],
        "S2": [
            {"PODOBEN": "Ско́рѡ предварѝ:", "TEXT": "Ѻ̑ц҃а̀ нерожде́нна, сн҃а же рожде́нна, и҆ дх҃а ст҃а́го и҆схо́дна ѿ ѻ҆ц҃а̀ мꙋ́дрствꙋюще, проповѣ́даемъ безнача́льное црⷭ҇тво и҆ бж҃ество̀ є҆ди́но, єже славосло́вѧще є҆диномꙋ́дреннѡ вопїе́мъ: трⷪ҇це є҆диносꙋ́щнаѧ, сп҃сѝ на́съ бж҃е."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Лѣ́тъ превы́шше, и҆ пре́жде вѣ̑къ бг҃а, въ лѣ́то родила̀ є҆сѝ преесте́ственнѣ пло́тїю, бг҃а чл҃вѣ́ка пречⷭ҇таѧ. тѣ́мже тѧ̀ бцⷣꙋ, истиннѡ и҆ гдⷭ҇ьственнѣ всѝ и҆сповѣ́дающе, прилѣ́жнѡ тѝ вопїе́мъ: сла́вы вѣ́чныѧ всѧ̑ сподо́би."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ а҆враа́мстїи ѻтроцы персі́дстѣй, любо́вїю бл҃гоче́стїѧ па́че, не́жели пла́менемъ ѡ҆палѧ́еми, взыва́хꙋ: бл҃гослове́нъ є҆сѝ въ хра́мѣ сла́вы твоеѧ̀ гдⷭ҇и."},
            {"TEXT": "Ѹ҆чинє́наѧ нбⷭ҇наѧ є҆стєства̀, и҆ ѹмныѧ чи́ны правосла́внѡ всѝ земноро́днїи подража́юще, сла́вимъ є҆ди́но бж҃ество̀ въ трїе́хъ равнодѣ́тельныхъ ѵ҆поста́сехъ."},
            {"TEXT": "Ѹ҆чинє́наѧ нбⷭ҇наѧ є҆стєства̀, и҆ ѹмныѧ чи́ны правосла́внѡ всѝ земноро́днїи подража́юще, сла́вимъ є҆ди́но бж҃ество̀ въ трїе́хъ равнодѣ́тельныхъ ѵ҆поста́сехъ."},
            {"TEXT": "Рѣ̑чи ст҃ы́хъ прⷪ҇рѡ́къ, тѧ̀ дре́вле ѡ҆бра́знѡ є҆ди́наго вѣкѡ́въ всѣ́хъ содѣ́телѧ проѧви́ша, неизрече́ннаго бг҃а и҆ гдⷭ҇а, бг҃онача́льными тремѝ ѵ҆поста́сьми."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Иже по сꙋществꙋ̀ неви́димое сло́во и҆ вседѣ́тельное, ꙗ҆ви́лсѧ є҆сѝ человѣ́кѡмъ, чл҃вѣ́къ ѿ чⷭ҇тыѧ бг҃омт҃ре, человѣ́ка призыва́ѧ ко прича́стїю твоегѡ̀ бж҃ества̀."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Рꙋ́цѣ распросте́ръ данїи́лъ, львѡ́въ зїѧ̑нїѧ въ ро́вѣ затчѐ: ѻгненнꙋю же си́лꙋ ѹ҆гаси́ша, добродѣ́телїю препоѧ́савшесѧ, бл҃гоче́стїѧ рачи́тели ѻтроцы, взыва́юще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
            {"TEXT": "Свѣ́те є҆динонача́льный и҆ трисїѧ́нный, сꙋщество̀ безнача́льное, добро́то недовѣ́домаѧ, въ се́рдцы мое́мъ всели́сѧ, и҆ хра́мъ твоегѡ̀ бж҃ества̀, свѣтови́денъ и҆ чи́стъ покажи́ мѧ, зовꙋ́ща: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во вѣ́ки."},
            {"TEXT": "Свѣ́те є҆динонача́льный и҆ трисїѧ́нный, сꙋщество̀ безнача́льное, добро́то недовѣ́домаѧ, въ се́рдцы мое́мъ всели́сѧ, и҆ хра́мъ твоегѡ̀ бж҃ества̀, свѣтови́денъ и҆ чи́стъ покажи́ мѧ, зовꙋ́ща: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во вѣ́ки."},
            {"TEXT": "Ѿ разли́чныхъ мѧ̀ страсте́й трⷪ҇це нераздѣ́льнаѧ, є҆ди́нице несли́тнаѧ, и҆ ѡ҆мраче́нїѧ прегрѣше́нїй и҆зба́ви, и҆ ѡ҆зарѝ лꙋча́ми твои́ми бж҃е́ственными: да воѡбразꙋ́ю твою̀ сла́вꙋ, и҆ воспѣва́ю тѧ̀ сла́вы гдⷭ҇а."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѹмъ ѹбѡ нерожде́нный ѻ҆ц҃ъ, и҆ сло́во соѡбра́зно, и҆ дх҃ъ сопресто́ленъ, сꙋщество̀, си́ла, бытїѐ: пресꙋ́щнаѧ, неизрече́ннаѧ, великодѣ́йственнаѧ трⷪ҇це, є҆ди́нице, соблюда́й ста́до твоѐ мл҃твами бцⷣы, ꙗкѡ є҆стество́мъ чл҃вѣколю́бецъ."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Всѧ́къ земноро́дный да взыгра́етсѧ дх҃омъ просвѣща́емь, да торжествꙋ́етъ же безпло́тныхъ ᲂу҆мѡ́въ є҆стество̀, почита́ющее сщ҃е́нное торжество̀ бг҃омт҃ре, и҆ да вопїе́тъ: ра́дꙋйсѧ всебл҃же́ннаѧ бцⷣе, чⷭ҇таѧ приснодв҃о."},
            {"TEXT": "Всѐ къ тебѣ̀ ны́нѣ дви́жꙋ се́рдце моѐ и҆ мы́сль, и҆ предложє́нїѧ же всеѧ̀ дꙋшѝ и҆ тѣ́ла, содѣ́телю и҆ и҆зба́вителю моемꙋ̀, є҆динонача́льне, и҆ трисвѣ́тле, и҆ вопїю́ ти: сп҃си́ мѧ раба̀ твоего̀ ѿ всѧ́кихъ и҆скꙋше́нїй и҆ скорбе́й."},
            {"TEXT": "Всѐ къ тебѣ̀ ны́нѣ дви́жꙋ се́рдце моѐ и҆ мы́сль, и҆ предложє́нїѧ же всеѧ̀ дꙋшѝ и҆ тѣ́ла, содѣ́телю и҆ и҆зба́вителю моемꙋ̀, є҆динонача́льне, и҆ трисвѣ́тле, и҆ вопїю́ ти: сп҃си́ мѧ раба̀ твоего̀ ѿ всѧ́кихъ и҆скꙋше́нїй и҆ скорбе́й."},
            {"TEXT": "Возвы́си на́шъ ѹмъ, и҆ мы́сль къ тебѣ̀ вы́шнемꙋ, просвѣтѝ твои́ми сїѧ́ньми пречⷭ҇тыми, ѻч҃е, сло́ве, ѹ҆тѣ́шителю, во свѣ́тѣ живы́й непристꙋ́пнѣмъ, сла́вы сл҃нце, свѣтоде́ржче, всегда̀ сла́вити тѧ̀ є҆динонача́льнаго бг҃а трїѷпоста́снаго."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сп҃сѝ иже въ тѧ̀ вѣ́рꙋющыѧ гдⷭ҇и, и҆ проповѣ́дающыѧ безнача́льное присносꙋ́щное сꙋщество̀ є҆ди́но, три́ же ли́ца бг҃онача̑льна и҆ соѡбра́зна, твоегѡ̀ гдⷭ҇ьствїѧ, и҆ бж҃е́ственныѧ сла́вы твоеѧ̀ сподо́би, мольба́ми чⷭ҇тыѧ бг҃ома́тере."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": "Свѣ́тлꙋю воскрⷭ҇нїѧ про́повѣдь ѿ а҆гг҃ла ѹ҆вѣ́дѣвшѧ гдⷭ҇ни ѹ҆ч҃нцы, и҆ пра́дѣднее ѡ҆сꙋжде́нїе ѿве́ргшѧ, а҆пⷭ҇лѡмъ хва́лѧщѧсѧ глаго́лахꙋ: и҆спрове́ржесѧ сме́рть, воскр҃се хрⷭ҇то́съ бг҃ъ, да́рꙋѧй мі́рови ве́лїю млⷭ҇ть."}
        ],
        "T_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Еже ѿ вѣ́ка ѹ҆тае́ное, и҆ а҆гг҃лѡмъ несвѣ́домое та́инство: тобо́ю бцⷣе сꙋ́щымъ на землѝ ꙗ҆ви́сѧ бг҃ъ, въ несли́тномъ соедине́нїи воплоща́емь, и҆ крⷭ҇тъ во́лею на́съ ра́ди воспрїи́мъ, имже воскр҃си́въ первозда́ннаго, сп҃сѐ ѿ сме́рти дꙋ́шы на́шѧ."},
        "S1": [
            {"TEXT": "Воззрѣ́вшѧ на гро́бный вхо́дъ, и҆ пла́мене а҆́гг҃льскагѡ не терпѧ́щѧ мѷронѡ́сицы, съ тре́петомъ дивлѧ́хꙋсѧ, глаго́лющѧ: є҆гда̀ ᲂу҆кра́десѧ ѿве́рзый разбо́йникꙋ ра́й; є҆да́ ли воста̀, и҆́же и҆ пре́жде стра́сти проповѣ́давый воста́нїе; вои́стиннꙋ воскр҃се хрⷭ҇то́съ, сꙋ́щымъ во а҆́дѣ подаѧ̀ живо́тъ, и҆ воскрⷭ҇нїе."},
            {"TEXT": "Во́льнымъ твои́мъ совѣ́томъ крⷭ҇тъ претерпѣ́лъ є҆сѝ сп҃се: и҆ во гро́бѣ но́вѣ человѣ́цы положи́ша тѧ̀ сме́ртнїи, сло́вомъ концы̀ соста́вльшаго. тѣ́мже свѧ́занъ бы́сть чꙋ́ждїй: сме́рть лю́тѡ плѣнѧ́шесѧ, и҆ сꙋ́щїи во а҆́дѣ всѝ взыва́хꙋ живоно́сномꙋ воста́нїю твоемꙋ̀: хрⷭ҇то́съ воскр҃се, жизнода́вецъ пребыва́ѧй во вѣ́ки."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Оу҆диви́сѧ і҆ѡ́сифъ, є҆́же па́че є҆стества̀ зрѧ̀, и҆ внима́ше мы́слїю и҆́же на рꙋно̀ до́ждь, въ безсѣ́меннѣмъ зача́тїи твое́мъ бцⷣе, кꙋпинꙋ̀ ѻ҆гне́мъ неѡпали́мꙋю, же́злъ а҆арѡ́новъ прозѧ́бшїй, и҆ свидѣ́тельствꙋѧ ѻ҆брꙋ́чникъ тво́й и҆ храни́тель, сщ҃е́нникѡмъ взыва́ше: дв҃а ражда́етъ, и҆ по ржⷭ҇твѣ̀ па́ки дв҃а пребыва́етъ."},
        "S2": [
            {"PODOBEN": "Ско́рѡ предварѝ:", "TEXT": "Воскр҃слъ є҆сѝ ꙗ҆́кѡ безсме́ртный ѿ гро́ба сп҃се, совоздви́глъ є҆сѝ мі́ръ тво́й си́лою твое́ю хрⷭ҇тѐ бж҃е на́шъ, сокрꙋши́лъ є҆сѝ въ крѣ́пости сме́рти держа́вꙋ, показа́лъ є҆сѝ млⷭ҇тиве, воскрⷭ҇нїе всѣ̑мъ: тѣ́мже тѧ̀ и҆ сла́вимъ є҆ди́не чл҃вѣколю́бче."},
            {"TEXT": "Съ го́рнихъ высо́тъ соше́дъ гаврїи́лъ, и҆ къ ка́меню пристꙋ́пль, и҆дѣ́же ка́мень жи́зни, бѣлоносѧ́й взыва́ше ко пла́чꙋщымъ: преста́ните вы̀ ѿ рыда́нїѧ во́плѧ, и҆мѣ́ющыѧ и҆ ны́нѣ млⷭ҇тивное: є҆го́же бо и҆́щете пла́чꙋщѧ, дерза́йте, ꙗ҆́кѡ вои́стиннꙋ воста́лъ є҆́сть. тѣ́мже возопі́йте а҆пⷭ҇лѡмъ: ꙗ҆́кѡ воскр҃се гдⷭ҇ь, воста́вшемꙋ поклони́тесѧ ра́дость прїе́мшѧ. дерза́йте ᲂу҆́бѡ, да дерза́етъ ᲂу҆́бѡ и҆ є҆́ѵа."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Оу҆диви́шасѧ чⷭ҇таѧ, всѝ а҆́гг҃лѡвъ ли́цы та́инствꙋ твоегѡ̀ рожде́нїѧ стра́шномꙋ: ка́кѡ и҆́же всѧ̑ содержа́й ма́нїемъ є҆ди́нѣмъ, ѡ҆б̾ѧ́тїи твои́ми ꙗ҆́кѡ человѣ́къ содержава́етсѧ, и҆ прїе́млетъ нача́ло превѣ́чный и҆ млеко́мъ пита́етсѧ, и҆́же всѧ́кое дыха́нїе пита́ѧй неизрече́нною бл҃гостїю; и҆ тѧ̀ ꙗ҆́кѡ вои́стиннꙋ бж҃їю мт҃рь хва́лѧще сла́вѧтъ."},
        "Y": [
            {"TEXT": "Ꙗ҆̀же твоегѡ̀ пресла́внагѡ воста́нїѧ, предте́кшѧ мѷронѡ́сицы, а҆пⷭ҇лѡмъ проповѣ́дахꙋ хрⷭ҇тѐ, ꙗ҆́кѡ воскр҃слъ є҆сѝ ꙗ҆́кѡ бг҃ъ, подаѧ̀ мі́рови ве́лїю млⷭ҇ть."}
        ],
        "A1": [
            {"TEXT": "Ѿ ю҆́ности моеѧ̀ мно́зи бо́рютъ мѧ̀ стра̑сти, но са́мъ мѧ̀ застꙋпѝ, и҆ сп҃сѝ сп҃се мо́й."},
            {"TEXT": "Ненави́дѧщїи сїѡ́на, посрами́тесѧ ѿ гдⷭ҇а, ꙗ҆́кѡ трава́ бо ѻ҆гне́мъ бꙋ́дете и҆зсо́хше."},
            {"TEXT": "Ст҃ы́мъ дх҃омъ всѧ́ка дꙋша̀ живи́тсѧ, и҆ чистото́ю возвыша́етсѧ, свѣтлѣ́етсѧ трⷪ҇ческимъ є҆ди́нствомъ сщ҃еннота́йнѣ."}
        ],
        "A2": [
            {"TEXT": "Воззва́хъ тебѣ̀ гдⷭ҇и те́плѣ, и҆з̾ глꙋбины̀ дꙋшѝ моеѧ̀, и҆ мнѣ̀ да бꙋ́дꙋтъ на послꙋша́нїе бж҃е́ствєннаѧ твоѧ̑ ᲂу҆шеса̀."},
            {"TEXT": "На гдⷭ҇а наде́ждꙋ всѧ́къ кто̀ стѧжа́въ, вы́шшїй є҆́сть всѣ́хъ скорбѧ́щихъ."},
            {"TEXT": "Ст҃ы́мъ дх҃омъ то́чатсѧ бл҃года̑тныѧ стрꙋи̑, напаѧ́ющѧ всѧ́кꙋ тва́рь ко ѡ҆живле́нїю."}
        ],
        "A3": [
            {"TEXT": "Се́рдце моѐ къ тебѣ̀ сло́ве да возвы́ситсѧ, и҆ да ничто́же ᲂу҆слади́тъ мѧ̀ ѿ мїрски́хъ красо́тъ на сла́бость."},
            {"TEXT": "Къ ма́тери свое́й ꙗ҆́коже и҆́мать кто̀ любо́вь, ко гдⷭ҇ꙋ те́пльше любле́нїемъ до́лжни є҆смы̀."},
            {"TEXT": "Ст҃ы́мъ дх҃омъ бг҃овѣ́дѣнїѧ бога́тство, зрѣ́нїѧ, и҆ премꙋ́дрости: всѧ̑ бо въ се́мъ ѻ҆те́чєскаѧ велѣ̑нїѧ сло́во ѿкрыва́етъ."}
        ],
        "P": [
            {"TEXT": "Воскрⷭ҇нѝ гдⷭ҇и, помозѝ на́мъ, и҆ и҆зба́ви на́съ и҆́мене твоегѡ̀ ра́ди."},
            {"TEXT": "Бж҃е ᲂу҆ши́ма на́шима ᲂу҆слы́шахомъ:"}
        ],
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Мо́рѧ чермнꙋ́ю пꙋчи́нꙋ невла́жными стопа́ми, дре́внїй пѣшеше́ствовавъ і҆и҃ль, крⷭ҇тоѡбра́зныма мѡѷсе́овыма рꙋка́ма а҆мали́ковꙋ си́лꙋ въ пꙋсты́ни побѣди́лъ є҆́сть."},
                    {"TEXT": "Возне́слсѧ є҆сѝ на пречⷭ҇тѣмъ дре́вѣ крⷭ҇тнѣмъ, на́ше ѿпаде́нїе и҆справлѧ́ѧ, є҆́же на дре́вѣ и҆сцѣлѧ́ѧ всегꙋби́тельство влⷣко, ꙗ҆́кѡ бл҃гъ и҆ всеси́ленъ."},
                    {"TEXT": "Во гро́бѣ пло́тски, во а҆́дѣ же съ дꙋше́ю, ꙗ҆́кѡ бг҃ъ: въ раи́ же съ разбо́йникомъ, и҆ на прⷭ҇то́лѣ бы́лъ є҆сѝ хрⷭ҇тѐ, со ѻ҆ц҃е́мъ и҆ дх҃омъ, всѧ̑ и҆сполнѧ́ѧ неѡпи́санный."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Без̾ сѣ́мене ѻ҆́ч҃ею во́лею ѿ бж҃е́ственнагѡ дх҃а бж҃їѧ зачала̀ є҆сѝ сн҃а, и҆ пло́тїю родила̀ є҆сѝ: и҆́же и҆з̾ ѻ҆ц҃а̀ без̾ ма́тере, на́съ же ра́ди, и҆з̾ тебѐ без̾ ѻ҆ц҃а̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѿве́рзꙋ ᲂу҆ста̀ моѧ̑ и҆ напо́лнѧтсѧ дх҃а, и҆ сло́во ѿры́гнꙋ цр҃и́цѣ мт҃ри, и҆ ꙗ҆влю́сѧ свѣ́тлѡ торжествꙋ́ѧ, и҆ воспою̀ ра́дꙋѧсѧ тоѧ̀ чꙋдеса̀."},
                    {"TEXT": "И҆сцѣли́лъ є҆сѝ сокрꙋше́нїе человѣ́чества гдⷭ҇и, бж҃е́ственною твое́ю кро́вїю ѡ҆бнови́вый то̀: и҆ сокрꙋши́лъ є҆сѝ си́льнаго въ крѣ́пости, и҆́же дре́вле сокрꙋши́вшаго твоѐ созда́нїе."},
                    {"TEXT": "Ме́ртвыхъ воста́нїе, ᲂу҆мерщвле́нїемъ бы́лъ є҆сѝ: крѣ́пость бо ѿѧ́тсѧ ᲂу҆мерщвле́нїѧ, бра́вшисѧ съ жи́знїю вѣ́чною, и҆́же всѣ́ми влады́чествꙋющꙋ воплоще́нномꙋ бг҃ꙋ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Красе́нъ превы́шши нбⷭ҇ныхъ си́лъ, бж҃е́ственный тво́й бы́сть хра́мъ ѡ҆дꙋшевле́нный, во ᲂу҆тро́бѣ ты̀ носи́вши дв҃о, горо̀ ст҃а́ѧ, бг҃а на́шего."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Трїста́ты крѣ̑пкїѧ, рожде́йсѧ ѿ дв҃ы, безстра́стїѧ во глꙋбинѣ̀, дꙋшѝ трича́стное потопѝ, молю́сѧ, да тебѣ̀ ꙗкѡ въ тѷмпа́нѣ во ѹ҆мерщвле́нїи тѣлесѐ, побѣ́дное воспою̀ пѣ́нїе."},
                    {"TEXT": "Сотрѧсо́шасѧ лю́дїе, смѧто́шасѧ ꙗ҆зы́цы, црⷭ҇твїѧ же держа̑внаѧ ᲂу҆клони́шасѧ чⷭ҇таѧ, ѿ стра́ха ржⷭ҇тва̀ твоегѡ̀: прїи́де бо цр҃ь мо́й, и҆ низложѝ мꙋчи́телѧ, и҆ мі́ръ ѿ тлѝ и҆зба́ви."},
                    {"TEXT": "Жили́ще своѐ живы́й въ вы́шнихъ, къ человѣ́кѡмъ соше́дъ, ѡ҆свѧтѝ хрⷭ҇тѐ, и҆ непоколеби́мо ꙗ҆вѝ: є҆ди́на бо по ржⷭ҇твѣ̀ дв҃ства сокро́вище, зижди́телѧ ро́ждши пребыла̀ є҆сѝ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Весели́тсѧ ѡ҆ тебѣ̀ цр҃ковь твоѧ̀ хрⷭ҇тѐ, зовꙋ́щи: ты̀ моѧ̀ крѣ́пость гдⷭ҇и, и҆ прибѣ́жище, и҆ ᲂу҆твержде́нїе."},
                    {"TEXT": "Дре́во живо́тное, мы́сленный и҆́стинный вїногра́дъ, на крⷭ҇тѣ̀ ви́ситъ, всѣ̑мъ и҆сточа́ѧ нетлѣ́нїе."},
                    {"TEXT": "Ꙗ҆́кѡ вели́къ, ꙗ҆́кѡ стра́шенъ, ꙗ҆́кѡ а҆́дово низло́жь шата́нїе, и҆ ꙗ҆́кѡ бг҃ъ нетлѣ́ненъ, ны́нѣ пло́тски воскр҃се."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ты̀ є҆ди́на сꙋ́щымъ на землѝ, ꙗ҆́же па́че є҆стества̀ бл҃ги́хъ хода́таица, мт҃и бж҃їѧ была̀ є҆сѝ: тѣ́мже тѝ, ра́дꙋйсѧ, прино́симъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Твоѧ̑ пѣсносло́вцы бцⷣе, живы́й и҆ незави́стный и҆сто́чниче, ли́къ себѣ̀ совокꙋ́пльшыѧ дх҃о́внѡ ѹ҆твердѝ, въ бж҃е́ственнѣй твое́й сла́вѣ, вѣнцє́въ сла́вы сподо́би."},
                    {"TEXT": "Ꙗ҆́домъ и҆спо́лненный мнѣ̀ ѕмі́й зꙋ́бы вонзѐ, сп҃се, ꙗ҆̀же вседержи́телю влⷣко, гвоздьмѝ рꙋ́къ твои́хъ сокрꙋши́лъ є҆сѝ: ꙗ҆́кѡ нѣ́сть ст҃ъ во ст҃ы́хъ, па́че тебѐ чл҃вѣколю́бче."},
                    {"TEXT": "Ви́дѣнъ бы́лъ є҆сѝ чл҃вѣколю́бче во́лею во гро́бѣ ме́ртвъ, животво́рче, и҆ врата̀ разве́рглъ є҆сѝ а҆́дѡва, ꙗ҆̀же ѿ вѣкѡ́въ дꙋша́мъ: ꙗ҆́кѡ нѣ́сть ст҃ъ во ст҃ы́хъ ра́звѣ тебѐ чл҃вѣколю́бче."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Неѡра́на бразда̀ ꙗ҆ви́ласѧ є҆сѝ, кла́съ живо́тный ро́ждши, всѣ̑мъ причаща́ющымсѧ безсме́ртїю хода́таѧ, во ст҃ы́хъ ст҃а́го свѧ́тѡ почива́ющаго."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Съ высоты̀ снизше́лъ є҆сѝ во́лею на зе́млю, превы́ше всѧ́кагѡ нача́ла, и҆ смире́нное возне́слъ є҆сѝ и҆з̾ а҆́да преиспо́днѧгѡ є҆стество̀ человѣ́ческое: нѣ́сть бо ст҃ъ па́че тебѐ, чл҃вѣколю́бче."},
                    {"TEXT": "Ѡ҆чища́етсѧ человѣ́кѡвъ сꙋщество̀, тобо́ю присовокꙋ́пльшеесѧ нестерпи́момꙋ бж҃е́ственномꙋ ѻ҆гню̀: ꙗ҆́кѡ сокрове́нный, пречⷭ҇таѧ дв҃о, въ тебѣ̀ хлѣ́бъ и҆спе́кшеесѧ, и҆́же и҆ тебѐ неврежде́ннꙋ сохра́ншемꙋ."},
                    {"TEXT": "Ка́ѧ сїѧ̀ ꙗ҆́же вои́стиннꙋ бли́зъ бг҃а; ꙗ҆́кѡ превозше́дши всѧ̑ а҆́гг҃льскїѧ чи́ны, є҆ди́на добро́тою дв҃ства, ꙗ҆́кѡ мт҃и сїѧ́ющи вседержи́телѧ."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Вознесе́на тѧ̀ ви́дѣвши цр҃ковь на крⷭ҇тѣ̀, сл҃нце пра́ведное, ста̀ въ чи́нѣ свое́мъ, досто́йнѡ взыва́ющи: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Возше́лъ є҆сѝ, стра̑сти моѧ̑ и҆сцѣлѧ́ѧ, на крⷭ҇тъ стрⷭ҇тїю пречⷭ҇тыѧ пло́ти твоеѧ̀, въ ню́же во́лею ѡ҆бле́клсѧ є҆сѝ. тѣ́мже тѝ взыва́емъ: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Безгрѣ́шнагѡ сме́рть вкꙋси́вши, животворѧ́щагѡ тѣ́ла твоегѡ̀, досто́йнѡ влⷣко ᲂу҆мертви́сѧ: мы́ же вопїе́мъ тѝ, сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Неискꙋсобра́чнѡ родила̀ є҆сѝ дв҃о, и҆ по ржⷭ҇твѣ̀ ꙗ҆ви́ласѧ є҆сѝ дв҃ствꙋющи па́ки: тѣ́мже немо́лчными гла́сы, є҆́же ра́дꙋйсѧ тебѣ̀ влⷣчце, вѣ́рою несꙋмнѣ́нною взыва́емъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Неизслѣ́дный бж҃їй совѣ́тъ, єже ѿ дв҃ы воплоще́нїѧ, тебѐ вы́шнѧгѡ, прⷪ҇ро́къ а҆ввакꙋ́мъ ѹ҆смотрѧ́ѧ зовѧ́ше: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Взако́ненъ сы́й і҆и҃ль, тебѐ хрⷭ҇тѐ взако́нившагѡ бг҃а не позна̀: но ꙗ҆́кѡ беззако́нника, законопрестꙋпа́ѧ, на крⷭ҇тѣ̀ пригвоздѝ, и҆́же законоположе́нїю недосто́йный."},
                    {"TEXT": "Ѡ҆боже́на твоѧ̑ сп҃се дш҃а̀, а҆́дѡва сокрѡ́вища плѣни́вши, ꙗ҆́же ѿ вѣ́ка совоскр҃сѝ дꙋ́шы: живоно́сное же тѣ́ло всѣ̑мъ нетлѣ́нїе и҆сточѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Тебѐ приснодв҃ꙋ и҆ и҆́стиннꙋю бцⷣꙋ всѝ сла́вимъ, ю҆́же проѡбразова́ше бг҃ови́дцꙋ мѡѷсе́ю неѡпа́льнѡ пречⷭ҇таѧ, кꙋпина̀, ѻ҆гню̀ примѣси́вшисѧ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Сѣдѧ́й въ сла́вѣ на прⷭ҇то́лѣ бж҃ества̀, во ѻблацѣ ле́гцѣ прїи́де і҆и҃съ пребж҃е́ственный, нетлѣ́нною дла́нїю, и҆ сп҃сѐ зовꙋ́щыѧ: сла́ва хрⷭ҇тѐ си́лѣ твое́й."},
                    {"TEXT": "Поживѐ съ человѣ́ки, ви́димь бы́въ неви́димый, во зра́цѣ сы́й непостижи́магѡ бж҃ества̀, и҆ воѡбра́жьсѧ и҆з̾ тебѐ ѻ҆трокови́це въ чꙋжде́е, вѣ́дꙋщихъ тѧ̀ чⷭ҇тꙋю бг҃ома́терь сп҃са́етъ."},
                    {"TEXT": "Прїѧ́тъ въ веще́ственнѣ дв҃а невеще́ственнаго, въ прича́стїи вещества̀, млⷣнца ѿ неѧ̀ бы́вша. тѣ́мже во двꙋ̀ сꙋщєствꙋ̀, є҆ди́нъ познава́етсѧ плотоно́сецъ бг҃ъ, и҆ человѣ́къ пресꙋ́щественный."},
                    {"TEXT": "По ржⷭ҇твѣ́ тѧ дв҃ꙋ, и҆́же въ дв҃ꙋ тѧ̀ всели́сѧ, и҆ ро́ждьсѧ без̾ сѣ́мене, сло́во и҆ бг҃ъ пребы́сть, и҆ въ ржⷭ҇твѣ̀ дв҃ꙋ сохранѝ, ꙗ҆́кѡ влⷣка и҆ зижди́тель всеѧ̀ тва́ри."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ты̀ гдⷭ҇и мо́й, свѣ́тъ въ мі́ръ прише́лъ є҆сѝ, свѣ́тъ ст҃ы́й, ѡ҆браща́ѧй и҆з̾ мра́чна невѣ́дѣнїѧ вѣ́рою воспѣва́ющыѧ тѧ̀."},
                    {"TEXT": "Ты̀ гдⷭ҇и, къ землѝ млⷭ҇тивнѡ соше́лъ є҆сѝ: ты̀ возне́слъ є҆сѝ па́дшее человѣ́ческое сꙋщество̀, на дре́вѣ воздвиза́емь."},
                    {"TEXT": "Ты̀ взѧ́лъ мѝ є҆сѝ хрⷭ҇тѐ, прегрѣше́нїй ѡ҆сꙋжде́нїе: ты̀ разрꙋши́лъ є҆сѝ бѡлѣ́зни смє́ртныѧ ще́дре, бж҃е́ственнымъ воскр҃се́нїемъ твои́мъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Тѧ̀ ѻ҆рꙋ́жїе непобѣди́мое на врагѝ предлага́емъ, тѧ̀ ᲂу҆твержде́нїе, и҆ наде́ждꙋ на́шегѡ сп҃се́нїѧ бг҃оневѣ́сто стѧжа́хомъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѹ҆жасо́шасѧ всѧ́чєскаѧ ѡ҆ бж҃е́ственнѣй сла́вѣ твое́й: ты́ бо неискꙋсобра́чнаѧ дв҃о, и҆мѣ́ла є҆сѝ во ѹ҆тро́бѣ над̾ всѣ́ми бг҃а, и҆ родила̀ є҆сѝ безлѣ́тнаго сн҃а, всѣ̑мъ воспѣва́ющымъ тѧ̀ ми́ръ подава́ющаѧ."},
                    {"TEXT": "Прїѧ́тъ тѧ̀ всего̀ ᲂу҆сты̀ а҆́дъ безꙋ́мный: на крⷭ҇тѣ́ бо пригвожде́на тѧ̀ ви́дѣвъ, копїе́мъ прободе́на, бездыха́нна, жива́го бг҃а, про́ста вмѣнѧ́ше человѣ́ка. разꙋмѣ́ же и҆скꙋси́вый крѣ́пость твоегѡ̀ бж҃ества̀."},
                    {"TEXT": "Разрꙋше́ный, чл҃вѣколю́бче, хра́мъ твоегѡ̀ тѣлесѐ, гро́бъ раздѣли́вый и҆ а҆́дъ нево́лею ѻ҆́ба сꙋда̀ и҆стѧзꙋ́еми сꙋ́ть: ѻ҆́въ ᲂу҆́бѡ ст҃ы́хъ твои́хъ дꙋ́шы, тѣлеса́ же дрꙋгі́й соѿсыла́юще, безсме́ртне."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сѐ ны́нѣ и҆спо́лнисѧ прⷪ҇ро́ческое прорече́нїе: ты́ бо неискꙋсобра́чнаѧ дв҃о, и҆мѣ́ла є҆сѝ во ᲂу҆тро́бѣ над̾ всѣ́ми бг҃а и҆ родила̀ є҆сѝ безлѣ́тнаго сн҃а, всѣ̑мъ воспѣва́ющымъ тѧ̀, ми́ръ подава́юща."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ны́нѣ воста́нꙋ, прⷪ҇ро́чески речѐ бг҃ъ, ны́нѣ просла́влюсѧ, ны́нѣ вознесꙋ́сѧ, па́дшаго прїе́мъ ѿ дв҃ы, и҆ къ свѣ́тꙋ ᲂу҆́мномꙋ возносѧ́й моегѡ̀ бж҃ества̀."},
                    {"TEXT": "До́мъ тѧ̀ сла́вы, го́рꙋ бж҃їю ст҃ꙋ́ю чⷭ҇таѧ, невѣ́стꙋ, черто́гъ, хра́мъ ѡ҆сщ҃е́нїѧ, сн҃ъ бж҃їй, въ тѧ̀ всели́всѧ, и҆ ра́й сла́дости присносꙋ́щныѧ на́мъ содѣ́ла."},
                    {"TEXT": "Пло́ть ѿ кро́ве дв҃ственныѧ прїѧ́лъ є҆сѝ хрⷭ҇тѐ, безсѣ́меннꙋ, пречⷭ҇тꙋ, ѵ҆поста́снꙋ, и҆ слове́снꙋ и҆ ᲂу҆́мнꙋ, ѡ҆дꙋшевле́ннꙋ, дѣ́йственнꙋ, хотѣ́тельнꙋ, самовлады́чнꙋ и҆ самовла́стнꙋ."},
                    {"TEXT": "Мꙋчи́телей ра́зꙋмъ дв҃ственное посрамѝ чре́во: млⷣнцъ бо ꙗ҆́звꙋ а҆́спїднꙋю дꙋшегꙋ́бнꙋю и҆спыта̀ рꙋко́ю, и҆ ѿстꙋ́пника го́рдаго низло́жъ, вѣ́рныхъ под̾ но́зѣ покорѝ."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пожрꙋ́ ти со гла́сомъ хвале́нїѧ гдⷭ҇и, цр҃ковь вопїе́тъ тѝ, ѿ бѣсо́вскїѧ кро́ве ѡ҆чи́щшисѧ, ра́ди млⷭ҇ти ѿ ре́бръ твои́хъ и҆сте́кшею кро́вїю."},
                    {"TEXT": "Возше́лъ є҆сѝ на крⷭ҇тъ, си́лою препоѧ́савсѧ, и҆ сопле́тсѧ съ мꙋчи́телемъ ꙗ҆́кѡ бг҃ъ, съ высоты̀ све́рглъ є҆сѝ, а҆да́ма же непобѣди́мою си́лою воскр҃си́лъ є҆сѝ."},
                    {"TEXT": "Воскрⷭ҇лъ є҆сѝ блиста́ѧйсѧ кра́сный и҆з̾ гро́ба хрⷭ҇тѐ, и҆ разгна́лъ є҆сѝ всѧ̑ врагѝ бж҃е́ственною си́лою твое́ю, и҆ всѧ̑ ꙗ҆́кѡ бг҃ъ, весе́лїѧ и҆спо́лнилъ є҆сѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѽ чꙋ́до всѣ́хъ чꙋде́съ новѣ́йшее! ꙗ҆́кѡ дв҃а во ᲂу҆тро́бѣ, всѧ́чєскаѧ ѡ҆бдержа́щаго неискꙋсомꙋ́жнѡ заче́нши, не тѣсновмѣстѝ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Прїидо́хъ во глꙋбины̑ морскі̑ѧ, и҆ потопи́ла мѧ̀ є҆́сть бꙋ́рѧ мно́гихъ грѣхѡ́въ: но ꙗ҆́кѡ бг҃ъ и҆з̾ глꙋбины̀ возведѝ живо́тъ мо́й, многомлⷭ҇тиве."},
                    {"TEXT": "Ѿве́рзе горта́нь сво́й а҆́дъ, и҆ пожре́ мѧ, и҆ дꙋ́шꙋ разширѝ безꙋ́мный: но хрⷭ҇то́съ соше́дъ, возведѐ жи́знь мою̀, ꙗ҆́кѡ чл҃вѣколю́бецъ."},
                    {"TEXT": "Поги́бе сме́ртїю сме́рть, ᲂу҆ме́рый бо воскр҃се, нетлѣ́нїе мнѣ̀ да́рꙋѧ: ꙗ҆́вльсѧ же жена́мъ провѣща̀ ра́дость безсме́ртный."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Нестерпи́магѡ бж҃ества̀ вмѣсти́лище чи́стое ᲂу҆тро́ба твоѧ̀ ꙗ҆ви́сѧ, ѽ бцⷣе! є҆́же без̾ стра́ха нбⷭ҇нїи чи́нове воззрѣ́ти не возмого́ша."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Прїидо́хъ во глꙋбины̑ морскі̑ѧ, и҆ потопи́ла мѧ̀ є҆́сть бꙋ́рѧ мно́гихъ грѣхѡ́въ: но ꙗ҆́кѡ бг҃ъ и҆з̾ глꙋбины̀ возведѝ живо́тъ мо́й, многомлⷭ҇тиве."},
                    {"TEXT": "Дре́вле ᲂу҆́бѡ прельсти́ мѧ ѕмі́й, и҆ ᲂу҆мори́ мѧ, прама́терїю мое́ю є҆́ѵою: ны́нѣ же чⷭ҇таѧ, тобо́ю созда́вый мѧ̀ и҆з̾ и҆стлѣ́нїѧ воззва̀."},
                    {"TEXT": "Бе́здна тѧ̀ бе́зднꙋ неизрече́ннѡ бл҃гоꙋтро́бїѧ ѻ҆трокови́це, и҆збра́ннꙋю показа̀ чꙋде́съ: и҆́бо и҆з̾ тебѐ мо́лнїею бж҃ества̀, би́серъ хрⷭ҇то́съ возсїѧ̀."}
                ]
            },
            "K": [
                {"TITLE": "Конда́къ", "PODOBEN": "Ꙗ҆ви́лсѧ є҆сѝ дне́сь:", "TEXT": "Сп҃съ и҆ и҆зба́витель мо́й, и҆з̾ гро́ба ꙗ҆́кѡ бг҃ъ воскр҃сѝ ѿ ᲂу҆́зъ земнорѡ́дныѧ, и҆ врата̀ а҆́дѡва сокрꙋшѝ, и҆ ꙗ҆́кѡ влⷣка воскр҃се тридне́венъ."},
                {"TITLE": "І҆́косъ", "TEXT": "Воскр҃сшаго и҆з̾ ме́ртвыхъ, хрⷭ҇та̀ жизнода́вца тридне́вна и҆з̾ гро́ба, и҆ врата̀ смє́ртнаѧ дне́сь сокрꙋ́шшаго си́лою свое́ю, и҆ а҆́да ᲂу҆мертви́вшаго, и҆ жа́ло сме́ртное сте́ршаго, и҆ а҆да́ма со є҆́ѵою свободи́вшаго, воспои́мъ всѝ земноро́днїи, вопїю́ще хвалꙋ̀ прилѣ́жнѡ: то́й бо ꙗ҆́кѡ є҆ди́нъ крѣ́пкїй, бг҃ъ и҆ влⷣка, воскр҃се тридне́венъ."}
            ],
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ а҆враа́мстїи ѻ҆́троцы персі́дстѣй любо́вїю бл҃гоче́стїѧ па́че, не́жели пла́менемъ ѡ҆палѧ́еми взыва́хꙋ: бл҃гослове́нъ є҆сѝ въ хра́мѣ сла́вы твоеѧ̀ гдⷭ҇и."},
                    {"TEXT": "Къ нетлѣ́нїю человѣ́чество призва́сѧ, бж҃е́ственною и҆змове́но кро́вїю хрⷭ҇то́вою, бл҃года́рнѡ воспѣва́ющее: бл҃гослове́нъ є҆сѝ въ хра́мѣ сла́вы твоеѧ̀ гдⷭ҇и."},
                    {"TEXT": "Ꙗ҆́кѡ живоно́сецъ, ꙗ҆́кѡ раѧ̀ краснѣ́йшїй вои́стиннꙋ, и҆ черто́га всѧ́кагѡ ца́рскагѡ показа́сѧ свѣтлѣ́йшїй хрⷭ҇тѐ, гро́бъ тво́й, и҆сто́чникъ на́шегѡ воскрⷭ҇нїѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Вы́шнѧгѡ ѡ҆свѧще́нное бж҃е́ственное селе́нїе ра́дꙋйсѧ, тобо́ю бо даде́сѧ ра́дость бцⷣе, зовꙋ́щымъ: бл҃гослове́на ты̀ въ жена́хъ є҆сѝ всенепоро́чнаѧ влⷣчце."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Не послꙋжи́ша тва́ри бг҃омꙋ́дрїи па́че созда́вшагѡ, но ѻгненное преще́нїе мꙋ́жески попра́вше, ра́довахꙋсѧ пою́ще: препѣ́тый ѻ҆тцє́въ гдⷭ҇ь и҆ бг҃ъ бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Смири́лъ є҆сѝ на дре́во воздвиза́емь, ѻ҆́ко высо́кое, и҆ превознесе́ннꙋю бро́вь на зе́млю низложи́лъ є҆сѝ, сп҃сы́й человѣ́ка: препѣ́тый ѻ҆тцє́въ гдⷭ҇ь и҆ бг҃ъ бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Си́лою твое́ю ро́гъ на́шъ возвы́си слꙋжа́щихъ тѝ, воскр҃сы́й и҆з̾ ме́ртвыхъ, и҆ а҆́дово и҆стощи́вый пре́жде многочеловѣ́чное бога́тство, влⷣко: препѣ́тый ѻ҆тцє́въ гдⷭ҇ь и҆ бг҃ъ бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Рече́нїємъ бж҃е́ствєннымъ послѣ́дꙋюще, сла́вимъ є҆ди́но бж҃ество̀, ꙗ҆́кѡ въ трїе́хъ свѣ́тѣхъ неслїѧ́нно, непресѣко́мо, пла́мень вѣ́чный просвѣща́ющїй всю̀ тва́рь, зовꙋ́щꙋю: бж҃е бл҃гослове́нъ є҆сѝ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ю҆́нѡши трѝ въ вавѷлѡ́нѣ, велѣ́нїе мꙋчи́телево на бꙋ́йство прело́жше, посредѣ̀ пла́мене вопїѧ́хꙋ: бл҃гослове́нъ є҆сѝ гдⷭ҇и бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Привлачи́тъ мѧ̀ къ пѣ́нїю любо́вь дѣ́вственнаѧ, ѻ҆́гнь, и҆́же въ се́рдцы, вопи́ти мт҃ри и҆ дв҃ѣ: бл҃гослове́ннаѧ, гдⷭ҇ь си́ламъ съ тобо́ю."},
                    {"TEXT": "Превы́шши тва́ри ꙗ҆ви́ласѧ є҆сѝ, ꙗ҆́кѡ творца̀ ро́ждши и҆ гдⷭ҇а. тѣ́мже тѝ вопїю̀ бцⷣе: бл҃гослове́ннаѧ, гдⷭ҇ь си́ламъ съ тобо́ю."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Гдⷭ҇ьство тѧ̀ є҆ди́но чты́й, въ трїе́хъ сщ҃е́нїихъ нераздѣ́льно, воспѣва́ю трїѷпоста́сное є҆стество̀, бл҃гослове́ннаѧ, взыва́ѧ тебѣ̀, ꙗ҆́же всѧ̑ ᲂу҆правлѧ́ющаѧ."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Рꙋ́цѣ распросте́ръ данїи́лъ, львѡ́въ зїѧ̑нїѧ въ ро́вѣ затчѐ: ѻгненнꙋю же си́лꙋ ѹ҆гаси́ша, добродѣ́телїю препоѧ́савшесѧ, бл҃гоче́стїѧ рачи́тели ѻтроцы, взыва́юще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "Рꙋ́цѣ распросте́ръ на крⷭ҇тѣ̀, ꙗ҆зы́ки всѧ̑ собра́лъ є҆сѝ, и҆ є҆ди́нꙋ ꙗ҆ви́лъ є҆сѝ влⷣко цр҃ковь воспѣва́ющꙋю тѧ̀, земнꙋ́ю и҆ нбⷭ҇нꙋю, согла́снѡ пою́щымъ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "Бѣлоѡбра́зенъ ꙗ҆ви́сѧ жена́мъ, непристꙋ́пнымъ свѣ́томъ воскрⷭ҇нїѧ блиста́ѧйсѧ а҆́гг҃лъ, что̀ жива́го во гро́бѣ, вопїѧ̀, и҆́щете ꙗ҆́кѡ ме́ртва; вои́стиннꙋ воста̀ хрⷭ҇то́съ, є҆мꙋ́же вопїе́мъ: всѧ̑ дѣла̀ по́йте гдⷭ҇а, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ты̀ є҆ди́на во всѣ́хъ ро́дѣхъ дв҃о пречⷭ҇таѧ, мт҃и ꙗ҆ви́ласѧ є҆сѝ бж҃їѧ: ты̀ бж҃ества̀ была̀ є҆сѝ жили́ще всенепоро́чнаѧ, не ѡ҆па́льшисѧ ѻ҆гне́мъ непристꙋ́пнагѡ свѣ́та. тѣ́мже вси́ тѧ бл҃гослови́мъ, мр҃і́е бг҃оневѣ́сто."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѻтроки бл҃гочести̑выѧ въ пещѝ, ржⷭ҇тво̀ бг҃оро́дичо сп҃сло̀ єсть: тогда̀ ѹбѡ ѡ҆бразꙋ́емое, ны́нѣ же дѣ́йствꙋемое, вселе́ннꙋю всю̀ воздвиза́етъ пѣ́ти тебѣ̀: гдⷭ҇а по́йте дѣла̀, и҆ превозноси́те є҆го̀ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Непра́ведное ви́дѧщи заколе́нїе твоѐ тва́рь, ѡ҆мрача́ющисѧ рыда́ше: земли́ бо смꙋща́ющейсѧ, во мра́къ ꙗ҆́кѡ въ ри́зꙋ че́рнꙋ со́лнце ѡ҆блече́сѧ: мы́ же тѧ̀ непреста́ннѡ пое́мъ, и҆ превозно́симъ хрⷭ҇тѐ, во вѣ́ки."},
                    {"TEXT": "Сше́дый ко мнѣ̀ да́же до а҆́да, и҆ всѣ̑мъ пꙋтесотвори́вый воскрⷭ҇нїе, па́ки возше́лъ є҆сѝ, взе́мъ мѧ̀ на ра́мꙋ твоє́ю, и҆ ѻ҆ц҃ꙋ̀ приве́лъ є҆сѝ. тѣ́мже зовꙋ́ ти: гдⷭ҇а по́йте дѣла̀, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Оу҆ма̀ пе́рваго и҆ вино́внаго всѣ́хъ, ѻ҆ц҃а̀ є҆ди́наго безвино́внаго сла́вимъ, сло́ва же безнача́льнаго, и҆ дх҃а ᲂу҆тѣ́шителѧ, є҆ди́наго бг҃а всѣ́хъ, трⷪ҇цѣ сра́сленнѣй покланѧ́ющесѧ, и҆ превозносѧ́ще во всѧ̑ вѣ́ки."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Изба́вителю всѣ́хъ всеси́льне, посредѣ̀ пла́мене бл҃гоче́ствовавшыѧ, снизше́дъ ѡ҆роси́лъ є҆сѝ, и҆ наꙋчи́лъ є҆сѝ пѣ́ти: всѧ̑ дѣла̀ бл҃гослови́те, по́йте гдⷭ҇а."},
                    {"TEXT": "Ѿ ребра̀ а҆да́мова созда́вый тѧ̀, ѿ твоегѡ̀ дв҃ства воплоти́сѧ, и҆́же всѣ́хъ гдⷭ҇ь, є҆го́же пою́ще, вопїе́мъ: всѧ̑ дѣла̀ бл҃гослови́те, по́йте гдⷭ҇а, и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "Въ сѣ́ни а҆враа́мъ ᲂу҆зрѣ̀, є҆́же въ тебѣ̀ бцⷣѣ, та́инство, сн҃а бо твоего̀ безпло́тнаго прїѧ́тъ, поѧ̀: всѧ̑ дѣла̀ бл҃гослови́те, по́йте гдⷭ҇а, и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "Равночи́слєнныѧ трⷪ҇цы спасло̀ є҆́сть твоегѡ̀ дв҃ства проѡбраже́нїе: въ дѣ́вственныхъ бо тѣлесѣ́хъ попира́хꙋ пла́мень ѻ҆трокови́це, вопїю́ще: бл҃гослови́те, по́йте гдⷭ҇а, и҆ превозноси́те є҆го̀ во вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ка́мень нерꙋкосѣ́чный, ѿ несѣко́мыѧ горы̀ тебѐ дв҃о краеꙋго́льный ѿсѣче́сѧ, хрⷭ҇то́съ, совокꙋпи́вый разстоѧ̑щаѧсѧ є҆стєства̀. тѣ́мъ веселѧ́щесѧ тѧ̀ бцⷣе велича́емъ."},
                    {"TEXT": "Всего́ мѧ воспрїѧ́лъ є҆сѝ ве́сь въ совокꙋпле́нїи несли́тнѡ, всемꙋ́ ми даѧ̀ бж҃е мо́й, сп҃се́нїе стрⷭ҇тїю твое́ю, ю҆́же на крⷭ҇тѣ̀ претерпѣ́лъ є҆сѝ тѣле́снѣ, бл҃гоꙋтро́бїѧ ра́ди мно́гагѡ."},
                    {"TEXT": "Твоѝ ᲂу҆ч҃нцы̀ зрѧ́ще ѿве́рзенъ гро́бъ тво́й, и҆ бг҃онѡ́сныѧ плащани̑цы и҆спражне́ны воскрⷭ҇нїемъ твои́мъ, со а҆́гг҃ломъ глаго́лахꙋ: вои́стиннꙋ воста̀ гдⷭ҇ь."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Є҆ди́ницѣ ᲂу҆́бѡ бж҃е́ственнагѡ сꙋщества̀, но ѵ҆поста́сьми трⷪ҇цѣ, всѝ вѣ́рнїи покланѧ́ющесѧ, въ неслїѧ́нныхъ ѵ҆поста́сехъ равноси́льнꙋю є҆диноче́стнꙋю ны́нѣ благочтꙋ́ще велича́емъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Всѧ́къ земноро́дный да взыгра́етсѧ дх҃омъ просвѣща́емь, да торжествꙋ́етъ же безпло́тныхъ ᲂу҆мѡ́въ є҆стество̀, почита́ющее сщ҃е́нное торжество̀ бг҃омт҃ре, и҆ да вопїе́тъ: ра́дꙋйсѧ всебл҃же́ннаѧ бцⷣе, чⷭ҇таѧ приснодв҃о."},
                    {"TEXT": "Льсти́внѡ попо́лзъ ѕмі́й, и҆з̾ є҆де́ма поѧ́тъ мѧ̀ плѣне́на: на кра́нїевѣмъ же тве́рдѣмъ ка́мени разбѝ сего̀ вседержи́тель гдⷭ҇ь, ꙗ҆́коже младе́нца: и҆ сла́дости па́ки мнѣ̀ вхо́дъ дре́вомъ кре́стнымъ ѿве́рзе."},
                    {"TEXT": "Положи́лъ є҆сѝ крѣ̑пкїѧ вра̑жїѧ тверды̑ни ны́нѣ въ запꙋстѣ́нїе: всеси́льнѣйшею же рꙋко́ю бога́тство є҆гѡ̀ расхи́тилъ є҆сѝ и҆з̾ и҆стоща́нїй а҆́довыхъ совоскр҃си́вый мѧ̀ хрⷭ҇тѐ, и҆ дре́вле безмѣ́рнѡ хва́лѧщагосѧ ꙗ҆́кѡ смѣ́хъ рꙋга́ема ꙗ҆ви́лъ є҆сѝ."},
                    {"TEXT": "Прїидѝ, ни́щихъ люде́й твои́хъ ѡ҆ѕлобле́нїе посѣща́ѧ, млⷭ҇тивною же и҆ держа́вною твое́ю рꙋко́ю ᲂу҆крѣпѝ крⷭ҇тонѡ́сныѧ лю́ди, твоѐ и҆зрѧ́дное достоѧ́нїе, хрⷭ҇тѐ, ꙗ҆́кѡ человѣколю́бецъ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Сокрове́нное бж҃їе неизрече́нное въ тебѣ̀ соверша́етсѧ, ꙗ҆́вственное та́инство, дв҃о пречⷭ҇таѧ: и҆́бо бг҃ъ и҆з̾ тебѐ воплоти́сѧ за млⷭ҇рдїе. тѣ́мже тѧ̀ ꙗ҆́кѡ бцⷣꙋ велича́емъ."},
                    {"TEXT": "Зри́мъ ꙗ҆́кѡ крі́нъ тѧ̀ ри́зою ѡ҆багре́ною ᲂу҆кра́шенꙋ, пречⷭ҇таѧ, бж҃е́ственнагѡ дх҃а, посредѣ̀ те́рнїѧ сїѧ́ющꙋ, и҆ бл҃гоꙋха́нїѧ и҆сполнѧ́ющꙋ, и҆̀же тебѐ и҆́скреннѡ велича́ющихъ."},
                    {"TEXT": "Тлѣ́нное прїи́мъ человѣ́ческое є҆стество̀ и҆з̾ твоегѡ̀, всенепоро́чнаѧ, чре́ва нетлѣ́нный. въ себѣ̀ показа̀ нетлѣ́нно, за бл҃гоꙋтро́бїе: тѣ́мже тѧ̀ ꙗ҆́кѡ бцⷣꙋ велича́емъ."},
                    {"TEXT": "Ꙗ҆́же всѣ́ми влⷣчествꙋющи тва́рьми, лю́демъ твои̑мъ да́рꙋй побѣ́дное ѡ҆долѣ́нїе, врага̀ полага́ющи примири́тельна цр҃кви: да тѧ̀ ꙗ҆́кѡ бцⷣꙋ велича́емъ."}
                ]
            }
        },
        "CH": [
            {"TEXT": "Крⷭ҇тъ претерпѣ́вый и҆ сме́рть, и҆ воскр҃сы́й и҆з̾ ме́ртвыхъ всеси́льне гдⷭ҇и, сла́вимъ твоѐ воскрⷭ҇нїе."},
            {"TEXT": "Крⷭ҇то́мъ твои́мъ хрⷭ҇тѐ, ѿ дре́внїѧ клѧ́твы свободи́лъ є҆сѝ на́съ, и҆ сме́ртїю твое́ю є҆стество̀ на́ше мꙋ́чащаго дїа́вола ᲂу҆праздни́лъ є҆сѝ: воста́нїемъ же твои́мъ ра́дости всѧ̑ и҆спо́лнилъ є҆сѝ. тѣ́мже вопїе́мъ тѝ: воскр҃сы́й и҆з̾ ме́ртвыхъ гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Твои́мъ крⷭ҇то́мъ хрⷭ҇тѐ сп҃сѐ, наста́ви на́съ на и҆́стинꙋ твою̀, и҆ и҆зба́ви на́съ ѿ сѣ́тей вра́жїихъ, воскр҃сы́й и҆з̾ ме́ртвыхъ, возста́ви ны̀ па́дшыѧсѧ грѣхо́мъ, просте́ръ рꙋ́кꙋ твою̀ чл҃вѣколю́бче гдⷭ҇и, мл҃твами ст҃ы́хъ твои́хъ."},
            {"TEXT": "Ѻ҆ч҃ескихъ твои́хъ нѣ́дръ не разлꙋчи́всѧ, є҆диноро́дный сло́ве бж҃їй, прише́лъ є҆сѝ на зе́млю за чл҃вѣколю́бїе, чл҃вѣ́къ бы́въ непрело́женъ, и҆ крⷭ҇тъ и҆ сме́рть претерпѣ́лъ є҆сѝ пло́тїю, безстра́стный бж҃ество́мъ: воскр҃съ же и҆з̾ ме́ртвыхъ, безсме́ртїе по́далъ є҆сѝ ро́дꙋ человѣ́ческомꙋ, ꙗ҆́кѡ є҆ди́нъ всеси́ленъ."},
            {"TEXT": "Сме́рть прїѧ́лъ є҆сѝ пло́тїю, на́мъ безсме́ртїе хода́тайствꙋѧ сп҃се, и҆ во гро́бъ всели́лсѧ є҆сѝ, да на́съ ѿ а҆́да свободи́ши, воскр҃си́въ съ собо́ю: пострада̀ ᲂу҆́бѡ ꙗ҆́кѡ человѣ́къ, но воскр҃съ ꙗ҆́кѡ бг҃ъ. сегѡ̀ ра́ди вопїе́мъ: сла́ва тебѣ̀ жизнода́вче гдⷭ҇и, є҆ди́не чл҃вѣколю́бче."},
            {"TEXT": "Ка́менїе распада́шесѧ сп҃се, є҆гда̀ на ло́бнѣмъ крⷭ҇тъ тво́й водрꙋзи́сѧ, ᲂу҆страши́шасѧ а҆́дѡвы вра́тницы, є҆гда̀ во гро́бѣ ꙗ҆́кѡ ме́ртвъ положе́нъ бы́лъ є҆сѝ: и҆́бо сме́ртнꙋю ᲂу҆праздни́вый крѣ́пость, ᲂу҆ме́ршымъ всѣ̑мъ нетлѣ́нїе по́далъ є҆сѝ воскрⷭ҇нїемъ твои́мъ сп҃се, жизнода́вче гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Возжелѣ́ша жєны̀ ви́дѣти твоѐ воскрⷭ҇нїе, хрⷭ҇тѐ бж҃е, прїи́де предва́рши марі́а магдали́на, ѡ҆брѣ́те ка́мень ѿвале́нъ ѿ гро́ба, и҆ а҆́гг҃ла сѣдѧ́ща, и҆ глаго́люща: что̀ и҆́щете жива́го съ ме́ртвыми: воскр҃се ꙗ҆́кѡ бг҃ъ, да сп҃се́тъ всѧ́чєскаѧ."},
            {"TEXT": "Гдѣ̀ є҆́сть і҆и҃съ, є҆го́же вмѣни́сте стрещѝ, рцы́те і҆ꙋдє́и; гдѣ̀ є҆́сть, є҆го́же положи́сте во гро́бѣ, ка́мень запечатлѣ́вше; дади́те ме́ртва, и҆̀же живота̀ ѿве́ргшїисѧ: дади́те погребе́ннаго, и҆лѝ вѣ́рꙋйте воскрⷭ҇шемꙋ. а҆́ще и҆ вы̀ ᲂу҆молчитѐ гдⷭ҇не воста́нїе, ка́менїе возопїе́тъ, па́че же ѿвале́нный ѿ гро́ба. вели́каѧ твоѧ̀ млⷭ҇ть, ве́лїе та́инство смотре́нїѧ твоегѡ̀ сп҃се на́шъ, сла́ва тебѣ̀."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Дре́вомъ а҆да́мъ раѧ̀ бы́сть и҆зселе́нъ: дре́вомъ же кре́стнымъ разбо́йникъ въ ра́й всели́сѧ. ѻ҆́въ ᲂу҆́бѡ вкꙋ́шъ, за́повѣдь ѿве́рже сотво́ршагѡ: ѻ҆́въ же сраспина́емь, бг҃а и҆сповѣ́да таѧ́щагосѧ, помѧни́ мѧ, вопїѧ̀, во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Вознесы́йсѧ на крⷭ҇тъ, сме́ртнꙋю разрꙋши́вый си́лꙋ, и҆ загла́дивый ꙗ҆́кѡ бг҃ъ є҆́же на ны̀ рꙋкописа́нїе гдⷭ҇и, разбо́йниче покаѧ́нїе и҆ на́мъ пода́ждь є҆ди́не чл҃вѣколю́бче, вѣ́рою слꙋжа́щымъ, хрⷭ҇тѐ бж҃е на́шъ, и҆ вопїю́щымъ тѝ: помѧнѝ и҆ на́съ во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Рꙋкописа́нїе на́ше на крⷭ҇тѣ̀ копїе́мъ раздра́лъ є҆сѝ, и҆ вмѣни́всѧ въ ме́ртвыхъ, та́мошнѧго мꙋчи́телѧ свѧза́лъ є҆сѝ, и҆зба́вивый всѣ́хъ ѿ ᲂу҆́зъ а҆́довыхъ воскрⷭ҇нїемъ твои́мъ, и҆́мже просвѣти́хомсѧ чл҃вѣколю́бче гдⷭ҇и, и҆ вопїе́мъ тѝ: помѧнѝ и҆ на́съ во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Распны́йсѧ и҆ воскр҃сы́й ꙗ҆́кѡ си́ленъ и҆з̾ гро́ба тридне́венъ, и҆ первозда́ннаго а҆да́ма воскр҃си́вый є҆ди́не безсме́ртне: и҆ менѐ на покаѧ́нїе ѡ҆брати́тисѧ гдⷭ҇и, сподо́би ѿ всегѡ̀ се́рдца моегѡ̀, и҆ те́плою вѣ́рою при́снѡ взыва́ти тѝ: помѧни́ мѧ сп҃се во црⷭ҇твїи твое́мъ."},
            {"TEXT": "На́съ ра́ди и҆́же безстра́стенъ стра́стный бы́сть человѣ́къ, и҆ во́лею на крⷭ҇тѣ̀ пригвожде́йсѧ, на́съ совоскр҃сѝ, тѣ́мже и҆ сла́вимъ со крⷭ҇то́мъ стрⷭ҇ть и҆ воскрⷭ҇нїе, и҆́миже возсозда́хомсѧ, и҆́миже и҆ сп҃са́емсѧ, взыва́юще: помѧнѝ и҆ на́съ во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Воскрⷭ҇шаго и҆з̾ ме́ртвыхъ, и҆ а҆́довꙋ держа́вꙋ плѣни́вшаго, и҆ ви́дима жена́ми мѷроно́сицами, ра́дꙋйтесѧ, глаго́лющаго, вѣ́рнїи ᲂу҆мо́лимъ, ѿ и҆стлѣ́нїѧ и҆зба́вити дꙋ́шы на́шѧ, зовꙋ́ще всегда̀ разбо́йника бл҃горазꙋ́мнагѡ гла́сомъ къ немꙋ̀: помѧнѝ и҆ на́съ во црⷭ҇твїи твое́мъ."},
            {"TITLE": "Трⷪ҇ченъ", "TEXT": "Ѻ҆ц҃а̀, и҆ сн҃а, и҆ ст҃а́го дх҃а, всѝ є҆диномꙋ́дреннѡ вѣ́рнїи славосло́вити досто́йнѡ помо́лимсѧ: є҆ди́нство бж҃ества̀, въ трїе́хъ сꙋ́щее ѵ҆поста́сехъ, неслїѧ́нно пребыва́ющее, про́сто, нераздѣ́льно и҆ непристꙋ́пно, и҆́мже и҆збавлѧ́емсѧ ѻ҆́гненнагѡ мꙋче́нїѧ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мт҃рь твою̀ хрⷭ҇тѐ, пло́тїю без̾ сѣ́мене ро́ждшꙋю тѧ̀, и҆ дв҃ꙋ вои́стиннꙋ, и҆ по ржⷭ҇твѣ̀ пребы́вшꙋ нетлѣ́ннꙋ, сїю̀ тѝ приво́димъ въ моли́твꙋ, влⷣко многомлⷭ҇тиве, прегрѣше́нїй проще́нїе да́рꙋй, всегда̀ вопїю́щымъ тѝ: помѧнѝ и҆ на́съ во црⷭ҇твїи твое́мъ."}
        ],
        "TKB": [
            {"TEXT": "Свѣ́тлꙋю воскрⷭ҇нїѧ про́повѣдь ѿ а҆гг҃ла ѹ҆вѣ́дѣвшѧ гдⷭ҇ни ѹ҆ч҃нцы, и҆ пра́дѣднее ѡ҆сꙋжде́нїе ѿве́ргшѧ, а҆пⷭ҇лѡмъ хва́лѧщѧсѧ глаго́лахꙋ: и҆спрове́ржесѧ сме́рть, воскр҃се хрⷭ҇то́съ бг҃ъ, да́рꙋѧй мі́рови ве́лїю млⷭ҇ть."},
            {"PODOBEN": "Ꙗ҆ви́лсѧ є҆сѝ дне́сь:", "TEXT": "Сп҃съ и҆ и҆зба́витель мо́й, и҆з̾ гро́ба ꙗ҆́кѡ бг҃ъ воскр҃сѝ ѿ ᲂу҆́зъ земнорѡ́дныѧ, и҆ врата̀ а҆́дѡва сокрꙋшѝ, и҆ ꙗ҆́кѡ влⷣка воскр҃се тридне́венъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Еже ѿ вѣ́ка ѹ҆тае́ное, и҆ а҆гг҃лѡмъ несвѣ́домое та́инство: тобо́ю бцⷣе сꙋ́щымъ на землѝ ꙗ҆ви́сѧ бг҃ъ, въ несли́тномъ соедине́нїи воплоща́емь, и҆ крⷭ҇тъ во́лею на́съ ра́ди воспрїи́мъ, имже воскр҃си́въ первозда́ннаго, сп҃сѐ ѿ сме́рти дꙋ́шы на́шѧ."}
        ],
        "P": [
            {"TEXT": "Ꙗ҆́кѡ возвели́чишасѧ дѣла̀ твоѧ̑ гдⷭ҇и, всѧ̑ премꙋ́дростїю сотвори́лъ є҆сѝ."},
            {"TEXT": "Бл҃гословѝ дꙋшѐ моѧ̀ гдⷭ҇а, гдⷭ҇и бж҃е мо́й, возвели́чилсѧ є҆сѝ ѕѣлѡ̀."},
            {"TEXT": "Налѧцы̀, и҆ ᲂу҆спѣва́й, и҆ црⷭ҇твꙋй и҆́стины ра́ди, и҆ кро́тости, и҆ пра́вды."},
            {"TEXT": "Возлюби́лъ є҆сѝ пра́вдꙋ, и҆ возненави́дѣлъ є҆сѝ беззако́нїе."}
        ]
    }
}