{
  "M": {
    "HV": [
      {"TEXT":"Τὸν ζωοποιόν σου Σταυρόν, ἀπαύστως προσκυνοῦντες Χριστὲ ὁ Θεός, τὴν τριήμερόν σου Ἀνάστασιν δοξάζομεν· δι' αὐτῆς γὰρ ἀνεκαίνισας, τὴν καταφθαρεῖσαν τῶν ἀνθρώπων φύσιν Παντοδύναμε, καὶ τὴν εἰς οὐρανοὺς ἄνοδον, καθυπέδειξας ἡμῖν, ὡς μόνος ἀγαθὸς καὶ φιλάνθρωπος."},
      {"TEXT":"Τὸν ζωοποιόν σου Σταυρόν, ἀπαύστως προσκυνοῦντες Χριστὲ ὁ Θεός, τὴν τριήμερόν σου Ἀνάστασιν δοξάζομεν· δι' αὐτῆς γὰρ ἀνεκαίνισας, τὴν καταφθαρεῖσαν τῶν ἀνθρώπων φύσιν Παντοδύναμε, καὶ τὴν εἰς οὐρανοὺς ἄνοδον, καθυπέδειξας ἡμῖν, ὡς μόνος ἀγαθὸς καὶ φιλάνθρωπος."},
      {"TEXT":"Τοῦ ξύλου τῆς παρακοῆς, τὸ ἐπιτίμιον ἔλυσας Σωτήρ, τῷ ξύλῳ τοῦ Σταυροῦ ἑκουσίως προσηλωθείς, καὶ εἰς ᾍδου κατελθὼν Δυνατέ, τοῦ θανάτου τὰ δεσμά, ὡς Θεός, διέρρηξας· διὸ προσκυνοῦμεν την ἐκ νεκρῶν σου Ἀνάστασιν, ἐν ἀγαλλιάσει βοῶντες· Παντοδύναμε Κύριε δόξα σοι."},
      {"TEXT":"Πύλας ᾍδου συνέτριψας Κύριε, καὶ τῷ σῷ θανάτῳ, τοῦ θανάτου τὸ βασίλειον ἔλυσας, γένος δὲ τὸ ἀνθρώπινον, ἐκ φθορᾶς ἠλευθέρωσας, ζωὴν καὶ ἀφθαρσίαν τῷ κόσμῳ δωρησάμενος, καὶ τὸ μέγα ἔλεος."}
    ],
    "HV_B": {"TITLE":"Δογματικόν", "TEXT":"Ἀσπόρως συνέλαβες, καὶ ἐκύησας ἀφράστως, τὸν καθελόντα δυνάστας ἀπὸ θρόνου, καὶ ὑψοῦντα ταπεινούς, καὶ ἐγείροντα κέρας πιστῶν αὐτοῦ, τοὺς δοξάζοντας Χριστοῦ, τὸν Σταυρὸν καὶ τὴν Ταφήν, καὶ τὴν ἔνδοξον Ἀνάστασιν· διό σε Θεοτόκε, τὴν πρόξενον τῶν τοσούτων ἀγαθῶν, ἀσιγήτοις ἐν ᾠδαῖς μακαρίζομεν, ὡς πρεσβεύουσαν ἀεί, τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."},
    "S": [
      {"PODOBEN":"Άυτόμελον", "TEXT":"Κύριε, ἀνελθὼν ἐν τῷ Σταυρῷ, τὴν προγονικὴν ἡμῶν κατάραν ἐξήλειψας καὶ κατελθὼν ἐν τῷ ᾍδῃ, τοὺς ἀπ' αἰῶνος δεσμίους ἠλευθέρωσας, ἀφθαρσίας δωρούμενος τῶν ἀνθρώπων τῷ γένει· διὰ τοῦτο ὑμνοῦντες, δοξάζομεν, τὴν ζωοποιὸν καὶ σωτήριόν σου Ἔγερσιν."},
      {"TEXT":"Ὁ ἐξ ἀνάρχου Πατρὸς Υἱὸς ἀχρόνως, διὰ συγκατάβασιν καὶ σωτηρίαν βροτῶν, Θεὸς ὢν ἄνθρωπος γέγονεν, ἵνα παράσχῃ, τῷ πρωτοπλάστῳ νῦν τὸν Παράδεισον, ἅμα καὶ τὴν ἅπασαν, φύσιν λυτρώσηται, ἐκ τῆς ἀπάτης τοῦ ὄφεως, καὶ τὴν εἰκόνα, πεσοῦσαν σώσῃ ὡς εὐδιάλλακτος· ὅθεν Μητέρα ἀπειργάσατο, νυμφοτόκον Ἁγνὴν τὴν ἀμόλυντον, ἣν ὡς ἄγκυραν πάντες, τῶν ψυχῶν ἡμῶν κεκτήμεθα."},
      {"TEXT":"Σωματωθέντα τὸν κτίστην τῶν ἁπάντων, ἔσχες ἐν τῇ μήτρᾳ σου θεομακάριστε, ἀναμορφοῦντα τὸν ἄνθρωπον, τὸν πρὶν πεσόντα, τῇ παραβάσει διὰ τοῦ ὄφεως· Θεὸν γάρ γεγέννηκας, σαρκὶ ἀφράστως ἡμῶν, καὶ τῆς φθορᾶς ἠλευθέρωσας, τὴν φύσιν πᾶσαν, παλαιωθεῖσαν, διὰ τοῦ τόκου σου· διὸ ὑμνοῦμεν καὶ δοξάζομεν, σοῦ τὴν χάριν Παρθένε ἀνύμφευτε, δυσωποῦντες ῥυσθῆναι, διὰ σοῦ πάσης κολάσεως."},
      {"TEXT":"Ἵνα σου πᾶσι τὸ πλῆθος τοῦ ἐλέους, καὶ τῆς ἀγαθότητος ἀνακαλύψῃς ἡμῖν, τὸ ἀδιόριστον πέλαγος, τὰς ἁμαρτίας, τῶν οἰκετῶν σου πάσας ἐξάλειψον· ἔχεις γάρ Πανάμωμε, ὡς Μήτηρ οὖσα Θεοῦ, τὴν ἐξουσίαν τῆς κτίσεως, καὶ διεξάγεις, πάντα ὡς θέλεις τῇ δυναστείᾳ σου· καὶ γὰρ ἡ χάρις ἡ τοῦ Πνεύματος, τοῦ Ἁγίου σαφῶς ἐνοικοῦσά σοι, συνεργεῖ σοι ἐν πᾶσιν, ἀενάως Παμμακάριστε."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ σὺν Πατρὶ καὶ Πνεύματι δοξολογούμενος Υἱός, ἐν ὑψίστοις ὑπὸ τῶν Σεραφείμ, τὸν Πρωτόπλαστον ἀναπλάσαι βουλόμενος, ὅλον ἑαυτὸν ἐκένωσεν ἀφράστως ἐν μήτρᾳ σου, Θεοτόκε Πανύμνητε, καὶ ἐκ σοῦ ἀνατείλας, ἐφώτισε πάντα τὸν κόσμον Θεότητι, ῥυσάμενος εἰδωλομανίας, καὶ ἐν ἑαυτῷ θεώσας, εἰς οὐρανοὺς ἀνήγαγε τὸ ἀνθρώπινον, Χριστὸς ὁ Θεὸς καὶ Σωτὴρ τῶν ψυχῶν ἡμῶν."}
  },
  "V": {
    "HV": [
      {"TEXT":"Τὸν ζωοποιόν σου Σταυρόν, ἀπαύστως προσκυνοῦντες Χριστὲ ὁ Θεός, τὴν τριήμερόν σου Ἀνάστασιν δοξάζομεν· δι' αὐτῆς γὰρ ἀνεκαίνισας, τὴν καταφθαρεῖσαν τῶν ἀνθρώπων φύσιν Παντοδύναμε, καὶ τὴν εἰς οὐρανοὺς ἄνοδον, καθυπέδειξας ἡμῖν, ὡς μόνος ἀγαθὸς καὶ φιλάνθρωπος."},
      {"TEXT":"Τοῦ ξύλου τῆς παρακοῆς, τὸ ἐπιτίμιον ἔλυσας Σωτήρ, τῷ ξύλῳ τοῦ Σταυροῦ ἑκουσίως προσηλωθείς, καὶ εἰς ᾍδου κατελθὼν Δυνατέ, τοῦ θανάτου τὰ δεσμά, ὡς Θεός, διέρρηξας· διὸ προσκυνοῦμεν την ἐκ νεκρῶν σου Ἀνάστασιν, ἐν ἀγαλλιάσει βοῶντες· Παντοδύναμε Κύριε δόξα σοι."},
      {"TEXT":"Τοῦ ξύλου τῆς παρακοῆς, τὸ ἐπιτίμιον ἔλυσας Σωτήρ, τῷ ξύλῳ τοῦ Σταυροῦ ἑκουσίως προσηλωθείς, καὶ εἰς ᾍδου κατελθὼν Δυνατέ, τοῦ θανάτου τὰ δεσμά, ὡς Θεός, διέρρηξας· διὸ προσκυνοῦμεν την ἐκ νεκρῶν σου Ἀνάστασιν, ἐν ἀγαλλιάσει βοῶντες· Παντοδύναμε Κύριε δόξα σοι."},
      {"TEXT":"Δεῦτε ἀνυμνήσωμεν λαοί, τὴν τοῦ Σωτῆρος τριήμερον Ἔγερσιν, δι' ἧς ἐλυτρώθημεν τῶν τοῦ ᾍδου ἀλύτων δεσμῶν, καὶ ἀφθαρσίαν καὶ ζωήν, πάντες ἐλάβομεν κράζοντες· ὁ σταυρωθείς, καὶ ταφείς, καὶ ἀναστάς, σῶσον ἡμᾶς τῇ Ἀναστάσει σου, μόνε Φιλάνθρωπε."},
      {"TEXT":"Ἄγγελοι καὶ ἄνθρωποι Σωτήρ, τὴν σὴν ὑμνοῦσι τριήμερον Ἔγερσιν, δι' ἧς κατηυγάσθη τῆς οἰκουμένης τὰ πέρατα, καὶ δουλείας τοῦ ἐχθροῦ, πάντες ἐλυτρώθημεν κράζοντες· Ζωοποιὲ παντοδύναμε Σωτήρ, σῶσον ἡμᾶς τῇ Ἀναστάσει σου, μόνε Φιλάνθρωπε."},
      {"TEXT":"Πύλας χαλκᾶς συνέτριψας, καὶ μοχλοὺς συνέθλασας Χριστὲ ὁ Θεός, καὶ γένος ἀνθρώπων πεπτωκὸς ἀνέστησας· διὰ τοῦτο συμφώνως βοῶμεν, ὁ ἀναστὰς ἐκ τῶν νεκρῶν, Κύριε δόξα σοι."},
      {"TEXT":"Κύριε ἡ ἐκ Πατρός σου γέννησις, ἄχρονος ὑπάρχει καὶ ἀΐδιος, ἡ ἐκ Παρθένου σάρκωσις, ἄφραστος ἀνθρώποις καὶ ἀνερμήνευτος, καὶ ἡ εἰς ᾅδου κάθοδος, φοβερὰ διαβόλῳ καὶ τοῖς Ἀγγέλοις αὐτοῦ· θάνατον γὰρ πατήσας, τριήμερος ἀνέστης, ἀφθαρσίαν παρέχων ἀνθρώποις, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ διὰ σὲ Θεοπάτωρ προφήτης Δαυΐδ, μελῳδικῶς περὶ σοῦ προανεφώνησε, τῷ μεγαλεῖά σοι ποιήσαντι. Παρέστη ἡ Βασίλισσα ἐκ δεξιῶν σου. Σὲ γὰρ μητέρα πρόξενον ζωῆς ἀνέδειξεν, ὁ ἀπάτωρ ἐκ σοῦ ἐνανθρωπῆσαι εὐδοκήσας Θεός, ἵνα τὴν ἑαυτοῦ ἀναπλάσῃ εἰκόνα, φθαρεῖσαν τοῖς πάθεσι, καὶ τὸ πλανηθὲν ὀρειάλωτον εὑρών, πρόβατον τοῖς ὤμοις ἀναλαβών, τῷ Πατρὶ προσαγάγῃ, καὶ τῷ ἰδίῳ θελήματι, ταῖς οὐρανίαις συνάψῃ Δυνάμεσι, καὶ σώσῃ Θεοτόκε τὸν κόσμον, Χριστὸς ὁ ἔχων, τὸ μέγα καὶ πλούσιον ἔλεος."},
    "S": [
      {"PODOBEN":"Άυτόμελον", "TEXT":"Κύριε, ἀνελθὼν ἐν τῷ Σταυρῷ, τὴν προγονικὴν ἡμῶν κατάραν ἐξήλειψας καὶ κατελθὼν ἐν τῷ ᾍδῃ, τοὺς ἀπ' αἰῶνος δεσμίους ἠλευθέρωσας, ἀφθαρσίας δωρούμενος τῶν ἀνθρώπων τῷ γένει· διὰ τοῦτο ὑμνοῦντες, δοξάζομεν, τὴν ζωοποιὸν καὶ σωτήριόν σου Ἔγερσιν."},
      {"TEXT":"Κρεμάμενος ἐπὶ ξύλου μόνε Δυνατέ, πᾶσαν κτίσιν ἐσάλευσας, τεθεὶς ἐν τάφῳ δέ, τοὺς κατοικοῦντας ἐν τάφοις ἀνέστησας, ἀφθαρσίαν καὶ ζωὴν δωρούμενος, τῷ γένει τῶν ἀνθρώπων· διὸ ὑμνοῦντες δοξάζομεν, τὴν τριήμερόν σου Ἔγερσιν."},
      {"TEXT":"Λαὸς παράνομος Χριστέ, σὲ προδοὺς τῷ Πιλάτῳ, σταυρωθῆναι κατεδίκασεν, ἀγνώμων περὶ τὸν εὐεργέτην φανείς, ἀλλ' ἑκὼν ὑπέμεινας ταφήν, αὐτεξουσίως ἀνέστης τριήμερος, ὡς Θεὸς δωρούμενος ἡμῖν, ἀτελεύτητον ζωήν, καὶ τὸ μέγα ἔλεος."},
      {"TEXT":"Μετὰ δακρύων Γυναῖκες, καταλαβοῦσαι τὸ μνῆμα σὲ ἐπεζήτησαν· μὴ εὑροῦσαι δέ, ὁλοφυρόμεναι, μετὰ κλαυθμοῦ βοῶσαι ἔλεγον· Οἴμοι Σωτὴρ ἡμῶν, Βασιλεῦ τῶν ἁπάντων, πῶς ἐκλάπης; ποῖος δὲ τόπος κατέχει τὸ ζωηφόρον σῶμά σου;΄ Ἄγγελος δὲ πρὸς αὐτὰς ἀπεκρίνατο· Μὴ κλαίετε φησίν, ἀλλ' ἀπελθοῦσαι κηρύξατε, ὅτι ἀνέστη ὁ Κύριος, παρέχων ἡμῖν ἀγαλλίασιν, ὡς μόνος εὔσπλαγχνος."}
    ],
    "S_B": {"TEXT":"Νεῦσον παρακλήσει σῶν οἰκετῶν Πανάμωμε, παύουσα δεινῶν ἡμῶν ἐπαναστάσεις, πάσης θλίψεως ἡμᾶς ἀπαλλάττουσα· σὲ γὰρ μόνην ἀσφαλῆ, καὶ βεβαίαν ἄγκυραν ἔχομεν, καὶ τὴν σὴν προστασίαν κεκτήμεθα. Μὴ αἰσχυνθῶμεν Δέσποινα, σὲ προσκαλούμενοι, σπεῦσον εἰς ἱκεσίαν, τῶν σοὶ πιστῶς βοώντων· Χαῖρε Δέσποινα, ἡ πάντων βοήθεια, χαρὰ καὶ σκέπη, καὶ σωτηρία τῶν ψυχῶν ἡμῶν."},
    "T": [
      {"PODOBEN":"Άυτόμελον", "TEXT":"Τὸ φαιδρὸν τῆς Ἀναστάσεως κήρυγμα, ἐκ τοῦ Ἀγγέλου μαθοῦσαι αἱ τοῦ Κυρίου Μαθήτριαι, καὶ τὴν προγονικὴν ἀπόφασιν ἀπορρίψασαι, τοῖς Ἀποστόλοις καυχώμεναι ἔλεγον· Ἐσκύλευται ὁ θάνατος, ἠγέρθη Χριστὸς ὁ Θεός, δωρούμενος τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "T_B": {"TEXT":"Τὸ ἀπ' αἰῶνος ἀπόκρυφον, καὶ Ἀγγέλοις ἄγνωστον μυστήριον, διὰ σού Θεοτόκε τοῖς ἐπὶ γῆς πεφανέρωται· Θεὸς ἐν ἀσυγχύτῳ ἑνώσει σαρκούμενος, καὶ Σταυρὸν ἑκουσίως ὑπὲρ ἡμῶν καταδεξάμενος· δι' οὗ ἀναστήσας τὸν πρωτόπλαστον, ἔσωσεν ἐκ θανάτου τὰς ψυχὰς ἡμῶν."}
  },
  "N": {
    "1": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θαλάσσης τὸ ἐρυθραῖον"},
      {"TEXT":"Τριάδα θεαρχικὴν δοξάσωμεν, ταῖς ὑποστάσεσι, μοναδικὴν δὲ φύσιν τῶν τριῶν, συναΐδιον σύνθρονον, ἣν δυσωποῦντες λέγομεν· Σῶσον τοὺς πίστει σε δοξάζοντας."},
      {"TEXT":"Ἐχρίσθης ὑπὸ Πατρὸς τῷ Πνεύματι, ἀγαλλιάσεως, θεουργικῷ ἐλαίῳ ὁ Υἱός, καὶ βροτὸς ἐχρημάτισας, καὶ τῆς μιᾶς Θεότητος, τὸ τρισυπόστατον ἐδίδαξας."},
      {"TEXT":"Τὸ κάλλος τῆς ἀπροσίτου δόξης σου, Μονὰς τρισήλιε, τὰ Σεραφεὶμ οὐ φέροντα ὁρᾷν, συγκαλύπτονται πτέρυξι, καὶ τρισαγίοις ᾄσμασιν, ἀκαταπαύστως σε δοξάζουσι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἀφράστως τὸν ποιητὴν γεγέννηκας, τῶν ὅλων Πάναγνε, τῆς παλαιᾶς λυτρούμενον ἀρᾶς, τοὺς βροτοὺς καὶ θανάτου φθορᾶς, καὶ διὰ σοῦ ἐπέγνωμεν, ἕνα Θεὸν τὸν τρισυπόστατον."}
    ],
    "3": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὐκ ἐν σοφίᾳ"},
      {"TEXT":"Ῥώμην ἐξ ὕψους, τοῖς ἁγίοις τὸ πρὶν Ἀποστόλοις σου, ὡς ἀπέστειλας Χριστέ, παρὰ Πατρὸς τὸν Παράκλητον, τὴν μίαν ἐνέφηνας, φύσιν τρισήλιον."},
      {"TEXT":"Τῷ Πατριάρχῃ, Ἀβραὰμ ὅτε ὤφθης, ἐν σχήματι, ἀνδρικῷ, τριττὴ μονάς, τὸ ἀπαράλλακτον ἔδειξας, τῆς σῆς ἀγαθότητος, καὶ κυριότητος."},
      {"TEXT":"Ὁ χαρακτῆρσιν, ἐν τρισὶν εἷς Θεὸς πιστευόμενος, ἀπερίγραπτος σαφῶς, ἀπερινόητος ἅπασι, ῥῦσαι τὰς ψυχὰς ἡμῶν, ἐκ πάσης θλίψεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Στοιχειωθέντες, τοῦ Υἱοῦ σου σοφαῖς εἰσηγήσεσιν, ἑνικὴν καὶ τριλαμπῆ, τὴν θεαρχίαν δοξάζομεν, καὶ σὲ μακαρίζομεν, τὴν Ἀειπάρθενον."}
    ],
    "S1": [
      {"PODOBEN":"Ταχὺ προκατάλαβε", "TEXT":"Τρισήλιε ἄκτιστε, καὶ ὁμοούσιε, Μονὰς τρισυπόστατε, καὶ ἀκατάληπτε, τοὺς δούλους σου οἴκτειρον, σῶσον ἐκ τῶν κινδύνων, ὡς Θεὸς ἐλεήμων· σὲ γὰρ Κύριε μόνον, λυτρωτὴν καὶ δεσπότην, κεκτήμεθα βοῶντες· Γενοῦ ἡμῖν ἵλεως."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Πολλαῖς περιστάσεσι, καὶ συμφοραῖς τῶν δεινῶν, Παρθένε κυκλούμενοι, καὶ πρὸς ἀπόγνωσιν, ἀεὶ περιπίπτοντες, μόνην σε σωτηρίαν, καὶ ἐλπίδα καὶ τεῖχος, ἔχομεν Θεοτόκε, καὶ πρὸς σὲ κατὰ χρέος, ἐν πίστει καὶ νῦν αἰτοῦμεν· Σῶσον τοὺς δούλους σου."}
    ],
    "4": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ καθήμενος ἐν δόξῃ"},
      {"TEXT":"Ὑπερούσιον Τριάδα, ἐν μονάδι Θεότητος, καὶ κυριαρχίαν, σὺν τοῖς Σεραφείμ σε δοξάζομεν, ὡς ἀδιαίρετον φύσιν, ὡς ἀσύγχυτον, ὡς ἰσόρροπον, δόξῃ Θεὲ ἀκατάληπτε."},
      {"TEXT":"Μεριστὴν οὖσαν ἀφράστως, τοῖς προσώποις Θεότητα, καὶ ταυτιζομένην, ἅμα τῇ μιᾷ κυριότητι, ἀπεριόριστον, μόνην, ἀπερίγραπτον, ἀνυμνοῦμέν σε, τὸν ποιητὴν πάσης κτίσεως."},
      {"TEXT":"Νοῦς ὁ ἄναρχος τὸν Λόγον, ἀπορρήτως γεγέννηκε, καὶ τὸ θεῖον Πνεῦμα, τὸ ἰσοσθενὲς ἐκπεπόρευκε· καὶ διὰ τοῦτο Τριάδα ὁμοούσιον, τὸν Δεσπότην τῶν ὅλων, Θεόν καταγγέλλομεν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὀπτανόμενος τοῖς πάλαι, τυπικῶς προκατήγγειλε, τὴν ἐκ σοῦ Παρθένε, σάρκωσιν ὁ Λόγος, ἀλλ' ὕστερον, ἐπιφανεὶς τοῖς ἀνθρώποις κατ' ἀλήθειαν, τρισυπόστατον, μίαν ἀρχὴν ἐφανέρωσε."}
    ],
    "5": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐξέστη τὰ σύμπαντα"},
      {"TEXT":"Συνέντες ἐκ πίστεως, τῆς παντουργοῦ Θεότητος, μίαν μὲν ἀπρόσιτον οὐσίαν, τρεῖς δ' ὑποστάσεις, ζωαρχικὰς συμφυεῖς, σέβομεν Πατέρα, καὶ Υἱόν, καὶ Πνεῦμα τὸ Ἅγιον, συναΐδιον ὕπαρξιν."},
      {"TEXT":"Τὸ σέλας τρισήλιον, τῆς οὐσιώδους αἴγλης σου, λάμψον ἑνιαία μοι Θεότης, ἄκτιστε φύσις, καὶ φωτουργαία πηγή, πάσης φωτοδότιδος αὐγῆς, ἵνα κατοπτρίζωμαι, σοῦ τὸ κάλλος τὸ ἄρρητον."},
      {"TEXT":"Ὡς μόνον ὑπάρχοντα, δημιουργὸν τοῦ σύμπαντος, καὶ συνεκτικὸν καὶ κυβερνήτην, πάνσοφον ὄντως, καὶ τῆς ζωῆς χορηγόν, γνόντες σε βοῶμέν σοι πιστῶς. Δέσποτα τρισήλιε, τοὺς ὑμνοῦντάς σε φρούρησον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Θεῶσαι βουλόμενος, τὸν πρὶν φθαρέντα ἄνθρωπον, ὁ δι' ἀγαθότητα Παρθένε, πλάσας καὶ δείξας, εἰκόνα θείας μορφῆς, ἄνθρωπος ἐγένετο ἐκ σοῦ, καὶ μίαν τρισάριθμον, θεαρχίαν κατήγγειλεν."}
    ],
    "6": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐβόησε, προτυπῶν"},
      {"TEXT":"Ἐνέφηνεν, ὁ Πατὴρ ἐκλαλῶν τὴν υἱότητα, καὶ τὸ Πνεῦμα, τῷ Χριστῷ βαπτισθέντι ὁρώμενον· διὰ τοῦτο μίαν, καὶ τριττὴν θεαρχίαν δοξάζομεν."},
      {"TEXT":"Ὡς εἶδέ σε, τρισαγίαις φωναῖς ἀνυμνούμενον, Ἡσαΐας, ὑψηλοῦ ἐπὶ θρόνου καθήμενον, τὴν τριττὴν ἐπέγνω, τῆς μιᾶς θεαρχίας ὑπόστασιν."},
      {"TEXT":"Μετάρσιον, ὑψηλὲ Βασιλεῦ τρισυπόστατε, τὴν καρδίαν, καὶ ἡμῶν τῶν σῶν δούλων ἀνάδειξον, ἵνα τῆς σῆς δόξης, θεωρῶμεν λαμπρῶς τὴν φαιδρότητα."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἠξίωσε, μορφωθῆναι σαφῶς τὸ ἡμέτερον, ἐκ Παρθένου, ὁ Υἱὸς τοῦ Θεοῦ ὡς φιλάνθρωπος, καὶ τῆς θείας δόξης, κοινωνοὺς τοὺς ἀνθρώπους ἐποίησε."}
    ],
    "S2": [
      {"PODOBEN":"Ταχὺ προκατάλαβε", "TEXT":"Πατέρα ἀγέννητον, τὸν δὲ Υἱὸν γεννητόν, καὶ Πνεῦμα τὸ Ἅγιον, ἐκπορευτὸν ἐκ Πατρός, φρονοῦντες κηρύττομεν, ἄναρχον Βασιλείαν, καὶ Θεότητα μίαν, ἥν περ δοξολογοῦντες, ὁμοφρόνως βοῶμεν, τριὰς ὁμοούσιε, σῶσον ἡμᾶς ὁ Θεός."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν χρόνων ἐπέκεινα, καὶ πρὸ αἰώνων Θεόν, ἐν χρόνῳ ἐκύησας, ὑπερφυῶς ἐν σαρκί, θεάνθρωπον Ἄχραντε· ὅθεν σε Θεοτόκον, ἀληθῶς καὶ κυρίως, πάντες ὁμολογοῦντες, ἐκτενῶς σοι βοῶμεν· Τῆς δόξης τῆς αἰωνίου, πάντας ἀξίωσον."}
    ],
    "7": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν τῇ καμίνῳ"},
      {"TEXT":"Τὰς τεταγμένας, ἐπουρανίους φύσεις καὶ νοεράς, τάξεις ὀρθοδόξως πάντες οἱ γηγενεῖς, ἐκμιμούμενοι δοξάζομεν, μίαν Θεότητα, ἐν τρισὶν ἰσουργοῖς ὑποστάσεσι."},
      {"TEXT":"Ῥήσεις ἁγίων, Ὑποφητῶν σε πάλαι συμβολικῶς, ἕνα τῶν αἰώνων πάντων δημιουργόν, προεδήλωσαν ἀνέκφραστον, Θεὸν καὶ Κύριον, θεαρχικαῖς ἐν τρισὶν ὑποστάσεσιν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ κατ' οὐσίαν, ἀθεώρητος Λόγος καὶ Παντουργός, ὤφθης τοῖς ἀνθρώποις ἄνθρωπος, ἐξ ἁγνῆς Θεομήτορος, τὸν ἄνθρωπον ἀνακαλούμενος, πρὸς μετουσίαν τῆς Θεότητος."}
    ],
    "8": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χεῖρας ἐκπετάσας Δανιὴλ"},
      {"TEXT":"Φῶς μοναρχικὸν καὶ τριλαμπές, Οὐσία, ἄναρχε, κάλλος ἀμήχανον, ἐν τῇ καρδίᾳ μου οἴκησον, καὶ ναὸν τῆς σῆς Θεότητος, φωτοειδῆ καὶ καθαρόν, δεῖξόν με κράζοντα· Εὐλογεῖτε, πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
      {"TEXT":"Ἀπὸ τῶν ποικίλων με παθῶν, Τριὰς ἀμέριστε, Μονὰς ἀσύγχυτε, καὶ τῆς ζοφώσεως λύτρωσαι, τῶν πταισμάτων καὶ καταύγασον, μαρμαρυγαῖς σου θεϊκαῖς, ἵνα φαντάζωμαι τὴν σήν δόξαν, καὶ ἀνυμνῶ σε τῆς δόξης τὸν Κύριον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Νοῦς μὲν ὁ ἀγέννητος Πατήρ, καὶ Λόγος σύμμορφος, καὶ Πνεῦμα σύνθρονον, οὐσία δύναμις ὕπαρξις, ὑπερούσιε ἀνέκφραστε, μεγαλουργὲ Τριὰς Μονάς, φρούρει τήν ποίμνην σου, ταῖς πρεσβείαις, τῆς Θεοτόκου, ὡς φύσει φιλάνθρωπος."}
    ],
    "9": [
      {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἅπας γηγενὴς"},
      {"TEXT":"Ὅλην νῦν πρὸς σέ, κινῶ τὴν καρδίαν μου καὶ τὴν διάνοιαν, καὶ τὰς διαθέσεις δέ, ψυχῆς ἀπάσας, καὶ τὰς τοῦ σώματος, τὸν πλαστουργὸν καὶ ῥύστην μου, Μονάρχα τρίφωτε, καὶ βοῶ σοι· Σώσόν με τὸν δοῦλόν σου, πειρασμῶν ἐκ παντοίων καὶ θλίψεων."},
      {"TEXT":"Ὅλην νῦν πρὸς σέ, κινῶ τὴν καρδίαν μου καὶ τὴν διάνοιαν, καὶ τὰς διαθέσεις δέ, ψυχῆς ἀπάσας, καὶ τὰς τοῦ σώματος, τὸν πλαστουργὸν καὶ ῥύστην μου, Μονάρχα τρίφωτε, καὶ βοῶ σοι· Σώσόν με τὸν δοῦλόν σου, πειρασμῶν ἐκ παντοίων καὶ θλίψεων."},
      {"TEXT":"Ὕψωσον ἡμῶν, καὶ νοῦν καὶ διάνοιαν, πρὸς σὲ τὸν Ὕψιστον, φώτισον ταῖς λάμψεσιν, ἀχράντοις, Πάτερ, Λόγε, Παράκλητε, ὁ φῶς οἰκῶν ἀπρόσιτον, τῆς δόξης Ἥλιε, φωτοκράτορ, πάντοτε δοξάζειν σε, τὸν μονάρχην Θεὸν τρισυπόστατον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Σῶσον τοὺς εἰς σέ, πιστεύοντας Κύριε, καὶ καταγγέλλοντας, ἄναρχον ἀΐδιον, οὐσίαν μίαν, τρία δὲ Πρόσωπα, θεαρχικὰ καὶ σύμμορφα, τῆς κυριότητος, καὶ τῆς θείας, δόξης σου ἀξίωσον, ταῖς λιταῖς τῆς ἁγνῆς Θεομήτορος."}
    ],
    "Y": [
      {"TEXT":"Τὰ τῆς σῆς παραδόξου Ἐγέρσεως, προδραμοῦσαι αἱ Μυροφόροι, τοῖς Ἀποστόλοις ἐκήρυττον Χριστέ, ὅτι ἀνέστης ὡς Θεός, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ]
  },
  "U": {
    "T": [
      {"PODOBEN":"Άυτόμελον", "TEXT":"Τὸ φαιδρὸν τῆς Ἀναστάσεως κήρυγμα, ἐκ τοῦ Ἀγγέλου μαθοῦσαι αἱ τοῦ Κυρίου Μαθήτριαι, καὶ τὴν προγονικὴν ἀπόφασιν ἀπορρίψασαι, τοῖς Ἀποστόλοις καυχώμεναι ἔλεγον· Ἐσκύλευται ὁ θάνατος, ἠγέρθη Χριστὸς ὁ Θεός, δωρούμενος τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "T_B": {"TEXT":"Τὸ ἀπ' αἰῶνος ἀπόκρυφον, καὶ Ἀγγέλοις ἄγνωστον μυστήριον, διὰ σού Θεοτόκε τοῖς ἐπὶ γῆς πεφανέρωται· Θεὸς ἐν ἀσυγχύτῳ ἑνώσει σαρκούμενος, καὶ Σταυρὸν ἑκουσίως ὑπὲρ ἡμῶν καταδεξάμενος· δι' οὗ ἀναστήσας τὸν πρωτόπλαστον, ἔσωσεν ἐκ θανάτου τὰς ψυχὰς ἡμῶν."},
    "S1": [
      {"TEXT":"Ἀναβλέψασαι τοῦ τάφου τὴν εἴσοδον, καὶ τὴν φλόγα τοῦ Ἀγγέλου μὴ φέρουσαι, αἱ Μυροφόροι σὺν τρόμῳ ἐξίσταντο λέγουσαι· Ἆρα ἐκλάπη, ὁ τῷ Λῃστῇ ἀνοίξας Παράδεισον, ἆρα ἡγέρθη, ὁ καὶ πρὸ πάθους κηρύξας τὴν Ἔγερσιν, ἀληθῶς ἀνέστη Χριστὸς ὁ Θεός, τοῖς ἐν ᾅδῃ παρέχων ζωὴν καὶ ἀνάστασιν."},
      {"PODOBEN":"Κατεπλάγη Ἰωσήφ", "TEXT":"Ἑκουσίᾳ σου βουλῇ, Σταυρὸν ὑπέμεινας Σωτήρ, καὶ ἐν μνήματι καινῷ, ἄνθρωποι ἔθεντο θνητοί, τὸν διὰ λόγου τὰ πέρατα συστησάμενον· ὅθεν δεσμευθεὶς ὁ ἀλλότριος, θάνατος δεινῶς ἐσκυλεύετο, καὶ οἱ ἐν ᾅδῃ ἅπαντες ἐκραύγαζον, τῇ ζωηφόρῳ Ἐγέρσει σου· Χριστὸς ἀνέστη, ὁ ζωοδότης, μένων εἰς τοὺς αἰῶνας."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Άυτόμελον", "TEXT":"Κατεπλάγη Ἰωσήφ, τὸ ὑπὲρ φύσιν θεωρῶν, καὶ ἐλάμβανεν εἰς νοῦν, τὸν ἐπὶ πόκον ὑετόν, ἐν τῇ ἀσπόρῳ συλλήψει σου Θεοτόκε. Βάτον ἐν πυρὶ ἀκατάφλεκτον, ῥάβδον Ἀαρὼν τὴν βλαστήσασαν, καὶ μαρτυρῶν ὁ μνήστωρ σου καὶ φύλαξ, τοῖς ἱερεῦσιν ἐκραύγαζε· Παρθένος τίκτει, καὶ μετὰ τόκον, πάλιν μένει Παρθένος."},
    "S2": [
      {"PODOBEN":"Ταχὺ προκατάλαβε", "TEXT":"Ἀνέστης ὡς ἀθάνατος, ἀπὸ τοῦ ᾅδου Σωτήρ, συνήγειρας τὸν κόσμον σου, τῇ Ἀναστάσει τῇ σῇ, Χριστὲ ὁ Θεὸς ἡμῶν, ἔθραυσας ἐν ἰσχύϊ, τοῦ θανάτου τὸ κράτος, ἔδειξας Ἐλεῆμον, τὴν Ἀνάστασιν πᾶσι· διό σε καὶ δοξάζομεν, μόνε Φιλάνθρωπε."},
      {"PODOBEN":"Κατεπλάγη Ἰωσήφ", "TEXT":"Ἐκ τῶν ἄνω κατελθών, τῶν ὑψωμάτων Γαβριήλ, καὶ τῇ πέτρα προσελθών, ἔνθα ἡ πέτρα τῆς ζωῆς, λευχειμονῶν ἀνεκραύγαζε ταῖς κλαιούσαις· Παύσασθε ὑμεῖς, τῆς θρηνώδους κραυγῆς, ἔχουσαι ἀεί, τὸ εὐσυμπάθητον· ὃν γὰρ ζητεῖτε κλαίουσαι, θαρσεῖτε, ὡς ἀληθῶς ἐξεγήγερται· διὸ βοᾶτε, τοῖς Ἀποστόλοις, ὅτι ἀνέστη ὁ Κύριος."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Κατεπλάγησαν Ἁγνή, πάντες Ἀγγέλων οἱ χοροί, τὸ Μυστήριον τῆς σῆς, κυοφορίας τὸ φρικτόν, πῶς ὁ τὰ πάντα συνέχων νεύματι μόνῳ, ἀγκάλαις ὡς βροτός, ταῖς σαῖς συνέχεται, καὶ δέχεται ἀρχὴν ὁ Προαιώνιος, καὶ γαλουχεῖται σύμπασαν ὁ τρέφων, πνοὴν ἀφάτῳ χρηστότητι, καὶ σὲ ὡς ὄντως, Θεοῦ Μητέρα, εὐφημοῦντες δοξάζουσι."},
    "Y": [
      {"TEXT":"Τὰ τῆς σῆς παραδόξου Ἐγέρσεως, προδραμοῦσαι αἱ Μυροφόροι, τοῖς Ἀποστόλοις ἐκήρυττον Χριστέ, ὅτι ἀνέστης ὡς Θεός, παρέχων τῷ κόσμῳ τὸ μέγα ἔλεος."}
    ],
    "A1": [
      {"TEXT":"Ἐκ νεότητός μου πολλὰ πολεμεῖ με πάθη· ἀλλ' αὐτὸς ἀντιλαβοῦ, καὶ σῶσον Σωτήρ μου."},
      {"TEXT":"Οἱ μισοῦντες Σιών, αἰσχύνθητε ἀπὸ τοῦ Κυρίου· ὡς χόρτος γάρ, πυρὶ ἔσεσθε ἀπεξηραμμένοι."},
      {"TEXT":"Ἁγίῳ Πνεύματι πᾶσα ψυχὴ ζωοῦται, καὶ καθάρσει ὑψοῦται λαμπρύνεται, τῇ τριαδικῇ Μονάδι ἱεροκρυφίως."}
    ],
    "A2": [
      {"TEXT":"Ἐκέκραξά σοι Κύριε, θερμῶς ἐκ βάθους ψυχῆς μου, κἀμοὶ γενέσθω, πρὸς ὑπακοὴν τὰ θεῖά σου ὦτα."},
      {"TEXT":"Ἐπὶ τὸν Κύριον ἐλπίδα πᾶς τις κεκτημένος, ὑψηλότερός ἐστι, πάντων τῶν λυπούντων."},
      {"TEXT":"Ἁγίῳ Πνεύματι, ἀναβλύζει τὰ τῆς χάριτος ῥεῖθρα, ἀρδεύοντα, ἅπασαν τὴν κτίσιν πρὸς ζωογονίαν."}
    ],
    "A3": [
      {"TEXT":"Ἡ καρδία μου πρὸς σὲ Λόγε ὑψωθήτω, καὶ οὐδὲν θέλξει με, τῶν τοῦ κόσμου τερπνῶν πρὸς χαμαιζηλίαν."},
      {"TEXT":"Ἐπὶ τὴν μητέρα αὐτοῦ, ὡς ἔχει τις στοργήν, ἐπὶ τῷ Κυρίῳ θερμότερον φίλτρον χρεωστοῦμεν."},
      {"TEXT":"Ἁγίῳ Πνεύματι, θεογνωσίας πλοῦτος, θεωρίας καὶ σοφίας· πάντα γὰρ ἐν τούτῳ τὰ πατρῷα δόγματα, ὁ Λόγος ἐκκαλύπτει."}
    ],
    "P": [
      {"TEXT":"Ἀνάστα Κύριε, βοήθησον ἡμῖν, καὶ λύτρωσαι ἡμᾶς, ἕνεκεν τῆς δόξης τοῦ ὀνόματός σου."},
      {"TEXT":"ὁ Θεός, ἐν τοῖς ὠσὶν ἡμῶν ἠκούσαμεν, καὶ οἱ πατέρες ἡμῶν ἀνήγγειλαν ἡμῖν ἔργον, ὃ εἰργάσω ἐν ταῖς ἡμέραις αὐτῶν, ἐν ἡμέραις ἀρχαίαις."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θαλάσσης τὸ ἐρυθραῖον πέλαγος, ἀβρόχοις ἴχνεσιν, ὁ παλαιὸς πεζεύσας Ἰσραήλ, σταυροτύποις Μωσέως χερσί, τοῦ Ἀμαλὴκ τὴν δύναμιν, ἐν τῇ ἐρήμῳ ἐτροπώσατο."},
          {"TEXT":"Ὑψώθης, τὴν ἡμετέραν ἔκπτωσιν, ἐπανορθούμενος, ἐν τῷ ἀχράντῳ ξύλῳ τοῦ Σταυροῦ, τὴν ἐν ξύλῳ ἰώμενος, πανωλεθρίαν Δέσποτα, ὡς ἀγαθὸς καὶ παντοδύναμος."},
          {"TEXT":"Ἐν τάφῳ, σωματικῶς, ἐν ᾅδῃ δὲ μετὰ ψυχῆς ὡς Θεός, ἐν Παραδείσῳ δὲ μετὰ Λῃστοῦ, καὶ ἐν θρόνῳ ὑπῆρχες Χριστέ, μετὰ Πατρὸς καὶ Πνεύματος, πάντα πληρῶν ὁ ἀπερίγραπτος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀσπόρως, τῷ τοῦ Πατρὸς βουλήματι, ἐκ θείου Πνεύματος, τὸν τοῦ Θεοῦ συνείληφας Υἱόν, καὶ σαρκὶ ἀπεκύησας, τὸν ἐκ Πατρὸς ἀμήτορα, καὶ δι' ἡμᾶς ἐκ σοῦ ἀπάτορα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀνοίξω τὸ στόμα μου"},
          {"TEXT":"Ἀρρήτῳ προστἀξει σου, πεζοπλωτῆρα ἐδέξατο, ἡ ἄβατος θάλασσα, ἠπειρωθεῖσά ποτε, Ἰσραηλίτην λαὸν κεκονιμένον, ἐξόδιον ᾄδοντα ὕμνον σοι Κύριε."},
          {"TEXT":"Ἰάσω τὸ σύντριμμα, τῆς ἀνθρωπότητος Κύριε, τῷ θείῳ σου αἵματι, ἀνασκευάσας αὐτήν, καὶ συνέτριψας, δυνάστην ἐν ἰσχύϊ, τὸν πάλαι συντρίψαντα, σοῦ τὸ πλαστούργημα."},
          {"TEXT":"Νεκρῶν ἐξανάστασις, διὰ νεκρώσεως γέγονας· ἰσχὺς γὰρ ἀφῄρηται τῆς θανατώσεως, ὁμιλήσασα, ζωῇ τῇ αἰωνίῳ, τῷ πάντων δεσπόζοντι, σεσαρκωμένῳ Θεῷ."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡραῖος ὑπέρτερος, τῶν οὐρανίων Δυνάμεων, ὁ θεῖός σου γέγονεν, οἶκος ὁ ἔμψυχος, ἡ ἐν μήτρᾳ σε, βαστάσασα Παρθένος, τὸ ὄρος τὸ ἅγιον σοῦ τοῦ Θεοῦ ἡμῶν."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τριστάτας κραταιούς,"},
          {"TEXT":"Ἐσείσθησαν λαοί, ἐταράχθησαν ἔθνη, βασιλεῖαι κραταιαὶ δέ, ἔκλιναν Ἁγνή, ἐκ τοῦ φόβου τοῦ τόκου σου· ἦλθε γὰρ ὁ Βασιλεύς μου, καὶ καθεῖλε τὸν τύραννον, καὶ τὸν κόσμον φθορᾶς ἐλυτρώσατο."},
          {"TEXT":"Τὸ σκήνωμα αὐτοῦ, ὁ οἰκῶν ἐν ὑψίστοις, τοῖς βροτοῖς συγκαταβάς, ἡγίασε Χριστός, καὶ ἀσάλευτον ἔδειξε· μόνη γὰρ μετὰ τὸν τόκον, παρθενίας κειμήλιον, ἡ τόν Κτίστην τεκοῦσα διέμεινεν."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εὐφραίνεται ἐπὶ σοί, ἡ Ἐκκλησία σου Χριστὲ κράζουσα· Σύ μου ἰσχὺς Κύριε, καὶ καταφυγὴ καὶ στερέωμα."},
          {"TEXT":"Τὸ ξύλον τὸ τῆς ζωῆς, ἡ νοητὴ καὶ ἀληθὴς ἄμπελος, ἐπὶ Σταυροῦ κρέμαται, πᾶσιν ἀμβροσίαν πηγάζουσα."},
          {"TEXT":"Ὡς μέγας, ὡς φοβερός, ὡς τὸ τοῦ ᾅδου καθελὼν φρύαγμα, καὶ ὡς Θεὸς ἄφθαρτος, νῦν σωματικῶς ἐξεγήγερται."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺ μόνη τοῖς ἐπὶ γῆς, τῶν ὑπὲρ φύσιν ἀγαθῶν πρόξενος, Μήτηρ Θεοῦ γέγονας· ὅθεν σοι τὸ Χαῖρε, προσάγομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τοὺς σοὺς ὑμνολόγους Θεοτόκε"},
          {"TEXT":"Ἰοῦ ἀναμέστους μοι ὁ ὄφις, ὀδόντας ἐνέπειρε Σωτήρ, οὓς Παντοκράτορ Δέσποτα, ἥλοις χειρῶν σου ἔθλασας, ὅτι οὐκ ἔστιν Ἅγιος, Ἁγίων πλήν σου φιλάνθρωπε."},
          {"TEXT":"Ὡράθης φιλάνθρωπε βουλήσει, ἐν τάφῳ νεκρὸς ζωοποιός, καὶ πύλας ἀνεπέτασας, ᾅδου ταῖς ἀπ' αἰώνων ψυχαῖς, ὅτι οὐκ ἔστιν Ἅγιος, Ἁγίων πλήν σου φιλάνθρωπε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀνήροτος ἄρουρα ὡράθης, τὸν στάχυν τεκοῦσα τῆς ζωῆς, τὸν πᾶσι τοῖς μετέχουσιν, ἀθανασίας πρόξενον, τὸν ἐν Ἁγίοις Ἅγιον, ἁγίως ἀναπαυόμενον."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀφ' ὕψους κατῆλθες"},
          {"TEXT":"Ῥύπτεται βροτῶν ἡ οὐσία, διὰ σοῦ ὁμιλήσασα, ἀστέκτῳ θείῳ πυρί, ὡς ἐγκρυφίας Πάναγνε Παρθένε, ἐν σοὶ ἄρτος ἐξοπτηθεῖσα, τῷ καὶ σὲ ἀλώβητον, διαφυλάξαντι."},
          {"TEXT":"Τίς αὕτη ἡ ὄντως πλησίον τοῦ Θεοῦ, ὡς ὑπερβᾶσα ἅπαντα, τὰ τῶν Ἀγγέλων τάγματα; Ἡ μόνη ἐν τῷ κάλλει τῆς παρθενίας, οἷα Μήτηρ λάμπουσα, τοῦ Παντοκράτορος."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐπαρθέντα σε ἰδοῦσα ἡ Ἐκκλησία, ἐπὶ Σταυροῦ τὸν Ἥλιον τῆς δικαιοσύνης, ἔστη ἐν τῇ τάξει αὐτῇς, εἰκότως κραυγάζουσα· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ἀνελήλυθας τὰ πάθη μου θεραπεύσων, ἐπὶ Σταυροῦ τῷ πάθει τῆς ἀχράντου σαρκός σου, ἣν ἑκὼν ἐφόρεσας· διό σοι κραυγάζομεν· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ἀναμαρτήτου ὁ θάνατος γεγευμένος, ζωοποιοῦ τε σώματος τοῦ σοῦ ἐπαξίως, Δέσποτα νενέκρωται, ἡμεῖς δὲ βοῶμέν σοι· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπειρογάμως ἐκυησας ὦ Παρθένε, καὶ μετὰ τόκον ὤφθης παρθενεύουσα πάλιν· ὅθεν ἀσιγήτοις φωναῖς, τὸ χαῖρέ σοὶ Δέσποινα, πίστει ἀδιστάκτῳ κραυγάζομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὴν ἀνεξιχνίαστον θείαν"},
          {"TEXT":"Νενομοθετημένος ὢν Ἰσραήλ, σὲ Χριστὲ τὸν νομοθετήσαντα, Θεὸν οὐκ ἔγνω, ἀλλ' ὡς ἄνομον Σταυρῷ, παρανομῶν προσέπηξεν, ὁ νομοθεσίας ἀνάξιος."},
          {"TEXT":"Ἡ τεθεωμένη σου Σῶτερ ψυχή, ᾅδου θησαυροὺς προνομεύσασα, τὰς ἀπ' αἰῶνος, συνανέστησε ψυχάς, τὸ ζωηφόρον σῶμα δέ, πᾶσιν ἀφθαρσίαν ἐπήγασε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ τὴν Ἀειπάρθενον καὶ ἀληθῆ, πάντες Θεοτόκον δοξάζομεν, ἣν προετύπου, τῷ θεόπτῃ Μωϋσῇ, ἀκαταφλέκτως Πάναγνε, βάτος τῷ πυρὶ ὁμιλήσασα."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ καθήμενος ἐν δόξῃ"},
          {"TEXT":"Συνανεστράφη ἀνθρώποις, ὁραθεὶς ὁ ἀόρατος, ἐν μορφῇ ὑπάρχων, τῆς ἀκαταλήπτου Θεότητος, καὶ μορφωθεὶς ἐκ σοῦ Κόρη τὸ ἀλλότριον, τοὺς εἰδότας σε, σῴζει ἁγνήν Θεομήτορα."},
          {"TEXT":"Ὑπεδέξατο ἐν ὕλῃ, ἡ Παρθένος τὸν ἄϋλον, ἐν μεθέξει ὕλης, βρέφος ἐξ αὐτῆς χρηματίσαντα· ὅθεν ἐν δύο οὐσίαις εἷς γνωρίζεται, σαρκοφόρος Θεός, καὶ βροτὸς ὑπερούσιος."},
          {"TEXT":"Μετὰ τόκον σε παρθένον, ὁ παρθένον οἰκήσας σε, καὶ τεχθεὶς ἀσπόρως, Λόγος καὶ Θεὸς διεσώσατο, καὶ ἐν τῷ τίκτειν παρθένον διεφύλαξεν, ὡς Δεσπότης καὶ Δημιουργός πάσης κτίσεως."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὺ Κύριέ μου φῶς, εἰς τὸν κόσμον ἐλήλυθας, φῶς ἅγιον ἐπιστρέφον, ἐκ ζοφώδους ἀγνοίας, τοὺς πίστει ἀνυμνοῦντάς σε."},
          {"TEXT":"Σὺ Κύριε πρὸς γῆν, συμπαθῶς κατελήλυθας, σὺ ὕψωσας τὴν πεσοῦσαν, τῶν ἀνθρώπων οὐσίαν, ἐν ξύλῳ ἀναρτώμενος."},
          {"TEXT":"Σὺ ᾖράς μου Χριστέ, τῶν πταισμάτων τὸ ἔγκλημα, σὺ ἔλυσας τὰς ὀδύνας, τοῦ θανάτου Οἰκτίρμον, τῇ θείᾳ Ἀναστάσει σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ ὅπλον ἀρραγές, κατ' ἐχθρῶν προβαλλόμεθα, σὲ ἄγκυραν καὶ ἐλπίδα, τῆς ἡμῶν σωτηρίας, Θεόνυμφε κεκτήμεθα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐξέστη τὰ σύμπαντα"},
          {"TEXT":"Ἐδέξατο ὅλον σε, ᾅδης ὁ ἄφρων στόματι· ξύλῳ γὰρ παγέντα σε ἀθρήσας, λόγχῃ νυγέντα, ἄπνουν τὸν ζῶντα Θεόν, ψιλὸν ἐλογίσατο βροτόν, ἔγνω πειραθεὶς δὲ σοῦ, τὴν ἰσχὺν τῆς Θεότητος."},
          {"TEXT":"Λυθέντα φιλάνθρωπε, σοῦ τὸν ναὸν τοῦ σώματος, τάφος μερισάμενος καὶ ᾅδης, ἄκοντες ἄμφω δίκας εἰσπράττονται, ὁ μὲν τῶν Ἁγίων σου ψυχάς, σώματα δὲ ἕτερος, συνεκπέμπων ἀθάνατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἰδοὺ νῦν πεπλήρωται, ἡ τοῦ Προφήτου πρόρρησις· σὺ γὰρ ἀπειρόγαμε Παρθένε, ἔσχες ἐν μήτρᾳ τὸν ἐπὶ πάντων Θεόν, καὶ τέτοκας ἄχρονον Υἱόν, πᾶσι τοῖς ὑμνοῦσί σε, τὴν εἰρήνην βραβεύοντα."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νῦν ἀναστήσομαι"},
          {"TEXT":"Οἶκον τῆς δόξης σε, ὄρος Θεοῦ, ἅγιον ἁγνή, νύμφην παστάδα, ναὸν ἁγιάσματος, ὁ Υἱὸς ὁ τοῦ Θεοῦ ἐν σοὶ οἰκήσας, καὶ παράδεισον τρυφῆς, ἀϊδίου ἡμῖν εἰργάσατο."},
          {"TEXT":"Σάρκα ἐξ αἵματος παρθενικοῦ, εἴληφας Χριστέ, ἄσπορον ἄχραντον, καὶ ἐνυπόστατον, λογικὴν καὶ νοεράν, ἐμψυχωμένην, ἐνεργῆ θελητικήν, αὐτοδέσποτον, καὶ αὐτεξούσιον."},
          {"TEXT":"Τύραννον φρόνημα παρθενική, ᾔσχυνε γαστήρ· βρέφος ἀσπίδων γάρ, τρώγλην ψυχόλεθρον, ἐξηρεύνησε χειρί, καὶ ἀποστάτην, ἀλαζόνα καθελών, τῶν πιστῶν τοῖς ποσίν ὑπέταξεν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θύσω σοι, μετὰ φωνῇς αἰνέσεως Κύριε, ἡ Ἐκκλησία βοᾷ σοι, ἐκ δαιμόνων λύθρου κεκαθαρμένη, τῷ δι' οἶκτον, ἐκ τῆς πλευρᾶς σου ῥεύσαντι αἵματι."},
          {"TEXT":"Ἀνῆλθες, ἐν Σταυρῷ δυναστείαν ζωσάμενος, καὶ συμπλακεὶς τῷ τυράννῳ, ὡς Θεὸς ἐξ ὕψους κατέρραξας, τὸν Ἀδὰμ δέ, ἀηττήτῳ, παλάμῃ ἀνέστησας."},
          {"TEXT":"Ἀνέστης, ἐξαστράπτων ὡραῖος ἐκ τάφου Χριστέ, καὶ διεσκέδασας πάντας, τοὺς ἐχθροὺς τῇ θείᾳ σου δυναστείᾳ, καὶ τὰ πάντα, ὡς Θεός, εὐφροσύνης ἐπλήρωσας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὢ θαῦμα, τῶν ἁπάντων θαυμάτων καινότερον! ὅτι Παρθένος ἐν μήτρᾳ, τὸν τὰ σύμπαντα περιέποντα, ἀπειράνδρως, συλλαβοῦσα, οὐκ ἐστενοχώρησεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἦλθον εἰς τὰ βάθη τῆς θαλάσσης"},
          {"TEXT":"Διήνοιξε φάρυγγα ὁ ᾅδης, καὶ καταπέπωκέ με, καὶ ψυχὴν ἐπλάτυνεν ὁ ἄφρων, ἀλλ' ὁ Χριστός, καταβὰς ἀνήγαγε, τὴν ζωήν μου ὡς φιλάνθρωπος."},
          {"TEXT":"Ἑάλω ὁ θάνατος θανάτω· ὁ γὰρ θανὼν ἀνέστη, ἀφθαρσίαν μοι δεδωρημένος, ἐμφανισθείς, Γυναιξὶ προσφθέγγεται, τὴν χαρὰν δὲ ὁ ἀθάνατος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀστέκτου Θεότητος χωρίον, ἡ καθαρὰ νηδύς σου, ἀναδέδεικται ὦ Θεοτόκε, ᾗ ἀδεῶς, οὐρανῶν τὰ Τάγματα, ἀτενίσαι οὐ δεδύνηνται."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἦλθον εἰς τὰ βάθη τῆς θαλάσσης"},
          {"TEXT":"Πάλαι μὲν ἠπάτησεν ὁ ὄφις, καὶ ἐθανάτωσέ με, διὰ τῆς προμήτορός μου Εὔας, νῦν δὲ Ἁγνή, διὰ σοῦ ὁ πλάσας με, ἐκ φθορᾶς ἀνεκαλέσατο."},
          {"TEXT":"Ἄβυσσός σε ἄβυσσον ἀρρήτως, τῆς εὐσπλαγχνίας Κόρη, ἐκλεκτὴν ἀνέδειξε θαυμάτων· καὶ γὰρ ἐκ σοῦ, ἀστραπῇ Θεότητος, μαργαρίτης Χριστὸς ἔλαμψε."}
        ]
      },
      "K": [
        {"TITLE":"Κοντάκιον", "TEXT":"Ὁ Σωτὴρ καὶ ῥύστης μου, ἀπὸ τοῦ τάφου, ὡς Θεὸς ἀνέστησεν, ἐκ τῶν δεσμῶν τοὺς γηγενεῖς, καὶ πύλας ᾅδου συνέτριψε, καὶ ὡς Δεσπότης ἀνέστη τριήμερος."},
        {"TITLE":"Ὁ Οἶκος", "TEXT":"Τὸν ἀναστάντα ἐκ νεκρῶν Χριστὸν τὸν ζωοδότην, τριήμερον ἐκ τάφου, καὶ πύλας τοῦ θανάτου σήμερον συνθλάσαντα, τῇ δυνάμει τῇ αὐτοῦ, τὸν ᾅδην τε νεκρώσαντα, καὶ τὸ κέντρον τοῦ θανάτου συντρίψαντα, καὶ τὸν Ἀδὰμ σὺν τῇ Εὔᾳ ἐλευθερώσαντα, ὑμνήσωμεν πάντες οἱ γηγενεῖς, εὐχαρίστως βοῶντες αἶνον ἐκτενῶς. Αὐτὸς γὰρ ὡς μόνος κραταιὸς Θεός, καὶ Δεσπότης ἀνέστη τριήμερος."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν τῇ καμίνῳ, Ἀβραμιαῖοι Παῖδες τῇ Περσικῇ, πόθῳ εὐσεβείας μᾶλλον ἢ τῇ φλογί, πυρπολούμενοι ἐκραύγαζον· Εὐλογημένος εἶ, ἐν τῷ Ναῷ τῆς δόξης σου Κύριε."},
          {"TEXT":"Πρὸς ἀφθαρσίαν, ἡ ἀνθρωπότης ἀνακέκληται, θείῳ λουσαμένη αἵματι τοῦ Χριστοῦ, εὐχαρίστως ἀναμέλπουσα· Εὐλογημένος εἶ, ἐν τῷ Ναῷ τῆς δόξης σου Κύριε."},
          {"TEXT":"Ὡς ζωηφόρος, ὡς Παραδείσου ὡραιότερος, ὄντως καὶ παστάδος πάσης βασιλικῆς, ἀναδέδεικται λαμπρότερος, Χριστὲ ὁ τάφος σου, ἡ πηγὴ τῆς ἡμῶν ἀναστάσεως."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὸ τοῦ Ὑψίστου, ἡγιασμένον θεῖον σκήνωμα Χαῖρε· διὰ σοῦ γὰρ δέδοται ἡ χαρά, Θεοτόκε τοῖς κραυγάζουσιν· Εὐλογημένη σὺ ἐν γυναιξίν, ὑπάρχεις Πανάμωμε Δέσποινα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὐκ ἐλάτρευσαν τῇ κτίσει"},
          {"TEXT":"Ἐταπείνωσας, ἐν ξύλῳ ἀναρτώμενος, ὄμμα μετέωρον, καὶ ἐπηρμένην ὀφρύν, εἰς γῆν καταβέβληκας, σώσας τὸν ἄνθρωπον ὑπερύμνητε, ὁ τῶν Πατέρων Κύριος, καὶ Θεός εὐλογητὸς εἶ."},
          {"TEXT":"Τῇ δυνάμει σου, τὸ κέρας ἡμῶν ὕψωσον, τῶν λατρευόντων σοι, ὁ ἀναστὰς ἐκ νεκρῶν, καὶ ᾅδου κενώσας πρίν, τὸν πολυάνθρωπον, πλοῦτον Δέσποτα, ὁ τῶν Πατέρων Κύριος, καὶ Θεὸς εὐλογητὸς εἶ."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Ῥήσεσι, θείαις ἑπόμενοι, δοξάζομεν μίαν Θεότητα, ὡς ἐν λαμπάσι τρισίν, ἀσύγχυτον ἄτμητον, αἴγλην ἀνέσπερον, τὴν φωτίζουσαν, πᾶσαν τὴν κτίσιν ψάλλουσαν, ὁ Θεὸς εὐλογητὸς εἶ."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νέοι τρεῖς ἐν Βαβυλῶνι"},
          {"TEXT":"Ἕλκει με πρὸς ὑμνῳδίαν, πόθου τοῦ παρθενικοῦ, τὸ πῦρ τὸ ἐγκάρδιον, βοᾷν τῇ Μητρὶ καὶ Παρθένῳ· Εὐλογημένη Κύριος, μετὰ σοῦ τῶν Δυνάμεων."},
          {"TEXT":"Ὑπερτέρα τῶν κτισμάτων, ὤφθης ὡς τὸν Ποιητήν, τεκοῦσα καὶ Κύριον· διό σοι βοῶ Θεοτόκε· Εὐλογημένη Κύριος, μετὰ σοῦ τῶν Δυνάμεων."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Κυριότητά σε μίαν, σέβων ἐν ἁγιασμοῖς, τρισὶν ἀδιαίρετον ὑμνῶ, τρισυπόστατε φύσις· Εὐλογημένη κράζων σοι, ἡ τὸ πᾶν διϊθύνουσα."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χεῖρας ἐκπετάσας Δανιήλ, λεόντων χάσματα, ἐν λάκκω ἔφραξε, πυρὸς δὲ δύναμιν ἔσβεσαν, ἀρετὴν περιζωσάμενοι, οἱ εὐσεβείας ἐρασταί, Παῖδες κραυγάζοντες· Εὐλογεῖτε, πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Χεῖρας ἐκπετάσας ἐν Σταυρῷ, τὰ ἔθνη ἅπαντα ἐπισυνήγαγες, καὶ μίαν ἔδειξας Δέσποτα, Ἐκκλησίαν ἀνυμνοῦσάν σε, τοῖς ἐπὶ γῆς καὶ οὐρανοῦ, συμφώνως ψάλλουσιν· Εὐλογεῖτε, πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Λευχείμων ὡράθη γυναιξί, τῷ ἀπροσίτῳ φωτὶ τῆς Ἀναστάσεως, καταστραπτόμενος Ἄγγελος. Τί τὸν ζῶντα ἐν τῷ τάφῳ βοῶν, ἐπιζητεῖτε ὡς θνητόν, ὄντως ἡγέρθη Χριστός, ᾧ βοῶμεν· Πάντα τὰ ἔργα ὑμνεῖτε τὸν Κύριον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺ μόνη ἐν πάσαις γενεαῖς, Παρθένε Ἄχραντε, Μήτηρ ἐδείχθης Θεοῦ, σὺ τῆς Θεότητος γέγονας, ἐνδιαίτημα Πανάμωμε, μὴ φλογισθεῖσα τῷ πυρί, τοῦ ἀπροσίτου φωτός· ὅθεν πάντες σέ, εὐλογοῦμεν, Μαρία Θεόνυμφε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Παῖδας εὐαγεῖς ἐν τῇ καμίνῳ"},
          {"TEXT":"Τὴν ἄδικον βλέπουσαν σφαγήν σου, ἡ κτίσις κατηφιῶσα ἐπωδύρετο· γῆς ταρασσομένης γάρ, ζόφον ὡς ἱμάτιον, μελαμβαφὲς ὁ ἥλιος περιεβάλλετο, ἡμεῖς δέ σε ἀπαύστως ὑμνοῦμεν, καὶ ὑπερυψοῦμεν Χριστὲ εἰς τοὺς αἰῶνας."},
          {"TEXT":"Ὁ συγκαταβάς μοι μέχρις ᾅδου, καὶ πᾶσιν ὁδοποιήσας τὴν Ἀνάστασιν, αὖθις ἀναβέβηκας, ἄρας με ἐπ' ὤμων σου, καὶ τῷ Πατρὶ προσήγαγες· ὅθεν κραυγάζω σοι· Τόν Κύριον ὑμνεῖτε τὰ ἔργα, καὶ ὑπερυψοῦτε εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Νοῦν πρῶτον καὶ αἴτιον ἁπάντων, Πατέρα μόνον ἀναίτιον δοξάζομεν, Λόγον τε τὸν ἄναρχον, Πνεῦμα τὸ Παράκλητον, ἕνα Θεὸν καὶ Κύριον, καὶ ποιητὴν τοῦ παντός, Τριάδα συμφυῆ προσκυνοῦντες, καὶ ὑπερυψοῦντες εἰς πάντας τοὺς αἰῶνας."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Λυτρωτὰ τοῦ παντὸς Παντοδύναμε"},
          {"TEXT":"Ἐκ πλευρᾶς τοῦ Ἀδὰμ πλαστουργήσας σε, ἐκ τῆς σῆς παρθενίας σεσάρκωται, ὁ τῶν ἁπάντων Κύριος, ὃν ὑμνοῦντες βοῶμεν· Πάντα τὰ ἔργα, εὐλογεῖτε ὑμνεῖτε τὸν Κύριον."},
          {"TEXT":"Ἐν σκηνῇ Ἀβραὰμ ἐθεάσατο, τὸ ἐν σοὶ Θεοτόκε μυστήριον· τὸν γὰρ Υἱόν σου ἄσαρκον, ὑπεδέξατο μέλπων· Πάντα τὰ ἔργα, εὐλογεῖτε ὑμνεῖτε τὸν Κύριον."},
          {"TEXT":"Ἰσαρίθμους Τριάδος διέσωσε, τὸ τῆς σῆς παρθενίας προχάραγμα· ἐν γὰρ παρθένοις σώμασι, κατεπάτουν τὴν φλόγα, Κόρη βοῶντες· Εὐλογεῖτε ὑμνεῖτε τὸν Κύριον."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Λίθος ἀχειρότμητος ὄρους, ἐξ ἀλαξεύτου σου Παρθένε, ἀκρογωνιαῖος ἐτμήθη, Χριστὸς συνάψας τάς διεστώσας φύσεις. Διὸ ἐπαγαλλόμενοι σὲ Θεοτόκε μεγαλύνομεν."},
          {"TEXT":"Ὅλον με ἀνείληφας ὅλος, ἐν συναφείᾳ ἀσυγχύτῳ, ὅλῳ μοι διδοὺς ὁ Θεός μου, τὴν σωτηρίαν διὰ τοῦ πάθους σου, ὁ ἐν Σταυρῷ ὑπέμεινας, σωματικῶς δι' εὐσπλαγχνίαν πολλήν."},
          {"TEXT":"Οἱ σοὶ μαθηταὶ καθορῶντες, ἀνεῳγμένον σου τὸν τάφον, καὶ τὰς θεοφόρους σινδόνας, κεκενωμένας τῇ Ἀναστάσει σου, σὺν τῷ Ἀγγέλῳ ἔλεγον· Ὄντως ἐγήγερται ὁ Κύριος!"},
          {"TITLE":"Τριαδικὸν", "TEXT":"Μονάδα μὲν θείας οὐσίας, ἀλλ' ὑποστάσεων Τριάδα, πάντες οἱ πιστοὶ προσκυνοῦμεν, ἐν ἀσυγχύτοις ταῖς ὑποστάσεσιν, ἰσοσθενῆ ὁμότιμον, ἣν εὐσεβοῦντες μεγαλύνομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἅπας γηγενής"},
          {"TEXT":"Δόλῳ τῆς Ἐδέμ, ἑρπύσας ὁ ὄφις με, εἷλεν αἰχμάλωτον, πρὸς τὴν τοῦ Κρανίου δέ, κρατίστην πέτραν τοῦτον ἠδάφισεν, ὁ Παντοκράτωρ Κύριος, καθάπερ νήπιον, τῆς τρυφῆς δέ, αὖθις μοι τὴν εἴσοδον, διὰ ξύλου Σταυροῦ ἀνεπέτασεν."},
          {"TEXT":"Ἔθου κραταιά, ἐχθροῦ ὀχυρώματα, νῦν εἰς ἐρήμωσιν, τῇ παναλκεστάτῃ δέ, χειρὶ τὸν πλοῦτον τούτου διήρπασας, ἐκ κενεώνων ᾅδου με, συναναστήσας Χριστέ, καὶ τὸν πάλαι, ἄμετρα καυχώμενον, ὡς γελοῖον παιζόμενον ἔδειξας."},
          {"TEXT":"Ἴθι τοῦ πτωχοῦ, λαοῦ σου τὴν κάκωσιν, ἐπισκεψόμενος, τῇ συμπαθεστάτῃ δέ, καὶ κραταιᾷ σου χειρὶ δυνάμωσον, τὸν σταυροφόρον Ἄνακτα κατὰ βλασφήμων ἐχθρῶν, ἐξελέσθαι, σοῦ τὴν περιούσιον, κληρουχίαν Χριστὲ ὡς φιλάνθρωπος."}
        ],
        "3": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Κρυπτὸν θεῖον"},
          {"TEXT":"Ὁρῶμεν ὡς κρίνον σε, τῇ ἁλουργίδι, βεβαμμένην Ἄχραντε, τοῦ θείου Πνεύματος, τῶν ἀκανθῶν ἐν μέσῳ ἐκλάμπουσαν, καὶ εὐωδίας πληροῦσαν, τοὺς σὲ γνησίως μεγαλύνοντας."},
          {"TEXT":"Ῥευστὴν προσλαβόμενος, βροτείαν φύσιν, ἐκ τῆς σῆς Πανάμωμε, γαστρὸς ὁ ἄφθαρτος, ἐν ἑαυτῷ ἀνέδειξεν, ἄρρευστον δι' εὐσπλαγχνίαν· διό σε ὡς Θεοτόκον μεγαλύνομεν."},
          {"TEXT":"Ἡ πάντων δεσπόζουσα, τῶν ποιημάτων, τῷ λαῷ σου δώρησαι, τῆς νίκης τρόπαια, τὸν δυσμενῆ τεθεῖσα ὑπόσπονδον τῇ Ἐκκλησίᾳ, ἵνα σε ὡς Θεοτόκον μεγαλύνωμεν."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Ὁ σταυρὸν ὑπομείνας καὶ θάνατον, καὶ ἀναστὰς ἐκ τῶν νεκρῶν, παντοδύναμε Κύριε, δοξάζομέν σου τὴν Ἀνάστασιν."},
      {"TEXT":"Ἐν τῷ σταυρῷ σου Χριστέ, τῆς ἀρχαίας κατάρας ἠλευθέρωσας ἡμᾶς, καὶ ἐν τῷ θανάτῳ σου, τὸν τὴν φύσιν ἡμῶν τυραννήσαντα, διάβολον κατήργησας, ἐν δὲ τῇ Ἐγέρσει σου, χαρᾶς τὰ πάντα ἐπλήρωσας· διὸ βοῶμέν σοι, ὁ ἀναστὰς ἐκ τῶν νεκρῶν, Κύριε δόξα σοι."},
      {"TEXT":"Τῷ σῷ Σταυρῷ Χριστὲ Σωτήρ, ὁδήγησον ἡμᾶς ἐπὶ τὴν ἀλήθειάν σου, καὶ ῥῦσαι ἡμᾶς, τῶν παγίδων τοῦ ἐχθροῦ, ὁ ἀναστὰς ἐκ τῶν νεκρῶν, ἀνάστησον ἡμᾶς πεσόντας τῇ ἁμαρτίᾳ, ἐκτείνας τὴν χεῖρά σου, φιλάνθρωπε Κύριε, τῇ πρεσβείᾳ τῶν Ἁγίων σου."},
      {"TEXT":"Τῶν Πατρικῶν σου κόλπων, μὴ χωρισθεὶς μονογενὲς Λόγε τοῦ Θεοῦ, ἦλθες ἐπὶ γῆς διὰ φιλανθρωπίαν, ἄνθρωπος γενόμενος ἀτρέπτως, καὶ Σταυρὸν καὶ θάνατον ὑπέμεινας σαρκί, ὁ ἀπαθὴς τῇ Θεότητι, ἀναστὰς δὲ ἐκ νεκρῶν ἀθανασίαν παρέσχες τῷ γένει τῶν ἀνθρώπων, ὡς μόνος παντοδύναμος."},
      {"TEXT":"Θάνατον κατεδέξω σαρκί, ἡμῖν ἀθανασίαν πραγματευσόμενος Σωτήρ, καὶ ἐν τάφῳ ᾤκησας, ἵνα ἡμᾶς τοῦ ᾅδου ἐλευθερώσῃς, συναναστήσας ἑαυτῷ, παθῶν, μὲν ὡς ἄνθρωπος, ἀλλ' ἀναστὰς ὡς Θεός. Διὰ τοῦτο βοῶμεν· Δόξα σοι ζωοδότα Κύριε, μόνε Φιλάνθρωπε."},
      {"TEXT":"Πέτραι ἐσχίσθησαν Σωτήρ, ὅτε ἐν τῷ Κρανίῳ ὁ Σταυρός σου ἐπάγη, ἔφριξαν ᾅδου πυλωροί, ὅτε ἐν τῷ μνημείῳ ὡς θνητὸς κατετέθης· καὶ γάρ του θανάτου καταργήσας τὴν ἰσχύν, τοῖς τεθνεῶσι πάσιν ἀφθαρσίαν παρέσχες, τῇ Ἀναστάσει σου Σωτήρ. Ζωοδότα Κύριε δόξα σοι."},
      {"TEXT":"Ἐπεθύμησαν Γυναῖκες, ἰδεῖν σου τὴν Ἀνάστασιν, Χριστὲ ὁ Θεός· ἦλθε προλαβοῦσα Μαρία ἡ Μαγδαληνή, εὗρε τὸν λίθον ἀποκυλισθέντα τοῦ μνήματος, καὶ τὸν Ἄγγελον καθεζόμενον καὶ λέγοντα· Τί ζητεῖτε τὸν ζώντα μετὰ τῶν νεκρῶν; ἀνέστη ὡς Θεός, ἵνα σώσῃ τὰ σύμπαντα."},
      {"TEXT":"Ποῦ ἐστιν Ἰησοῦς, ὃν ἑλογίσασθε φυλάττειν; εἴπατε Ἰουδαῖοι, ποῦ ἐστιν, ὃν ἐθήκατε ἐν τῷ μνήματι, τὸν λίθον σφραγίσαντες, δότε τὸν νεκρόν, οἱ τὴν ζωήν ἀρνησάμενοι, δότε τὸν ταφέντα, ἢ πιστεύσατε τῷ ἀναστάντι, κἂν ὑμεῖς σιγήσητε τοῦ Κυρίου τὴν Ἔγερσιν, οἱ λίθοι κεκράξονται, μάλιστα ὁ ἀποκυλισθεὶς ἐκ τοῦ μνήματος. Μέγα σου τὸ ἔλεος! Μέγα τὸ μυστήριον τῆς οἰκονομίας σου! Σωτὴρ ἡμῶν δόξα σοι."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Διὰ ξύλου ὁ Ἀδάμ, Παραδείσου γέγονεν ἄποικος, διὰ ξύλου δὲ σταυροῦ, ὁ Λῃστὴς Παράδεισον ᾤκησεν. Ὁ μὲν γὰρ γευσάμενος ἐντολὴν ἠθέτησε τοῦ ποιήσαντος. Ὁ δὲ συσταυρούμενος, Θεὸν ὡμολόγησε τὸν κρυπτόμενον. Μνήσθητι καὶ ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ὁ ὑψωθεὶς ἐν τῷ Σταυρῷ, καὶ τοῦ θανάτου λύσας τὴν δύναμιν, καὶ ἐξαλείψας ὡς Θεός, τὸ καθ΄ἡμῶν χειρόγραφον Κύριε, Λῃστοῦ τὴν μετάνοιαν, καὶ ἡμῖν παράσχου μόνε φιλάνθρωπε, τοῖς πίστει λατρεύουσι, Χριστὲ ὁ Θεὸς ἡμῶν, καὶ βοῶσί σοι· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὸ χειρόγραφον ἡμῶν, ἐν τῷ Σταυρῷ τῇ λόγχῃ διέρρηξας, καὶ λογισθεὶς ἐν τοῖς νεκροῖς, τὸν ἐκεῖσε τύραννον ἔδησας, ῥυσάμενος ἅπαντας, ἐκ δεσμῶν τοῦ ᾅδου τῇ Ἀναστάσει σου, δι' ἧς ἐφωτίσθημεν, φιλάνθρωπε Κύριε, καὶ βοῶμέν σοι· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ὁ σταυρωθεὶς καὶ ἀναστάς, ὡς δυνατὸς ἐκ τάφου τριήμερος, καὶ τὸν πρωτόπλαστον Ἀδάμ, ἐξαναστήσας μόνε ἀθάνατε, κᾀμὲ εἰς μετάνοιαν, ἐπιστρέψαι Κύριε καταξίωσον, ἐξ ὅλης καρδίας μου, καὶ ἐν θερμῇ τῇ πίστει ἀεὶ κραυγάζειν σοι· Μνήσθητί μου Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Δι' ἡμᾶς ὁ ἀπαθής, παθητὸς ἐγένετο ἄνθρωπος, καὶ ἑκουσίως ἐν Σταυρῷ, προσηλωθεὶς ἡμᾶς συνανέστησε· διὸ καὶ δοξάζομεν, σὺν τῷ Σταυρῷ τὸ Πάθος καὶ τὴν Ἀνάστασιν, δι' ὧν ἀνεπλάσθημεν, δι' ὧν καὶ σῳζόμεθα ἀνακράζοντες· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὸν ἀναστάντα ἐκ νεκρῶν, καὶ τὸ τοῦ ᾅδου κράτος σκυλεύσαντα, καὶ ὁραθέντα γυναιξί, Μυροφόροις λέγοντα· Χαίρετε, πιστοὶ δυσωπήσωμεν, ἐκ φθορᾶς λυτρώσασθαι τὰς ψυχὰς ἡμῶν, κραυγάζοντες πάντοτε, Λῃστοῦ τοῦ εὐγνώμονος τὴν φωνὴν πρὸς αὐτόν. Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τὸν ἀναστάντα ἐκ νεκρῶν, καὶ τὸ τοῦ ᾅδου κράτος σκυλεύσαντα, καὶ ὁραθέντα γυναιξί, Μυροφόροις λέγοντα· Χαίρετε, πιστοὶ δυσωπήσωμεν, ἐκ φθορᾶς λυτρώσασθαι τὰς ψυχὰς ἡμῶν, κραυγάζοντες πάντοτε, Λῃστοῦ τοῦ εὐγνώμονος τὴν φωνὴν πρὸς αὐτόν. Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν Μητέρα σου Χριστέ, τὴν ἐν σαρκὶ ἀσπόρως τεκοῦσάν σε, καὶ Παρθένον ἀληθῶς, καὶ μετὰ τόκον μείνασαν ἄφθορον, αὐτήν σοι προσάγομεν, εἰς πρεσβείαν Δέσποτα πολυέλεε, πταισμάτων συγχώρησιν, δώρησαι πάντοτε τοῖς βοῶσί σοι· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."}
    ],
    "TKB": [
      {"PODOBEN":"Άυτόμελον", "TEXT":"Τὸ φαιδρὸν τῆς Ἀναστάσεως κήρυγμα, ἐκ τοῦ Ἀγγέλου μαθοῦσαι αἱ τοῦ Κυρίου Μαθήτριαι, καὶ τὴν προγονικὴν ἀπόφασιν ἀπορρίψασαι, τοῖς Ἀποστόλοις καυχώμεναι ἔλεγον· Ἐσκύλευται ὁ θάνατος, ἠγέρθη Χριστὸς ὁ Θεός, δωρούμενος τῷ κόσμῳ τὸ μέγα ἔλεος."},
      {"TITLE":"Κοντάκιον", "TEXT":"Ὁ Σωτὴρ καὶ ῥύστης μου, ἀπὸ τοῦ τάφου, ὡς Θεὸς ἀνέστησεν, ἐκ τῶν δεσμῶν τοὺς γηγενεῖς, καὶ πύλας ᾅδου συνέτριψε, καὶ ὡς Δεσπότης ἀνέστη τριήμερος."},
      {"TEXT":"Τὸ ἀπ' αἰῶνος ἀπόκρυφον, καὶ Ἀγγέλοις ἄγνωστον μυστήριον, διὰ σού Θεοτόκε τοῖς ἐπὶ γῆς πεφανέρωται· Θεὸς ἐν ἀσυγχύτῳ ἑνώσει σαρκούμενος, καὶ Σταυρὸν ἑκουσίως ὑπὲρ ἡμῶν καταδεξάμενος· δι' οὗ ἀναστήσας τὸν πρωτόπλαστον, ἔσωσεν ἐκ θανάτου τὰς ψυχὰς ἡμῶν."}
    ],
    "P": [
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""},
      {"TEXT":""}
    ]
  }
}