{
  "V": {
    "HV": [
      {"PODOBEN":"Ὁ ἐξ Ὑψίστου κληθεὶς", "TEXT":"Τὴν Χαναναίαν ζηλώσασα ψυχή μου, ὄπισθεν κολλήθητι, Χριστῷ καὶ κράζε συχνῶς. Ἐλέησόν με, ὦ Δέσποτα, παῖδα οὐκ ἔχω, δαιμονιῶσαν σάρκα δὲ ἄτακτον, δίωξον τὴν πύρωσιν, ἐκ ταύτης δέομαι, καὶ καταπαύσας τὰ ἄτακτα, τῶν σκιρτημάτων, νεκρὰν τῷ φόβω σου ἀποτέλεσον, ταῖς ἱκεσίαις τῆς ἀχράντως σε, συλλαβούσης Χριστὲ καὶ τεκούσης σε, καὶ τῶν πάντων Ἁγίων, Εὐεργέτα πολυέλεε."},
      {"TEXT":"Τοῖς Νινευΐταις ποτὲ ἡμαρτηκόσιν, Ἰωνᾶν ἐξέπεμψας, Χριστὲ κηρῦξαι αὐτοῖς, οἳ μεταγνόντες μετέβαλον, θυμὸν εἰς οἶκτον ἀπολυτρούμενοι ἐξ ὀλεθρίου ὀργῆς· πέμψον οὖν Φιλάνθρωπε, τῷ ἀναξίω κᾀμοί, ἵν' ἐπὶ τὴν κραταιάν σου βοήθειαν, στρέψω, ἐξ ἀμετρήτων μου παραπτώσεων, καὶ μετανοίας εἰς τὰς τρίβους, ὁδηγηθῶ τε καὶ κλαύσω στενάζων πικρῶς, τῶν πολλῶν μου πταισμάτων, λυτρωθῆναι τῷ ἐλέει σου."},
      {"TEXT":"Ὁ εἰς τὸν κόσμον ἐλθὼν διὰ τὸ σῶσαι, βροτοὺς ἁμαρτάνοντας, καὶ πρὸς μετάνοιαν, καλέσαι τούτους ὡς εὔσπλαγχνος, κᾀμὲ Οἰκτίρμον, τὸν ὑπὲρ πάντας σε παροργίσαντα, οἰκτείρησον, σῶσόν με, δι' ἀγαθότητα, καὶ πρὸς ὁδόν με ὁδήγησον, τῆς μετανοίας, καὶ λογισμόν μοι δὸς κατανύξεως, κατασκευάσας τὴν καρδίαν μου, ταπεινήν, καὶ ἁπλὴν ἀπερίεργον, καὶ πραεῖαν Σωτήρ μου, τῇ σῇ χάριτι ὡς εὔσπλαγχνος."},
      {"PODOBEN":"Ἔδωκας σημείωσιν", "TEXT":"Τὴν ἀμαυρωθεῖσάν μου, ψυχὴν κακίᾳ τοῦ ὄφεως, Ἰωάννη μακάριε, φώτισον πρεσβείαις σου, καὶ εὐθείαις τρίβοις, ὁδήγησον βαίνειν, ταῖς εἰσαγούσαις πρὸς ζωήν, τὴν μακαρίαν καθικετεύω σε, ἵνα προθύμως πάντοτε, δοξολογῶ σε πανθαύμαστε, ὁ ἀχρεῖος οἰκέτης σου, ὡς τυχὼν τῆς αἰτήσεως."},
      {"TEXT":"Τῆς στείρας ὡς βλάστημα, ὑπάρχων τίμιε Πρόδρομε, τὴν ψυχήν μου στειρεύουσαν, παντοίων ἐκ πράξεων, ἀγαθῶν παμμάκαρ, ποίησον εὐχαῖς σου, καρποὺς προσφέρειν τῷ Θεῷ, ἐν μετανοίᾳ καθικετεύω σε, ὅπως τὰς ἀριστείας σου, καὶ τὴν θερμὴν προστασίαν σου, μεγαλύνω σῳζόμενος, ὁ ἀχρεῖος οἰκέτης σου."},
      {"TEXT":"Κριτὰ δικαιότατε, καρδιογνώστα φιλάνθρωπε, καὶ Θεὲ ἀμνησίκακε, ἐν ὥρᾳ τῆς κρίσεως, μή με καταισχύνῃς, τὸν ἄσωτον Λόγε, ἀλλὰ τοῦ θείου Βαπτιστοῦ, σεπταῖς πρεσβείαις νῦν ἐπικάμφθητι, καὶ σῶσόν με τὸν δείλαιον, καθικετεύω καὶ δέομαι, Ἰησοῦ ὑπεράγαθε, ὁ Σωτὴρ τῶν ψυχῶν ἡμῶν."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Ἔδωκας σημείωσιν", "TEXT":"Ἡσαῦ νέος γέγονα, πᾶσιν ἐν τρόποις Πανάχραντε, ἐμπαθὴς ὑπὲρ ἄνθρωπον, μόνος ὤφθην ἄθλιος, ἀρετῆς ἐνθέου, γυμνὸς μόνος ὅλος· τίς οὖν μὴ κλαύσει ἐπ' ἐμέ; τίς μὴ θρηνήσει μου τὴν ἀπώλειαν· διὸ πρὸ τέλους κράζω σοι· Ἥμαρτον Δέσποινα, σῶσόν με, ὥσπερ ἔσωσε πρότερον, ὁ Υἱός σου τὸν Ἄσωτον."},
    "S": [
      {"TEXT":"Ἤθελον δάκρυσιν ἐξαλεῖψαι, τῶν ἐμῶν πταισμάτων Κύριε τὸ χειρόγραφον, καὶ τὸ ὑπόλοιπον τῆς ζωῆς μου, διὰ μετανοίας εὐαρεστῆσαί σοι, ἀλλ' ὁ ἐχθρὸς ἀπατᾷ με, καὶ πολεμεῖ τὴν ψυχήν μου, Κύριε, πρὶν εἰς τέλος ἀπόλωμαι, σῶσόν με."},
      {"TEXT":"Τίς χειμαζόμενος καὶ προστρέχων, τῷ λιμένι τούτῳ οὐ διασῴζεται; ἢ τίς ὀδυνώμενος καὶ προσπίπτων, τῷ ἰατρείῳ τούτῳ οὐ θεραπεύεται; Δημιουργὲ τῶν ἁπάντων, καὶ Ἰατρὲ τῶν νοσούντων, Κύριε, πρὶν εἰς τέλος ἀπόλωμαι, σῶσόν με."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ὁ τῶν ἁγίων Μαρτύρων, δεξάμενος τὴν ὑπομονήν, καὶ παρ' ἡμῶν δέχου τὴν ὑμνῳδίαν Φιλάνθρωπε, δωρούμενος ἡμῖν, ταῖς αὐτῶν ἱκεσίαις, τὸ μέγα ἔλεος."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "PODOBEN":"Ἔδωκας σημείωσιν", "TEXT":"Σὲ τὸ καθαρώτατον, τοῦ Βασιλέως παλάτιον, δυσωπῶ Πολυΰμνητε, τὸν νοῦν μου καθάρισον, τὸν ἐσπιλωμένον, πάσαις πλημμελείαις, καὶ καταγώγιον τερπνόν, τῆς ὑπερθέου Τριάδος ποίησον, ὅπως τὴν δυναστείαν σου, καὶ τὴν πολλὴν εὐσπλαγχνίαν σου, μεγαλύνω σῳζόμενος, ὁ ἀχρεῖος οἰκέτης σου."}
  },
  "U": {
    "S1": [
      {"TEXT":"Τὴν ταπεινήν μου ψυχήν, ἐπίσκεψαι Κύριε, τὴν ἐν ἁμαρτίαις τὸν βίον ὅλον δαπανήσασαν, ὃν τρόπον τὴν Πόρνην, δέξαι κᾀμέ, καὶ σῶσόν με."},
      {"TEXT":"Διαπλέων τὸ πέλαγος τῆς παρούσης ζωῆς, ἐνθυμοῦμαι τὴν ἄβυσσον τῶν πολλῶν μου κακῶν, καὶ μὴ ἔχων τὸν κυβερνήτην λογισμόν, τὴν τοῦ Πέτρου σοι προσφθέγγομαι φωνήν. Σῶσόν με Χριστέ, σῶσόν με, ὡς φιλάνθρωπος."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν Λόγον τοῦ Πατρός, Χριστὸν τὸν Θεὸν ἡμῶν, ἐκ σοῦ σαρκωθέντα ἔγνωμεν, Θεοτόκε Παρθένε, μόνη ἁγνή, μόνη εὐλογημένη· διὸ ἀπαύστως σὲ ἀνυμνοῦντες μεγαλύνομεν."},
    "S2": [
      {"TEXT":"Ἐννοῶν τὸ πέλαγος τῶν πολλῶν μου πταισμάτων, οὐ τολμῶ ἀτενίσαι, καὶ αἰτῆσαι τὴν συγχώρησιν, ἀλλὰ δός μοι κατάνυξιν πρὸς μετάνοιαν, Κύριε καὶ σῶσόν με."},
      {"PODOBEN":"Κατεπλάγη Ἰωσὴφ", "TEXT":"Τῇ ἀχλύϊ τῶν παθῶν, καὶ τῶν τοῦ βίου ἡδονῶν, σκοτιζόμενος ὁ νοῦς, τῆς ταλαιπώρου μου ψυχῆς, πρὸς λογισμὸν κατανύξεως οὐκ ἔρχεται, ἀλλ' οἴκτειρον Σωτήρ, κᾀμὲ τὸν δείλαιον, καὶ δός μοι λογισμὸν κατανύξεως, ἵνα κᾀγὼ πρὸ τέλους ἐκβοήσω, τῇ εὐσπλαγχνίᾳ σου Κύριε, Χριστὲ Σωτήρ μου, ἀπεγνωσμένον, σῶσόν με τόν ἀνάξιον."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ μεγαλύνομεν Θεοτόκε βοῶντες· Χαῖρε ἀδύτου φωτὸς Νεφέλη, αὐτὸν βαστάσασα ἐν κόλποις, τῆς δόξης τὸν Κύριον."},
    "S3": [
      {"PODOBEN":"Ταχὺ προκατάλαβε", "TEXT":"Τρυγὼν ἡ φιλέρημος, ὁ ἱερὸς Βαπτιστής, κηρύξας μετάνοιαν, καὶ φανερώσας Χριστόν, γενόμενον ἄνθρωπον, πάντων ἁμαρτανόντων, ἐγεννήθη προστάτης, πᾶσι χειμαζομένοις βοηθῶν ἀενάως. Αὐτοῦ ταῖς ἱκεσίαις Χριστέ, σῶσον τὸν κόσμον σου."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Σταυρὸν ὁπλισάμενοι, οἱ Ἀθλοφόροι σου, ἐνίκησαν τὰ μηχανήματα, τοῦ ἀρχεκάκου ἐχθροῦ, Χριστὲ ὁ Θεὸς ἡμῶν, ἔλαμψαν ὡς φωστῆρες, τοὺς βροτοὺς ὁδηγοῦντες, νέμουσι τὰς ἰάσεις, τοῖς ἐν πίστει αἰτοῦσιν. Αὐτῶν ταῖς ἱκεσίαις, σῶσον τὰς ψυχὰς ἡμῶν."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ μόνη κυήσασα, τὸν ποιητὴν τοῦ παντός, ἡ μονη κοσμήσασα, τὴν ἀνθρωπότητα, τῷ τόκῳ σου Ἄχραντε, ῥῦσαί με τῶν παγίδων, τοῦ δολίου Βελίαρ, στῆσόν με ἐπὶ πέτραν, τῶν Χριστοῦ θελημάτων, αὐτὸν ἐκδυσωποῦσα ἐκτενῶς, ὃν ἐσωμάτωσας."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ πατάξας Αἴγυπτον, καὶ Φαραὼ τὸν τύραννον, βυθίσας ἐν θαλάσσῃ, λαὸν διέσωσας δουλείας, Μωσαϊκῶς ᾄδοντα, ᾠδὴν ἐπινίκιον, ὅτι δεδόξασται."},
          {"TEXT":"Κεκρυμμένως πράττοντα, ἔργα τοῦ σκότους Κύριε, μὴ φανερῶς ἐλέγξῃς, μὴ στηλιτεύσῃς ἐπὶ πάντων, ἀλλὰ φωτὶ λάμπρυνον γνησίας μετανοίας, Σωτὴρ καὶ σῶσόν με."},
          {"TEXT":"Ἁμαρτίας πάντοτε, ἐφ' ἁμαρτίας Δέσποτα, ὁ ἄσωτος συνάπτω, καὶ οὐκ αἰσθάνομαι τοῦ φόβου, τοῦ σοῦ ποτὲ Κύριε· διό με πρὸ τοῦ τέλους σῶσον, οἰκτείρησον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Θυρεῷ σκεπόμενοι, τῆς εὐσεβείας Ἅγιοι, κατέχοντες ὡς ξίφος Σταυροῦ τὸ ὅπλον, πρὸς τὴν πάλην τοῦ δυσμενοῦς, ἔνδοξοι ἐξήλθετε, καὶ τοῦτον κατηδαφίσατε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Αἱμοβόρους λέοντας, καὶ ξίφη κατατέμνοντα, καὶ βράσματα λεβήτων, ξεσμοὺς ὀνύχων, σπαθισμούς τε καὶ ἀλγεινά, βάσανα, οἱ Μάρτυρες, οἱ θεῖοι οὐκ ἐπτοήθησαν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν Σκηνὴν τὴν ἄχραντον, καὶ κιβωτὸν καὶ τράπεζαν, τὸ ὄρος οὗ ἐτμήθη, ἄνευ χειρὸς ἀνθρώπου, λίθος ὁ τοῦ παντὸς Κύριος, Μαρίαν τὴν Παρθένον, ὕμνοις τιμήσωμεν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κανὼν τοῦ Προδρόμου, οὗ ἡ Ἀκροστιχίς:"}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τριστάτας κραταιούς, ὁ τεχθεὶς ἐκ Παρθένου, ἀπαθείας ἐν βυθῷ, ψυχῆς τὸ τριμερές, καταπόντισον δέομαι, ὅπως σοι ὡς ἐν τυμπάνῳ τῇ νεκρώσει τοῦ σώματος, ἐπινίκιον ᾄσω μελῴδημα."},
          {"TEXT":"Ὡς μέγιστος ἀστήρ, τοῦ Ἡλίου προτρέχων, κατεφώτισας τὴν γῆν, ταῖς λάμψεσι ταῖς σαῖς, Βαπτιστά· ὅθεν κράζω σοι· Φώτισόν μου τὴν καρδίαν, ταῖς δειναῖς ἀμαυρότησι, τῶν ἀπείρων πταισμάτων τυφλώττουσαν."},
          {"TEXT":"Διέλυσας ποτέ, ἐν τῷ τίκτεσθαι μάκαρ, τῆς στειρώσεως δεσμά· διό σε δυσωπῶ, τὴν ἀκάρπως στειρεύουσαν, πάθεσι ψυχήν μου δεῖξον, ταῖς εὐχαῖς σου κατάκαρπον, ἀρετῶν εὐτεκνίαν προσφέρουσαν."},
          {"TEXT":"Ηὐτρέπισας ὁδόν, Ἠλιοὺ ἐν δυνάμει, προελθὼν τῷ Λυτρωτῇ, πρὸς ὅρμον τῆς ψυχῆς, τὰς κινήσεις κατεύθυνον, σκῶλον ἅπαντα καί, λίθον, ἐμπαθείας ἀοίδιμε, Βαπτιστὰ ὑπεξαίρων πρεσβείαις σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νεφέλη φωτεινή, τῆς ψυχῆς μου τὰ νέφη, τὰ πολλὰ καὶ χαλεπά, ταῖς σαῖς φωτιστικαῖς μεσιτείαις διάλυσον· ὅπως ἴδω τὰς ἀκτῖνας, τοῦ ἐκ σοῦ ἀνατείλαντος, καὶ φωτὶ φῶς προσλάβωμαι ἄδυτον."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ στερεῶν βροντὴν καὶ κτίζων πνεῦμα, στερέωσόν με Κύριε, ἵνα ὑμνῶ σε εἰλικρινῶς, καὶ ποιῶ τὸ θέλημά σου, ὅτι οὔκ ἐστιν Ἅγιος, ὡς σὺ ὁ Θεὸς ἡμῶν."},
          {"TEXT":"Ὁ τῶν τυφλῶν τὰ ὄμματα φωτίσας, τοὺς ὀφθαλμούς μου φώτισον, ἐσκοτισμένους ταῖς ἡδοναῖς, καὶ τοῦ βίου ταῖς φροντίσι, καὶ μηδαμοῦ τοῖς κρίμασι, τοῖς σοῖς ἀτενίζοντας."},
          {"TEXT":"Ἴδε καιρός, ἀνάνηψον ψυχή μου, ἐκ τῶν κακῶν ὧν ἔπραξας, καὶ τῷ Δεσπότῃ καὶ λυτρωτῇ, ἀναβόησον ἐν φόβῳ· Τῆς μετανοίας πύλας μοι, Χριστέ, ἀναπέτασον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σεσοβημένος ὤφθη ὁ Βελίαρ, τοῖς θείοις ἀγωνίσμασι τῶν Ἀθλοφόρων, καὶ ὑπ' αὐτῶν συμπατούμενος ὁρᾶται, νεκρὸς καὶ ἀνενέργητος, ὁ πρῴην καυχώμενος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μαρτυρικῶς τὸν δρόμον διανύσας, ὁ τῶν Ἁγίων σύλλογος, τὰς μυριάδας τῶν νοητῶν Αἰθιόπων, θείῳ σθένει ὡς ἀληθῶς διέκοψε, καὶ δόξης ἐπέτυχε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τῶν προπατόρων ἔλυσας τὴν λύπην, χαρὰν ἡμῖν κυήσασα, τὸν ζωοδότην, καὶ Λυτρωτήν, Παναγία Θεοτόκε, ὃν ἐκτενῶς ἱκέτευε, σωθῆναι τὰς ψυχὰς ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τόξον δυνατῶν ἠσθένησε, καὶ οἱ ἀσθενοῦντες, περιεζώσαντο δύναμιν· διὰ τοῦτο ἐστερεώθη, ἐν Κυρίῳ ἡ καρδία μου."},
          {"TEXT":"Πᾶσαν ἀρετὴν ἐξήσκησας, πᾶσαν ἁμαρτίαν ἀπὸ καρδίας ἐμίσησας, καὶ τὴν τρίβον τῆς μετανοίας, τοῖς ἀνθρώποις μάκαρ ἔδειξας."},
          {"TEXT":"Λόγου σαρκωθέντος Προδρομος, μέγιστος ἐδείχθης, καὶ διὰ τοῦτο σοῦ δέομαι, τῶν ἀλόγων παθῶν με ῥῦσαι, ὁδηγῶν με πρὸς μετάνοιαν."},
          {"TEXT":"Ἔτι ἐνδημῶν τῷ σώματι, βίον Ἀσωμάτων ἐπεδείκνυσο Πρόδρομε, ὂν μιμεῖσθαι ἡμᾶς εὐχαῖς σου, ἐνδυνάμωσον δεόμεθα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κόσμος διὰ σοῦ ἠλέηται, ὁ τῇ παραβάσει ἀχρειωθεὶς Μητροπάρθενε· διὰ τοῦτο ᾠδαῖς ᾀσμάτων, κατὰ χρέος μακαρίζει σε."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰσακήκοα ὁ Θεός, τὴν ἀκοήν σου καὶ ἐφοβήθην, κατενόησα τὰ ἔργα σου, ὁ Προφήτης ἔλεγε, καὶ ἐδόξασά σου τὴν δύναμιν."},
          {"TEXT":"Ἐγυμνώθην τῶν ἀρετῶν, καὶ τὴν κακίαν ἐνεδυσάμην, καὶ ἰδοὺ αἰσχύνης πέπλησμαι, Ἰησοῦ φιλάνθρωπε, καταστολαῖς ἐνθέοις με φαίδρυνον."},
          {"TEXT":"Διαπλέων τῆς κοσμικῆς, θαλάσσης Λόγε, τὸν πλοῦν ῥαθύμως, ναυαγίῳ περιέπεσα, ἡδονῶν τοῦ σώματος, πρὸς μετανοίας ὅρμον με ἴθυνον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀπεκάθηραν ἀληθῶς, τὴν σηπεδόνα τῆς ἁμαρτίας, καρτερίας θείῳ ἄλατι, οἱ γενναῖοι Μάρτυρες, καὶ σωτηρίαν πᾶσιν ἐβράβευσαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Κυλιόμενοι ἐπὶ γῆς, καθάπερ λίθοι οἱ Ἀθλοφόροι, τὰ τῆς πλάνης ὀχυρώματα, παντελῶς συνέτριψαν. Αὐτῶν πρεσβείαις Κύριε σῶσον ἡμᾶς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σωτηρίαν σε ἐν παντί, καιρῷ καὶ τόπῳ ἐπικαλοῦμαι, μὴ παρίδῃς με Πανάμωμε, ἡ Θεὸν κυήσασα, τὸν λυτρωτὴν ὁμοῦ καὶ Σωτῆρά μου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Δι' ἀγάπησιν οἰκτίρμον, τῆς σῆς εἰκόνος, ἐπὶ Σταυροῦ σου ἔστης, καὶ ἐτάκησαν τὰ ἔθνη· σὺ γὰρ εἶ φιλάνθρωπε, ἰσχύς μου καὶ ὕμνησις."},
          {"TEXT":"Ὡς τρυγόνα σε τὸ ἔαρ τῆς ἀληθείας, παναληθέσι λόγοις, προμηνύουσαν κόσμῳ, γνόντες μακαρίζομεν, ἀοίδιμε Πρόδρομε."},
          {"TEXT":"Συντριβέντα με τοῦ πλάνου ταῖς ἐπηρείαις, τῆς Παλαιᾶς μεσίτης, καὶ τῆς Νέας ὑπάρχων, ὅλον ἀνακαίνισον, πρεσβείαις σου Πρόδρομε."},
          {"TEXT":"Ὁ τὴν ἔρημον οἰκήσας ἀμεμπτῳ βίῳ, ἐρημωμένον πάσῃ, παραβάσει τὸν νοῦν μου, θείαις ἀνακαίνισον, πρεσβείαις σου Πρόδρομε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἱλασμὸς ἡμῖν καὶ λύτρωσις ἐγνωρίσθη, ὁ σὸς Υἱὸς Παρθένε, ὃν ἱκέτευε σῶσαι, τοὺς ἐν κατανύξει σε, ψυχῆς μακαρίζοντας."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀνάτειλόν μοι Κύριε, τὸ φῶς τῶν προσταγμάτων σου, ὅτι πρὸς σὲ Χριστὲ τὸ πνεῦμά μου, ὀρθρίζει καὶ ὑμνεῖ σε· σὺ γὰρ εἶ Θεὸς ἡμῶν, καὶ πρὸς σὲ καταφεύγω, τῆς εἰρήνης Βασιλεῦ."},
          {"TEXT":"Ῥαθύμως διανύσαντα, τὸν βίον τὸν φθειρόμενον, καὶ ταῖς ἀπάταις σκοτιζόμενον, τοῦ πλάνου καθ' ἑκάστην, Ἰησοῦ οἰκτείρησον, καὶ πρὸς φῶς ὁδήγησον, μετανοίας καὶ ζωῆς."},
          {"TEXT":"Ὑψώθη ἡ καρδία μου, ὑποβολαῖς τοῦ ὄφεως, καὶ κατηνέχθην πτῶμα μέγιστον, ἡ τῶν κατερραγμένων, Ἰησοῦ ἀνόρθωσις, ἐπίστρεψον σῶσόν με, διὰ πλῆθος οἰκτιρμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σταγόσι κατεσβέσατε, αἱμάτων τὴν πολύθεον, τῆς πλάνης κάμινον μακάριοι, καὶ ὄμβροις ἰαμάτων, φλογμὸν κατεπαύσατε, παθημάτων πάντοτε, τοῦ Σωτῆρος Ἀθληταί."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἱστάμενοι πρὸ βήματος, καὶ μάστιξι ξεόμενοι, καὶ κεφαλὰς ἀποτεμνόμενοι, καὶ πλήθει ὁμιλοῦντες, χαλεπῶν κολάσεων, ἀκλινεῖς ἐμείνατε, ἐπινεύσει θεϊκῇ."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀνάτειλόν μοι Δέσποινα, ἀκτῖνα τοῦ ἐλέους σου, τῷ ἐν τῷ σκότει τῶν πταισμάτων μου, ὑπάρχοντι Παρθένε, καὶ πρὸς φῶς ὁδήγησον, μετανοίας Ἄχραντε, ἵνα πίστει σε ὑμνῶ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τὸν φωτισμόν σου, Κύριε κατάπεμψον ἡμῖν, καὶ τῆς ἀχλύος ἡμᾶς τῶν πταισμάτων λῦσον ἀγαθέ, τὴν εἰρήνην οὐρανόθεν δωρούμενος."},
          {"TEXT":"Ἐρημικοῖς με ἄνθραξι, παθῶν ἐπαγωγαῖς, ἐρήμου θρέμμα, πυρούμενον δρόσῳ, σοῦ τῶν πρεσβειῶν, τῆς τούτων βλάβης, διατήρησον ἄτρωτον."},
          {"TEXT":"Ὑπὸ τῆς σῆς βαπτίζεται, ἁγίας δεξιᾶς, Πατρὸς ἡ θεία, παμμάκαρ δεξιά, σῴζουσα ἡμᾶς ταῖς σαῖς πρεσβείαις, ἀπὸ πάσης στενώσεως."},
          {"TEXT":"Καταφυγήν σε Πρόδρομε, καὶ σκέπην κραταιάν, καὶ μέγα τεῖχος, πᾶς κόσμος σε ἔχει, λύτρωσαι ἡμᾶς ταῖς σαῖς πρεσβείαις, τῶν δεινῶν περιστάσεων."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν καλλονὴν ἠγάπησε, Θεός σε Ἰακώβ, Παρθένε Κόρη, ἐπικαλλωπίζων πάντας διὰ σοῦ ἀμαυρωθέντας, παραβάσει τὸ πρότερον."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν πελάγει τοῦ βίου, ταῖς πράξεσί μου κατῆλθον εἰς βυθόν, ἀλλ' ὡς ἐκ κήτους Ἰωνᾶς, οὕτω βοῶ σοι· Ἐκ βυθοῦ τῶν κακῶν με ἀνάγαγε δέομαι, Υἱὲ τοῦ Θεοῦ καὶ Λόγε."},
          {"TEXT":"Νυσταγμῷ ἀμελείας, κατεβαρύνθην ὁ τάλας τὴν ψυχήν, καὶ ἁμαρτίας ὕπνῳ κατηνέχθην, μετανοίας πρὸς φῶς με ἐξέγειρον Κύριε, καὶ τῇ σῇ εὐσπλαγχνίᾳ σῶσον."},
          {"TEXT":"Πῶς ἐπτώθην ὁ τάλας; πῶς ἐμακρύνθην Θεοῦ τοῦ ἀγαθοῦ, πῶς οὐ λαμβάνω ἐν αἰσθήσει, τὸ φρικτὸν κριτήριον ἐκεῖνο, ἐν ᾧ μέλλῳ κρίνεσθαι; Ποιητά μου, οἰκτείρησόν με."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λύρα ὤφθητε ὄντως, ἀναφωνοῦσα μέλος σωτήριον ἀεί, καὶ καθηδύνουσα πιστῶν καρδίας, καὶ τὴν μέθην τῆς πλάνης, τελείως διώκετε, Ἀθληταὶ κατηγλαϊσμένοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑπερβάντες τοὺς ὅρους, τοὺς ἀνθρωπίνους οἱ Μάρτυρες Χριστοῦ, τῇ πρὸς τὸν Κτίστην ἀνανεύσει θεϊκῇ, τῶν βασάνων τοὺς ἄθλους, ὑπέφερον χαίροντες, ὡς ἐν σώματι ἀλλοτρίῳ."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παναγία Παρθένε, προστασία ἁπάντων τῶν πιστῶν, πρόστηθι ῥῦσαί με ἀπειλῆς, καὶ σκότους, τοῦ φρικτοῦ κριτηρίου, ἐν ὥρᾳ τῆς κρίσεως, ἵνα πίστει ἀεὶ ὑμνῶ σε."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἦλθον εἰς τὰ βάθη τῆς θαλάσσης, καὶ κατεπόντισέ με, καταιγὶς πολλῶν ἁμαρτημάτων, ἀλλ' ὡς Θεὸς ἐκ φθορᾶς ἀνάγαγε, τὴν ζωήν μου ὡς φιλάνθρωπος."},
          {"TEXT":"Ἵστασο βαπτίζων ἐν τοῖς ῥείθροις, τὸν ἁμαρτίας πάντων, τῶν ἀνθρώπων αἴροντα Δεσπότην, ὃν δυσωπεῖν μὴ ἐλλείπῃς Πρόδρομε, οἰκτειρῆσαι τὰς ψυχὰς ἡμῶν."},
          {"TEXT":"Κήρυξ ἀνεδείχθης μετανοίας, ἐν ᾗ συντήρησόν μου, τὴν καρδίαν κατεσπιλωμένην, ταῖς βλαβεραῖς ἁμαρτίαις Πρόδρομε, καὶ ἀνάνευσιν μὴ ἔχουσαν."},
          {"TEXT":"Ἠχήσας ἐρήμοις ἐν ἀβάτοις, ψυχαῖς τοῦ Λόγου μάκαρ, τὴν ἐπίβασιν ἐλευσομένην· ὅθεν φωναῖς ἀσιγήτοις ἅπασα, Ἐκκλησία μακαρίζει σε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νόμου διετράνωσαν εἰκόνες, τὴν σὴν φρικτὴν λοχείαν, Θεονύμφευτε, ὧν τὰς ἐκβάσεις, ἡμεῖς νυνὶ καθορῶντες Δέσποινα, ἐπαξίως σε δοξάζομεν."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τῇ εἰκόνι τῇ χρυσῇ, μὴ προσκυνήσαντες Παῖδες Ἀβραμιαῖοι, ἐδοκιμάζοντο, ὥσπερ χρυσὸς ἐν χωνευτηρίῳ· ἐν καμίνῳ γὰρ πυρός, ὡς ἐν θαλάμῳ φωτεινῷ, ἐχόρευον βοῶντες· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Νέον βρέφος ὁραθείς, τῆς παλαιᾶς καταδίκης, λυτροῦσαι κόσμον Χριστέ, ὡς εὔσπλαγχνος, διὸ βοῶ· Πεπαλαιωμένον, ἁμαρτίαις με πολλαῖς, καινοποίησον Σωτήρ, καὶ σῶσόν με βοῶντα· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὁ ποτὲ τὸν Μανασσῆν, μετανοήσαντα σώσας, ὁ οἰκτειρήσας Πόρνην δακρύσασαν, ὁ τὸν Λῃστὴν λόγῳ δικαιώσας, τὸν πολλὰ καὶ χαλεπά, ἡμαρτηκότα σοι Σωτήρ, κᾀμὲ βοῶντα δέξαι· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ναυαγίου χαλεποῦ, πολυθεΐας κρατοῦντος τὴν οἰκουμένην, νηῒ χρησάμενοι τῆς εὐσεβείας οἱ Ἀθλοφόροι, κυβερνήσει τοῦ Χριστοῦ, πρὸς λιμένα τῆς ζωῆς, ἀπέπλευσαν βοῶντες· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λαμπρυνόμενοι σαφῶς, ὥσπερ χρυσὸς ἐν χωνείᾳ, ἐν ταῖς βασάνοις ἐδοκιμάζοντο οἱ Ἀθληταί, ἀποδεδειγμένοι ἐκσφραγίσματα σεπτά, παθημάτων τοῦ Χριστοῦ, ταμείοις οὐρανίοις, ἐν ἀφθαρσίᾳ πολλῇ ἐθησαυρίσθησαν νῦν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν Σωτῆρα καὶ Θεόν, καὶ Λυτρωτὴν καὶ Δεσπότην, σαρκὶ τεκοῦσα, Πάναγνε Δέσποινα, τοῦτον ἀεὶ Ἄχραντε δυσώπει, ὅπως λύσιν τῶν δεινῶν, καὶ πολλῶν ἁμαρτιῶν, τὴν ἄφεσιν λαβόντες, ὑμνολογῶμεν αὐτοῦ τοὺς ὑπὲρ νοῦν οἰκτιρμούς."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀβραμιαῖοί ποτε, ἐν Βαβυλῶνι Παῖδες, καμίνου φλόγα κατεπάτησαν, ἐν ὕμνοις κραυγάζοντες· ὁ τῶν Πατέρων Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Μείζων παντὸς γεννητοῦ, ἀποδειχθεὶς Προφῆτα Θεοῦ, μεγάλως ἁμαρτόντα με, μεγίστῃ πρεσβείᾳ σου, φλογὸς μεγίστης ῥῦσαι, ὅπως σὲ μακαρίζω."},
          {"TEXT":"Ἄκαρπος ὤφθην συκῆ, καὶ τὴν τομὴν πτοοῦμαι, βελτίωσόν με μεσιτείᾳ σου, καὶ ἔγκαρπον ποίησον, ὅπως σὲ μακαρίζω, Πρόδρομε τοῦ Σωτῆρος."},
          {"TEXT":"Κοίμισον πᾶσαν ἐχθροῦ, ἐγειρομένην βλάβην, κατὰ τῶν πίστει προστρεχόντων σοι, ἀγρύπνοις πρεσβείαις σου, τοῦ Λυτρωτοῦ τῶν ὅλων, Πρόδρομε Ἰωάννη."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀπαγωγῆς πονηρᾶς, καὶ προνομῆς Παρθένε, καὶ τῆς δουλείας τοῦ ἀλάστορος, τοὺς δούλους σου φύλαττε, τοὺς σὲ ψυχῇ καὶ γλώσσῃ, ἀεὶ δοξολογοῦντας."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν φλογὶ πυρὸς παρίστανταί σοι, Χερουβὶμ Σεραφὶμ Κύριε, καὶ πᾶσα κτίσις ὕμνον ᾄδει σοι τερπνόν· Ὑμνεῖτε εὐλογεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν τὸν μόνον δημιουργόν, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Οὐκ ἐνέμεινα τῷ φόβῳ σου, οὐ τῶν σῶν ἐντολῶν ἤκουσα, τὸ θέλημά σου οὐκ ἐποίησα ποτέ· τί γένωμαι ὁ τάλας; φιλάνθρωπος ὑπάρχων, οἰκτείρησόν με μόνε Σωτήρ, καὶ μή με ἀπορρίψῃς."},
          {"TEXT":"Γεωργὲ καλῶν, τοῦ φόβου σου, τῇ δρεπάνῃ, βοῶ ἔκτιλον, προρρίζους πάντας ἀκανθώδεις λογισμούς, ψυχῆς μου τῆς ἀθλίας, καὶ σπόρῳ μετανοίας, βλαστάνειν σωτηρίας Χριστέ, ἀξίωσόν με στάχυν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐπλατύνθησαν στενούμενοι, ἐν βασάνοις πολλαῖς, χάριτι οἱ Ἀθλοφόροι, καὶ ἐστένωσαν ἐχθροῦ, ὁδοὺς βαράθρων πλήρεις, καὶ νῦν καθοδηγοῦσιν, ἡμᾶς πρὸς τὰς ὁδούς τοῦ Θεοῦ, ἐν πίστει καὶ ἀγάπῃ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἐναυάγησεν ὁ δόλιος, ἐμπεσὼν εἰς βυθὸν Μάρτυρες, τῆς καρτερίας καὶ ἀθλήσεως ὑμῶν, καὶ κεῖται ὑπὸ πάντων γελώμενος ὁ ἄφρων, ὑμεῖς δὲ τῆς νίκης ἀεί, τοῖς στεφάνοις ἐγκοσμείσθε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ κοιλία σου Πανάμωμε, θημωνία σεπτῆς ἅλωνος, ἐδείχθη κόσμῳ, σῖτον φέρουσα ζωῆς, τὸν τρέφοντα τὰ πάντα· διό σε ὡς αἰτίαν, ἁπάντων τῶν καλῶν, οἱ πιστοὶ συμφώνως ἀνυμνοῦμεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Λυτρωτὰ τοῦ παντὸς παντοδύναμε, τοὺς ἐν μέσῳ φλογὸς εὐσεβήσαντας, συγκαταβὰς ἐδρόσισας, καὶ ἐδίδοξας μέλπειν· Πάντα τὰ ἔργα εὐλογεῖτε, ὑμνεῖτε τὸν Κύριον."},
          {"TEXT":"Ῥαθυμίας με ὕπνῳ κρατούμενον, καὶ ὁμίχλῃ κακίας σκοτούμενον, φωτιστικαῖς πρεσβείαις σου, ἐπανόρθου καὶ δίδου, ὡς ἐν ἡμέρᾳ ἀρετῶν εὐσχημόνως πορεύεσθαι."},
          {"TEXT":"Πειρασμῶν με χειμάζει κλυδώνιον, καὶ παθῶν καταιγὶς συνταράσσει με, χεῖρά μοι δίδου Πρόδρομε, ἐμβιβάζων πρὸς ὅρμον, τῆς μετανοίας, τῆς ψυχῆς μου τὸ σκάφος πρεσβείαις σου."},
          {"TEXT":"Ὁ τὸν αἴροντα κόσμου τὰ πταίσματα, ποταμίοις βαπτίσας ἐν ὕδασι, τὴν τῶν κακῶν μου ἄβυσσον, ἀποξήρανον ῥείθροις τῶν πρεσβειῶν σου, Ἰωάννη μακάριε Πρόδρομε."},
          {"TEXT":"Θεωρήσας τὸ Πνεῦμα τὸ ἅγιον, ἐνωτίσθης φωνῆς τοῦ Γεννήτορος, προσμαρτυρούσης Πρόδρομε, ὑπὸ σοῦ τῷ ἀρρήτως, βαπτιζομένῳ Ἰησοῦ, ὃν δυσώπει σωθῆναι ἡμᾶς."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς πηγὴ τῆς ἡμῶν ἀναπλάσεως, συντριβέντα με ὅλον ἀνάπλασον, ταῖς προσβολαῖς τοῦ ὄφεως, ὅπως πίστει καὶ πόθῳ, σὲ μακαρίζω, Θεοτόκε Παρθένε Πανύμνητε."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐποίησε κράτος ἐν βραχίονι αὐτοῦ· καθεῖλε γὰρ δυνάστας ἀπὸ θρόνων, καὶ ὕψωσε ταπεινούς, ὁ Θεὸς τοῦ Ἰσραήλ, ἐν οἷς ἐπεσκέψατο ἡμᾶς, Ἀνατολὴ ἐξ ὕψους, καὶ κατηύθυνεν ἡμᾶς εἰς ὁδὸν εἰρήνης."},
          {"TEXT":"Ἰδοὺ ἠνεῴχθη ὁ νυμφὼν ὁ μυστικός, οἱ φρόνιμοι κοσμοῦσι τὰς λαμπάδας, ἐλαίῳ τῶν ἀρετῶν, καὶ εἰσέρχονται φαιδροί· ἀπόθου τὸν ὕπνον ὦ ψυχή, τῆς ῥαθυμίας ὅπως,εἰς Νυμφῶνα φωτεινὸν, συνεισέλθῃς τῷ Χριστῷ, λαμπαδηφοροῦσα."},
          {"TEXT":"Ὡς πόρνη κατέχω σου τοὺς πόδας νοητῶς, καὶ δάκρυσιν ἐκπλύνω τούτους Λόγε, ἀπόπλυνόν με Σωτήρ, τοῦ βορβόρου τῶν παθῶν. Ἡ πίστις σου σέσωκε σε, νῦν κᾀμοὶ ὑποφωνήσας, ὅπως σου τὴν ἄμετρον, ὑμνῶ εὐσπλαγχνίαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σκιρτώσῃ καρδίᾳ, γηθομένῃ τε ψυχῇ, οἱ Μάρτυρες τὰ ἄνω κατοικοῦσι, τὰ στίγματα τοῦ Χριστοῦ, ὥσπερ κόσμον εὐπρεπῆ ἀεὶ κεκτημένοι, καὶ ἡμῖν, εἰρήνην ἐξαιτοῦσι, καὶ δεινῶν ἀπαλλαγήν, καὶ πταισμάτων λύσιν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡγίασται ἅπας τόπος, θεῖοι Ἀθληταί, τὰ λείψανα ὑμῶν καθάπερ ἄλλην, ὁ Ἰσραὴλ κιβωτόν, κεκτημένος ἐν δεινοῖς, ἀγάλλεται δὲ ὁ οὐρανός, μετὰ τῶν Ἀσωμάτων, τάς ψυχὰς μακάριοι, ὑμῶν κεκτημένος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φιλάγαθε Κόρη τὸν φιλάγαθον Θεόν, κυήσασα, ἀγάθυνον βοῶ σοι, κεκακωμένην δεινῶς, τὴν ἀθλίαν μου ψυχήν, τοῖς πάθεσι καὶ ταῖς πονηραῖς, ἐπιβουλαῖς τοῦ πλάνου, ἵνα πίστει σε ὑμνῶ, τὴν ἐλπίδα πάντων."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εὕα μὲν τῷ τῆς παρακοῆς νοσήματι, τὴν κατάραν εἰσῳκίσατο, σὺ δὲ Παρθένε Θεοτόκε, τῷ τῆς κυοφορίας βλαστήματι, τῷ κόσμῳ τὴν εὐλογίαν ἐξήνθησας. Ὅθεν σε πάντες μεγαλύνομεν."},
          {"TEXT":"Ἰσχύς μου καὶ ὕμνησις Χριστὸς ὁ Κύριος, ὃν δυσώπει μάκαρ Πρόδρομε, κατὰ παθῶν με ἐνισχῦσαι, καὶ πάσης προσβολῆς τοῦ ἀλάστορος, τὸ θεῖον ἐργαζόμενον θέλημα, ὅπως ὑμνῶ σε εὐοδούμενος."},
          {"TEXT":"Ὡραία τρυγὼν καὶ χελιδὼν ἡδύλαλος, ἀνεδείχθης θεῖε Πρόδρομε, ἔαρ μηνύουσα τὸ θεῖον, Χριστόν, ὃν ἐκδυσώπει χειμῶνός με, ῥυσθῆναι ψυχοφθόρου καὶ κλύδωνος, τῆς ἁμαρτίας ἱκετεύω σε."},
          {"TEXT":"Σκιρτήσας νηδύϊ τῆς μητρὸς ἐμήνυσας, ἐκ Παρθένου τὸν ἐκλάμψαντα, τοῦτον ἱκέτευε, σαρκός μου, σκιρτήματα νεκρῶσαι νεκροῦντά με, πληρῶσαί τε χαρᾶς τὴν καρδίαν μου, ὅπως ὑμνῶ σε θεῖε Πρόδρομε."},
          {"TEXT":"Ἡ κρίσις ἀνίλεως ψυχὴ τοῖς ἔλεος, μὴ ποιοῦσιν, ὅρα πρόσεχε, ἔλαιον βάλε εἰς τὴν λαμπάδα, δυνάμενον τηρεῖν σε ἀκοίμητον· ἐγγίζει ὁ Νυμφίος, γρηγόρησον, μὴ ἐσβεσμένην σχῇς προαίρεσιν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φιλάγαθον τέξασα Θεὸν φιλάγαθε, Θεοτόκε τοῦτον αἴτησαι, πάσης με ῥύσασθαι κακίας, καὶ αὐτοῦ καρδιῶσαι τῷ ἔρωτι, σαρκὸς ἡδυπαθείας μισήσαντα, ὅπως ὑμνῶ σε τὴν Πανύμνητον."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Πρόβατόν εἰμι τῆς λογικῆς σου ποίμνης, καὶ πρὸς σὲ καταφεύγω, τὸν Ποιμένα τὸν καλόν. Ζήτησόν με τὸν πλανηθέντα ὁ Θεός, καὶ ἐλέησόν με."},
      {"TEXT":"Ζάλη ἁμαρτημάτων περιέχει με Σωτήρ, καὶ μὴ φέρων τὸν κλύδωνα, σοὶ προσπίπτω τῷ μόνῳ Κυβερνήτῃ, ὡς τῷ Πέτρῳ τὴν χεῖρά μοι ἔκτεινον, τῆς φιλανθρωπίας σου, καὶ σῶσόν με."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἀγγέλων συμμέτοχοι, γεγόνατε ἅγιοι Μάρτυρες, ἐν σταδίῳ τὸν Χριστὸν ἀνδρείως κηρύξαντες· πάντα γὰρ τὰ ἐν κόσμῳ κατελίπατε τερπνά, ὡς ἀνύπαρκτα, τὴν πίστιν δὲ ὡς ἄγκυραν ἀσφαλῆ ἐκρατήσατε· ὅθεν καὶ τὴν πλάνην, ἀπελάσαντες, πηγάζετε τοῖς πιστοῖς ἰαμάτων χαρίσματα, ἀπαύστως πρεσβεύοντες, σωθῆναι τὰς ψυχὰς ἡμῶν."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Θεοτόκε Παντάνασσα, τῶν Ὀρθοδόξων τὸ καύχημα, αἱρετικῶν τὰ φρυάγματα, καὶ τὰ πρόσωπα καταίσχυνον, τῶν μὴ προσκυνούντων, μηδὲ τιμώντων, Πάναγνε, τὴν σεβάσμιον εἰκόνα σου."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Διὰ ξύλου ὁ Ἀδάμ, Παραδείσου γέγονεν ἄποικος, διὰ ξύλου δὲ σταυροῦ, ὁ Λῃστὴς Παράδεισον ᾤκησεν. Ὁ μὲν γὰρ γευσάμενος ἐντολὴν ἠθέτησε τοῦ ποιήσαντος. Ὁ δὲ συσταυρούμενος, Θεὸν ὡμολόγησε τὸν κρυπτόμενον. Μνήσθητι καὶ ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ὁ τοῦ Πέτρου τὸν κλαυθμόν, καὶ τῆς Πόρνης Λόγε τὰ δάκρυα, προσδεξάμενος Χριστέ, καὶ τὸν Τελώνην μόνον στενάξαντα, οἰκτείρας ὡς εὔσπλαγχνος, καὶ ἐμὲ προσπίπτοντα καὶ αἰτούμενον, πταισμάτων συγχώρησιν, δοθῆναί μοι Κύριε ὑπεράγαθε, λύτρωσαι τῆς ἐκεῖ, γεέννης ὡς εὔσπλαγχνος."},
      {"TEXT":"Τῆς στειρώσεως δεσμά, διαλύσας μέγιστε Πρόδρομε, τὴν ἀκαρπίαν τῆς ἐμῆς, ταπεινῆς καρδίας διάλυσον, καὶ φέρειν εὐόδωσον, ἐναρέτους πράξεις τῇ μεσιτείᾳ σου, δι' ὧν ἀπολήψομαι, ζωὴν τὴν ἀδάπανον, ἀνακράζων Χριστῷ· Μνήσθητί μου Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TITLE":"Μαρτυρικὰ", "TEXT":"Συντριβόμενοι ποιναῖς, καὶ θηρσὶν ἀγρίοις διδόμενοι, καὶ τεμνόμενοι δεινῶς, καὶ εἰς βυθὸν θαλάσσης ῥιπτόμενοι, πυρὶ δαπανώμενοι, καὶ ὠμοτάτῃ κρίσει καταξεόμενοι, Θεὸν οὐκ ἠρνήσασθε, παρ' οὗ ἡμῖν Μάρτυρες ἐξαιτήσασθε, εἰρήνην καὶ φωτισμὸν καὶ μέγα ἔλεος."},
      {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀνακαθάραντες τὸν νοῦν, τῇ Τριάδι πάντες βοήσωμεν· Πάτερ, Υἱὲ μονογενές, Πνεῦμα ἅγιον καὶ ὁμότιμον, τοὺς δούλους σου φύλαττε, τοὺς εἰλικρινεῖ σοι πόθῳ λατρεύοντας, μιὰ τῇ Θεότητι, Βασιλείᾳ δόξῃ τε, καὶ κραυγάζοντας· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Τὸν συνάναρχον Πατρί, καὶ Ἁγίῳ Πνεύματι σύνθρονον, ὑπεδέξω ἐν γαστρί, καὶ ὑπὲρ νοῦν καὶ λόγον ἐκύησας, γενόμενον ἄνθρωπον, ἐπ' εὐεργεσίᾳ τῆς ἀνθρωπότητος, Μαρία Θεόνυμφε, χωρίον εὐρύχωρον τοῦ Θεοῦ ἡμῶν, ὃν αἴτησαι ἐκτενῶς, σῴζεσθαι τοὺς δούλους σου."}
    ]
  }
}