{
  "V": {
    "HV": [
      {"PODOBEN":"Ὡς γενναῖον ἐν μάρτυσιν", "TEXT":"Στερροτάτῳ φρονήματι, στρατευσάμενοι ἔνδοξοι, κατὰ τοῦ ἀλάστορος παρετάξασθε, τῇ πανοπλίᾳ τοῦ Πνεύματος, γενναίως φραξάμενοι, καὶ τὴν ἅπασαν ἰσχύν, τῶν δαιμόνων ὀλέσαντες, ἀφηρπάσατε, τὰς ψυχὰς τῶν ἀνθρώπων, ὥσπερ σκῦλα· διὰ τοῦτο εἰς αἰῶνας, ὑμᾶς τιμῶμεν Ἀπόστολοι."},
      {"TEXT":"Σταυροτύπως ἁπλώσασα, τὴν σαγήνην τῆς Πίστεως, δωδεκὰς ἡ θεία τῶν Ἀποστόλων σου, πάντα τὰ ἔθνη ἐζώγρησε, Χριστὲ πρὸς ἐπίγνωσιν, καὶ θαλάσσας ἁλμυράς, τῶν παθῶν ἀπεξήρανε· διὰ τοῦτό σε, δυσωπῶ, τοῦ βυθοῦ με τῶν πταισμάτων, ἀνακάλεσαι ταῖς τούτων, πανευπροσδέκτοις δεήσεσι."},
      {"TEXT":"Δωδεκὰς ἡ θεόλεκτος, Ἀποστόλων καὶ πάντιμος, εὐφημείσθω σήμερον θείοις ᾄσμασι, Πέτρος καὶ Παῦλος Ἰάκωβος, Λουκᾶς Ἰωάννης τε, καὶ Ματθαῖος καὶ Θωμᾶς, Μᾶρκος Σίμων καὶ Φίλιππος, καὶ ὁ ἔνδοξος, νῦν Ἀνδρέας τιμάσθω, σὺν τῷ θείῳ, καὶ σοφῷ Βαρθολομαίῳ, καὶ τοῖς λοιποῖς ἑβδομήκοντα."},
      {"PODOBEN":"Ὡς γενναῖον ἐν μάρτυσιν", "TEXT":"Μύρῳ θείῳ σε ἔχρισε, θεία χάρις τοῦ Πνεύματος, Μύρων προεδρεύσαντα καὶ μυρίσαντα, ταῖς ἀρεταῖς ἱερώτατε, τοῦ κόσμου τὰ πέρατα, ἡδυπνόοις σου εὐχαῖς, τὰ δυσώδη διώκοντα, πάθη πάντοτε· διὰ τοῦτό σε πίστει εὐφημοῦμεν, καὶ τὴν μνήμην σου τελοῦμεν, τὴν παναγίαν Νικόλαε."},
      {"TEXT":"Ὡς λαμπτῆρά σε ἄδυτον, ὡς φωστῆρα παγκόσμιον, ἐν τῷ στερεώματι ἀναλάμψαντα, τῆς Ἐκκλησίας Νικόλαε, καὶ κόσμον φωτίσαντα, καὶ κινδύνων χαλεπῶν, τὴν ἀχλύν ἀπελαύνοντα, καὶ ἐξαίροντα, ἀθυμίας χειμῶνα, καὶ γαλήνην, ἐργασάμενον βαθεῖαν, χρεωστικῶς μακαρίζομεν."},
      {"TEXT":"Καὶ παρὼν καὶ φαινόμενος, ἐν ὀνείροις Νικόλαε, τοὺς ἀδίκως μέλλοντας θνῄσκειν ἔσωσας, ὡς συμπαθής, ὡς φιλάγαθος, ὡς ῥύστης θερμότατος, ὡς προστάτης ἀληθής, τῶν πιστῶς ἐξαιτούντων σου, τὴν ἀντίληψιν, ἱερώτατε Πάτερ, τῶν Ἀγγέλων, συμπολῖτα τῶν ὁσίων, καὶ Προφητῶν ἰσοστάσιε."}
    ],
    "HV_B": {"PODOBEN":"Ὡς γενναῖον ἐν μάρτυσιν", "TEXT":"Ἡ Θεὸν τὸν ἀχώρητον, ἐν γαστρί σου χωρήσασα, φιλανθρώπως ἄνθρωπον χρηματίσαντα, καὶ τὸ ἡμέτερον φύραμα, ἐκ σοῦ προσλαβόμενον, καὶ θεώσαντα σαφῶς, μὴ παρίδῃς με Πάναγνε, νῦν θλιβόμενον, ἀλλ' οἰκτείρησον τάχει, καὶ παντοίας, δυσμενείας τε καὶ βλάβης, τοῦ πονηροῦ ἐλευθέρωσον."},
    "S": [
      {"TEXT":"Τῶν Ἀποστόλων τὸν χορόν, Πνεύματι ἁγίῳ ἐφώτισας Χριστέ, καὶ ἡμῶν τὸν ῥύπον τῆς ἁμαρτίας, δι' αὐτῶν ἀπόπλυνον ὁ Θεός, καὶ ἐλέησον ἡμᾶς."},
      {"TEXT":"Τοὺς ἀγραμμάτους Μαθητάς, τὸ Πνεῦμα τὸ Ἅγιον παιδευτὰς ἀνέδειξε, Χριστὲ ὁ Θεός, καὶ τῇ πολυφθόγγῳ ἁρμονίᾳ τῶν γλωσσῶν, τὴν πλάνην κατήργησεν, ὡς παντοδύναμος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ἱερεῖα ἔμψυχα, ὁλοκαυτώματα λογικά, Μάρτυρες Κυρίου, θύματα τέλεια Θεοῦ, Θεὸν γινώσκοντα, καὶ Θεῷ γινωσκόμενα, πρόβατα, ὧν ἡ μάνδρα, λύκοις ἀνεπίβατος, πρεσβεύσατε καὶ ἡμᾶς, συμποιμανθῆναι ὑμῖν, ἐπὶ ὕδατος ἀναπαύσεως."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ῥῦσαι ἡμᾶς ἐκ τῶν ἀναγκῶν ἡμῶν, Μήτηρ Χριστοῦ τοῦ Θεοῦ, ἡ τεκοῦσα τὸν τῶν ὅλων Ποιητήν, ἵνα πάντες κράζωμέν σοι· Χαῖρε ἡ μόνη προστασία τῶν ψυχῶν ἡμῶν."}
  },
  "U": {
    "S1": [
      {"TEXT":"Οἱ τῶν Ἀποστόλων πρωτόθρονοι, καὶ τῆς οἰκουμένης διδάσκαλοι, τῷ Δεσπότῃ τῶν ὅλων πρεσβεύσατε, εἰρήνην τῇ οἰκουμένῃ δωρήσασθαι, καὶ ταῖς ψυχαῖς ἡμῶν τὸ μέγα ἔλεος."},
      {"TITLE":"Ταχὺ προκατάλαβε", "TEXT":"Φωστῆρας εἰς τὰ πέρατα, τοὺς Μαθητάς σου Χριστέ, ἀνέδειξας ἐκλάμποντας, ἐν τῷ κηρύγματι, ψυχὰς καταυγάζοντας, πλάνην τὴν τῶν εἰδώλων, δι' αὐτῶν ἀμαυρώσας, δόγμασιν εὐσεβείας, καταλάμψας τὸν κόσμον. Αὐτῶν ταῖς ἱκεσίαις, σῶσον τὰς ψυχὰς ἡμῶν."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ταχὺ δέξαι Δέσποινα, τὰς ἱκεσίας ἡμῶν, καὶ ταύτας προσάγαγε, τῷ σῷ Υἱῷ καὶ Θεῷ, Κυρία Πανάχραντε, λῦσον τὰς περιστάσεις, τῶν εἰς σὲ προστρεχόντων, σκέδασον τὰς ἐνέδρας, καὶ τὰ θράση Παρθένε, τῶν νῦν ἐφοπλιζομένων, κατὰ τῶν δούλων σου."},
    "S2": [
      {"PODOBEN":"Ταχὺ προκατάλαβε", "TEXT":"Εἰς πᾶσαν διέδραμεν, ὑμῶν ὁ φθόγγος τὴν γῆν, καὶ πλάνης ἐμώρανε, σοφίαν ἄσοφον, Ἀπόστολοι ἔνδοξοι, εἵλκυσε τοὺς ἀνθρώπους, ἐκ βυθοῦ τῆς ἀπάτης, ἔδειξε δὲ τοῖς πᾶσι, σωτηρίας τὴν τρίβον· διὸ νῦν ἐπαξίως, ὑμᾶς μακαρίζομεν."},
      {"TEXT":"Τῆς πίστεως κήρυκας, τοὺς μαθητάς σου Σωτήρ, τῷ κόσμῳ ἀνέδειξας, καθοδηγῶν δι' αὐτῶν, τὰ ἔθνη πρὸς γνῶσίν σου· λόγων γὰρ ταῖς ἀκτῖσι, κατεφώτισαν πάντας, σπόρον τῆς εὐσεβείας, κατασπείραντες ὄντως. Αὐτῶν ταῖς ἱκεσίαις, σῶσον τὰς ψυχὰς ἡμῶν."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἐπάκουσον Δέσποινα, ἐκ κατωδύνου ψυχῆς, βοῶντος τοῦ δούλου σου, καὶ τῶν πολλῶν μου κακῶν, παράσχου μοι ἄφεσιν· σὲ γὰρ ἔχω προστάτιν, ἐν νυκτὶ καὶ ἡμέρᾳ, λύτρωσαι Θεοτόκε, τοῦ πυρὸς τῆς γεέννης, καὶ στῆσον ἐκ δεξιῶν με, τοῦ σοῦ Υἱοῦ καὶ Θεοῦ."},
    "S3": [
      {"TEXT":"Ταχὺ προκατάλαβε, πάτερ Νικόλαε, καὶ σῶσον τοὺς δούλους σου, ἐπερχομένων ἡμῖν, κινδύνων καὶ θλίψεων· ἔχεις γὰρ πρὸς τὸν Κτίστην, καὶ Θεὸν παρρησίαν· πάρεσο οὖν ἐν τάχει, τοῖς πιστῶς σε καλοῦσι, τὴν σὴν νῦν προστασίαν, καὶ σκέπην δωρούμενος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ μάρτυρές σου Κύριε, ἐν τῇ ἀθλήσει αὐτῶν, στεφάνους ἐκομίσαντο τῆς ἀφθαρσίας, ἐκ σοῦ τοῦ Θεοῦ ἡμῶν· σχόντες γὰρ τὴν ἰσχύν σου, τοὺς τυράννους καθεῖλον, ἔθραυσαν καὶ δαιμόνων, τὰ ἀνίσχυρα θράση, αὐτῶν ταῖς ἱκεσίαις Χριστὲ ὁ Θεός, σῶσον τὰς ψυχὰς ἡμῶν."}
    ],
    "S3_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὅτι πάντων ὑπάρχεις τῶν ποιημάτων ὑπερτέρα, ἀνυμνεῖν σε ἀξίως, μὴ εὐποροῦντες Θεοτόκε, δωρεὰν αἰτοῦμέν σε, ἐλέησον ἡμᾶς."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θαλάσσης τὸ ἐρυθραῖον πέλαγος, ἀβρόχοις ἴχνεσιν, ὁ παλαιὸς πεζεύσας Ἰσραήλ, σταυροτύποις Μωσέως χερσί, τοῦ Ἀμαλὴκ τὴν δύναμιν, ἐν τῇ ἐρήμῳ ἐτροπώσατο."},
          {"TEXT":"Τὰ θεῖα, τοῦ Παρακλήτου ὄργανα, καθυφηγούμενα, τούτου ταῖς θείαις πάντοτε πνοαῖς, ἐμελῴδησαν μέλος ἡμῖν, ὡς ἀληθῶς σωτήριον, οἱ εὐκλεεῖς Χριστοῦ Ἀπόστολοι."},
          {"TEXT":"Ἐν κλίνῃ, τῆς ῥαθυμίας κείμενον, καὶ τῇ πρὸς θάνατον, τῆς ἁμαρτίας νόσῳ τὴν ψυχήν, χαλεπῶς ἐκτηκόμενον, ἐπισκοπῆς με ἔνδοξοι, Χριστοῦ αὐτόπται ἀξιώσατε."},
          {"TEXT":"Οἱ λόγῳ, τὴν ἀλογίαν λύσαντες, ἐθνῶν Ἀπόστολοι, τὴν ἐξ ἀλόγων πράξεων δεινῶς, σκοτισθεῖσαν καρδίαν μου, τοῦ Παρακλήτου χάριτι, φωταγωγήσατε Ἀπόστολοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Παρθένος, μετὰ τὸν τόκον ἄφθορος, διαμεμένηκας, τὸν δι' ἡμᾶς ὀφθέντα ἐπὶ γῆς, ὑπὲρ λόγον κυήσασα, ὃν ἐκτενῶς ἱκέτευε, φωταγωγῆσαι τὰς ψυχὰς ἡμῶν."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κανὼν τοῦ Ἁγίου Νικολάου, οὗ ἡ Ἀκροστιχὶς"}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Τριστάτας κραταιούς, ὁ τεχθεὶς ἐκ Παρθένου, ἀπαθείας ἐν βυθῷ, ψυχῆς τὸ τριμερές, καταπόντισον δέομαι, ὅπως σοι ὡς ἐν τυμπάνῳ τῇ νεκρώσει τοῦ σώματος, ἐπινίκιον ᾄσω μελῴδημα."},
          {"TEXT":"Τὴν ἄλυπον ζωήν, κληρωσάμενος μάκαρ, καὶ χαρᾶς πνευματικῆς, πληρούμενος ἀεί, πᾶσαν λύπην ἀπέλασον, δέομαι ἐκ τῆς ψυχῆς μου, ὅπως χαίρων δοξάζω σε, ἱερώτατε Πάτερ Νικόλαε."},
          {"TEXT":"Ἐτέθης ἀρετῶν, ὑψηλῶν ἐν λυχνίᾳ, ὥσπερ λύχνος δᾳδουχῶν, καρδίας τῶν πιστῶν, Ἱεράρχα Νικόλαε· ὅθεν πίστει δυσωπῶ σε, φωτοβόλοις πρεσβείαις σου, τῆς ψυχῆς μου τὸ σκότος ἀπέλασον."},
          {"TEXT":"Τοῦ βίου τοῦ φθαρτοῦ, νῦν τὸ πέλαγος πλέων, πειρασμῶν παντοδαπῶν, πληρούμενον σοφέ, ἐπὶ σὲ καταφεύγω βοῶν· Εὕροιμί σε κυβερνήτην, εἰς γαλήνην μετάγοντα, τὸ κλυδώνιον θείαις πρεσβείαις σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἀκοίμητον ἁγνή, κεκτημένη πρεσβείαν, κατακοίμησον ἡμῶν, τὰ πάθη τῆς ψυχῆς, ἱεραῖς μεσιτείαις σου, θείαν καὶ σωτηριώδη, δωρουμένη ἐγρήγορσιν, πρὸς Θεοῦ θελημάτων ἐκπλήρωσιν."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εὐφραίνεται ἐπὶ σοί, ἡ Ἐκκλησία σου Χριστὲ κράζουσα· Σύ μου ἰσχὺς Κύριε, καὶ καταφυγὴ καὶ στερέωμα."},
          {"TEXT":"Τὴν πόλιν σου ὁ Θεός, τῶν λογικῶν σου ποταμῶν ῥεύματα, τῶν μαθητῶν Δέσποτα, ἁγιαστικῶς κατευφραίνουσι."},
          {"TEXT":"Πολῖται τῶν οὐρανῶν, συλλειτουργοὶ τῶν νοερῶν Τάξεων, πανευκλεεῖς Ἀπόστολοι, πάσης ἡμᾶς θλίψεως ῥύσασθε."},
          {"TEXT":"Ὁ στερεώσας Χριστέ, τοὺς λογικούς σου οὐρανοὺς στήριξον, τούτων εὐχαῖς ἐν πέτρᾳ με, σοῦ τῶν θελημάτων, ὡς εὔσπλαγχνος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς μήτηρ σε δυσωπεῖ, σὺν τῷ χορῷ τῶν Μαθητῶν Κύριε, ἡ σὲ ἁγνῶς τέξασα, δώρησαι ἡμῖν τὰ ἐλέη σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὐκ ἐν σοφίᾳ καὶ δυνάμει καὶ πλούτῳ καυχώμεθα, ἀλλ’ ἐν σοὶ τῇ τοῦ Πατρός, ἐνυποστάτῳ Σοφίᾳ Χριστέ· οὐ γάρ ἐστιν Ἅγιος, πλὴν σοῦ φιλάνθρωπε."},
          {"TEXT":"Ῥομφαία ὤφθης, πολεμίους ἐχθροὺς κατασφάττουσα, ὧν συντήρησον ἡμᾶς, τῆς ἐπηρείας ἀπήμονας, πράττοντας Νικόλαε, τὸ θεῖον βούλημα."},
          {"TEXT":"Τὴν συντριβήν μου, τῆς ψυχῆς Ἱεράρχα θεράπευσον, ὁ συντρίψας τοῦ ἐχθροῦ, τὰς πανουργίας καὶ ἔνεδρα, ὅπως ὡς προστάτην μου, πίστει γεραίρω σε."},
          {"TEXT":"Ὁ καταλύσας, τῆς Ἀρτέμιδος ἄψυχα ξόανα, τοῦ νοός μου ἐμπαθῆ, ἰνδάλματα ἐξαφάνισον, θείαις μεσιτείαις σου, Πάτερ Νικόλαε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ προστασίαν, Παναγία Παρθένε κεκτήμεθα, μεταποίησον ἡμῶν, εἰς χαρμονὴν τὴν κατήφειαν, καὶ θλίψεως λύτρωσαι, γεννώσης θάνατον."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐπαρθέντα σε ἰδοῦσα ἡ Ἐκκλησία, ἐπὶ Σταυροῦ τὸν Ἥλιον τῆς δικαιοσύνης, ἔστη ἐν τῇ τάξει αὐτῇς, εἰκότως κραυγάζουσα· Δόξα τῇ δυνάμει σου Κύριε."},
          {"TEXT":"Ἐπεβίβασας εἰς θάλασσαν σοῦ τοὺς ἵππους, τοὺς ἐκλεκτοὺς φιλάνθρωπε, τῆς κακοπιστίας, ὕδατα ταράσσοντας, καὶ πᾶσι τὴν γνῶσίν σου, τὴν ἀληθινὴν καταγγέλλοντας."},
          {"TEXT":"Οἱ ἀστέρες οἱ φαιδρύναντες εὐσεβείᾳ, τὸ νοητὸν στερέωμα, τὸ τῆς Ἐκκλησίας, ἔνδοξοι Ἀπόστολοι, νυκτὸς ἐξ ἀγνοίας με, καὶ παραπτωμάτων λυτρώσατε."},
          {"TEXT":"Ἀναδειχθέντες ὡς βέλη ἠκονημένα, τοῦ δυσμενοῦς Ἀπόστολοι τὰ πεπυρωμένα, βέλη τῆς κακίας αὐτοῦ, νυνὶ κατασβέσατε, καὶ τὸν λογισμόν μου στηρίξατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Τὴν ψυχήν μου φαρμαχθεῖσαν τοῖς ἰοβόλοις, τῶν ἐναντίων δήγμασι, δραστικῷ φαρμάκῳ, πρεσβειῶν θεράπευσον, Χριστὲ τῆς τεκούσης σε, καὶ τῶν ἱερῶν Ἀποστόλων σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ καθήμενος ἐν δόξῃ, ἐπὶ θρόνου Θεότητος, ἐν νεφέλῃ κούφῃ, ἦλθεν Ἰησοῦς ὁ ὑπέρθεος, τῇ ἀκηράτῳ Παρθένῳ, καὶ διέσωσε, τοὺς κραυγάζοντας· δόξα Χριστὲ τῇ δυνάμει σου."},
          {"TEXT":"Ὁ περίδοξός σου βίος, πανταχοῦ σε περίδοξον, θαυμασίοις θείοις, κατακλεϊζόμενον ἔδειξεν, Ἱεραρχῶν ὡραιότης, πάντων καύχημα, τῶν τιμώντων σε, χαρμονικοῖς μελῳδήμασιν."},
          {"TEXT":"Ὑψηλῆς ἐπὶ καθέδρας, τὸν Θεὸν μάκαρ ᾔνεσας, ταπεινοφροσύνης, θείαις ἐξαστράπτων φαιδρότησιν, ἧς ἐν μεθέξει γενέσθαι ἡμᾶς ποίησον, εὐπροσδέκτοις σου, Πάτερ σοφὲ παρακλήσεσι."},
          {"TEXT":"Τοὺς ἀδίκως ἀγομένους, ἐλυτρώσω εἰς θάνατον, ζήλῳ θείῳ Πάτερ, ἱεροπρεπῶς πυρακτούμενος· διὸ βοῶμεν· Ὡσαύτως ἐξελοῦ ἡμᾶς, πειρασμῶν θανατούντων, δεινῶς τήν διάνοιαν."},
          {"TEXT":"Οὐρανὸν περιπολεύων, χαρμοσύνως Νικόλαε, ἀοράτως Πάτερ, πάντων τῶν καλούντων σε πάρεσο, ἐπικουφίζων τὰς νόσους τῶν ψυχῶν ἡμῶν, καὶ ἀνάψυξιν θεοπρεπῶς παρεχόμενος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Στρατηγίαι τῶν ἀγγέλων, καταπλήττονται Πάναγνε, ἀνυμνολογοῦσαι, μέγεθος τῆς θείας λοχείας σου, μεθ' ὧν δυσώπει Παρθένε, πάντας σῴζεσθαι, τοὺς ἐν πίστει σε, εἰλικρινεῖ μακαρίζοντας."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὺ Κύριέ μου φῶς, εἰς τὸν κόσμον ἐλήλυθας, φῶς ἅγιον ἐπιστρέφον, ἐκ ζοφώδους ἀγνοίας, τοὺς πίστει ἀνυμνοῦντάς σε."},
          {"TEXT":"Ἀμπέλου τῆς ζωῆς, οἱ κυπρίζοντες βότρυες, ἐπότισαν πάντας οἶνον, νοητῆς εὐφροσύνης, οἱ ἔνδοξοι Ἀπόστολοι."},
          {"TEXT":"Πρὸς φῶς τῶν ἐντολῶν, τοῦ Θεοῦ ὁδηγήσατε, Ἀπόστολοι τούς, ἐν σκότει, ψυχικῆς ῥαθυμίας, ἀφρόνως ἐνυπάρχοντας."},
          {"TEXT":"Λυτρώσασθε ἡμᾶς, ψυχικῶν παραπτώσεων, καὶ κρίσεως τῆς μελλούσης, καὶ φθορᾶς καὶ κινδύνων, Ἀπόστολοι μακάριοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σῶσόν με ὁ Θεός, ὡς φιλάνθρωπος σῶσόν με, δεήσεσι τῆς ἀφράστως, σὲ τεκούσης καὶ πάντων, τῶν θείων Ἀποστόλων σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἀσεβεῖς οὐκ ὄψονται, τὴν δόξαν σου, ἀλλ' ἡμεῖς σε Μονογενές, πατρικῆς ἀπαύγασμα, δόξης Θεότητος, ἐκ νυκτὸς ὀρθρίζοντες, ἀνυμνοῦμέν σε φιλάνθρωπε."},
          {"TEXT":"Ἔδυσας ὡς ἥλιος, θανὼν Πάτερ σοφέ, καὶ ἀνέτειλας εἰς Χριστόν, σελασφόροις λάμψεσι τῶν θαυμασίων σου, καταυγάζων ἅπασαν, τὴν ὑφήλιον Νικόλαε."},
          {"TEXT":"Ἱερὲ Νικόλαε, ἐπάκουσον ἡμῶν, ἐν ἡμέρᾳ ἐπαγωγῆς, πειρασμῶν καὶ θλίψεων, πᾶσαν δυσχέρειαν, κατευνάζων χάριτι, τοῦ ἐν σοὶ οἰκοῦντος Πνεύματος."},
          {"TEXT":"Συντριβεὶς τοῖς πάθεσι, τοῦ βίου τὴν ψυχήν, εἰς βοήθειάν σε καλῶ, ἱερὲ Νικόλαε, σπεῦσον καὶ δίδου μοι, τὴν τελείαν ἴασιν, δυσωπῶν τὸν Ὑπεράγαθον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νοεροῖς τοῖς ὄμμασι, Παρθένε σε ὁρῶν, Ἡσαΐας ἀναβοᾷ· Ἰδοὺ μέλλει τίκτεσθαι, Κόρης θεόπαιδος, Ἰησοῦς ὁ Κύριος, εἰς ἀνθρώπων ἀναγέννησιν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θύσω σοι, μετὰ φωνῇς αἰνέσεως Κύριε, ἡ Ἐκκλησία βοᾷ σοι, ἐκ δαιμόνων λύθρου κεκαθαρμένη, τῷ δι' οἶκτον, ἐκ τῆς πλευρᾶς σου ῥεύσαντι αἵματι."},
          {"TEXT":"Ποιμένος, τοῦ καλοῦ τὰ θεόλεκτα πρόβατα, διασπαρέντα ἐν κόσμῳ, τὴν τῶν λύκων πᾶσαν θηριωδίαν, εἰς προβάτων, ἡμερότητα πίστει μετέβαλον."},
          {"TEXT":"Τοῦ θείου, παραδείσου τὰ δένδρα τὰ εὔκαρπα, τῆς παναθλίας ψυχῆς μου, πᾶσαν ἀκαρπίαν εἰς εὐκαρπίαν, ἐναρέτου, μεταγάγετε γνώμης Ἀπόστολοι."},
          {"TEXT":"Ἐτρώθην, ἡδονῆς τῇ ῥομφαίᾳ καὶ τέθνηκα, οἱ πρὸς Χριστοῦ δεδεγμένοι, ἀνιστᾷν νεκροὺς χάριν ἔνδοξοι, νεκρωθεῖσαν, τὴν ἀθλίαν ψυχήν μου ζωώσατε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κόπασον, τῆς ψυχῆς μου τὸν ἄγριον κλύδωνα, Θεὲ τῶν ὅλων οἰκτίρμον, ἱκεσίαις τῆς κυησάσης σε, Ἀποστόλων, τῶν σεπτῶν τε καὶ θείων Μαρτύρων σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἦλθον εἰς τὰ βάθη τῆς θαλάσσης, καὶ κατεπόντισέ με, καταιγὶς πολλῶν ἁμαρτημάτων, ἀλλ' ὡς Θεὸς ἐκ φθορᾶς ἀνάγαγε, τὴν ζωήν μου ὡς φιλάνθρωπος."},
          {"TEXT":"Ἴσχυσας τῷ σθένει τοῦ Σωτῆρος, δυναμωθεὶς θεόφρον, τὸν ἀόρατον ἐχθρὸν ὀλέσαι, οὗ τῆς δεινῆς, βλάβης ἡμᾶς λύτρωσαι, ἱκεσίαις σου Νικόλαε."},
          {"TEXT":"Κολάσεως τῆς ἐν τῇ γεέννῃ, καὶ πονηρῶν ἀνθρώπων, ἐνοχλήσεως βλαβερωτάτης, ῥῦσαι ἡμᾶς, ἱεραῖς πρεσβείαις σου, παναοίδιμε Νικόλαε."},
          {"TEXT":"Οἱ πάλαι τεθνήξεσθαι ἀδίκως, μέλλοντες στρατηλάται, ἐλυτρώθησαν σαῖς προστασίαις, ὥσπερ αὐτούς, καὶ ἡμᾶς ἐξάρπασον, πάσης βλάβης ἀξιάγαστε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ναός σου καὶ πόλις δυσωπεῖ σε, τὴν τοῦ Θεοῦ Μητέρα, ἐξελοῦ ἡμᾶς πάσης ἀνάγκης, καὶ τῆς ἐκεῖ, Παναγία Δέσποινα, αἰωνίου κατακρίσεως."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐν τῇ καμίνῳ, Ἀβραμιαῖοι Παῖδες τῇ Περσικῇ, πόθῳ εὐσεβείας μᾶλλον ἢ τῇ φλογί, πυρπολούμενοι ἐκραύγαζον· Εὐλογημένος εἶ, ἐν τῷ Ναῷ τῆς δόξης σου Κύριε."},
          {"TEXT":"Τῇ συντονίᾳ, τοῦ ἁγίου καὶ θείου κηρύγματος, πλάνης ἀπλανεῖς, Ἀπόστολοι τοῦ Χριστοῦ, τὸν χειμῶνα διελύσατε, καὶ κατελάμψατε, θεογνωσίᾳ πιστῶν τὸ φρόνημα."},
          {"TEXT":"Μύρον εὐῶδες, ἀναπηγάζοντες πάντοτε, θεῖοι μαθηταί, τοῦ μύρου τοῦ νοητοῦ, εὐωδίας τοὺς προστρέχοντας ὑμῖν πληρώσατε, καὶ τὰ δυσώδη πάθη μειώσατε."},
          {"TEXT":"Διαφθαρέντα, τοῖς σαρκικοῖς με ἀτοπήμασι, Λόγου τοῦ ἀφθάρτου ἔνδοξοι Μαθηταί, διασώσατέ με ψάλλοντα· Εὐλογημένος εἶ, ἐν τῷ ναῷ τῆς δόξης σου Κύριε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Χορὸς Ἀγγέλων, χορὸς Μαρτύρων καὶ Ἀποστόλων σου, Λόγε δυσωποῦσι πάντοτε τὴν πολλήν, εὐσπλαγχνίαν σου φιλάνθρωπε, πάντας οἰκτείρησον, διὰ τῆς Θεοτόκου ὡς εὔσπλαγχνος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νέοι τρεῖς ἐν Βαβυλῶνι, πρόσταγμα τυραννικόν, εἰς φλήναφον θέμενοι, μέσον τοῦ πυρὸς ἀνεβόων· Εὐλογητὸς εἶ ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἅγιε τὸν ἐν Ἁγίοις, μόνον, πάντων ποιητήν, ἐπαναπαυόμενον, αἴτησαι ἡμᾶς ἁγιάσαι, καὶ καταπέμψαι πλούσια, ἐφ' ἡμᾶς τὰ ἐλέη αὐτοῦ."},
          {"TEXT":"Ὅσιος εὐθὺς καὶ πρᾷος, μέτριος καὶ ταπεινός, γενόμενος ἔνδοξε, ὕψος πρὸς περίδοξον ἤρθης, ἱερωσύνης θαύματα, ἐκτελῶν καὶ τεράστια."},
          {"TEXT":"Νόμους θείους συντηρήσας Ὅσιε, τοὺς τοῦ Θεοῦ, ναὸς καθαρώτατος ὤφθης· ὅθεν σοι βοῶμεν παμμάκαρ· Παρανομίας λύτρωσαι, ἀπὸ πάσης τοὺς δούλους σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κοίμησον ἐπαναστάσεις παθῶν, τῆς ἐμῆς ψυχῆς, τῇ ἀγρύπνῳ δεήσει σου, δίδου μοι ἐγρήγορσιν Κόρη, τῆς ῥαθυμίας πόρρω, τὸν νυσταγμὸν ἀπελαύνουσα."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Χεῖρας ἐκπετάσας Δανιήλ, λεόντων χάσματα, ἐν λάκκω ἔφραξε, πυρὸς δὲ δύναμιν ἔσβεσαν, ἀρετὴν περιζωσάμενοι, οἱ εὐσεβείας ἐρασταί, Παῖδες κραυγάζοντες· Εὐλογεῖτε, πάντα τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Στόματα πυρίπνοα Χριστοῦ, οἱ τὰ ἀπύλωτα στόματα φράξαντες, καὶ τὸ σωτήριον κήρυγμα, πανταχοῦ νῦν κατασπείραντες, στόματος λύκου νοητοῦ, ἀπολυτρώσασθε τούς βοῶντας· Πάντα τὰ ἔργα ὑμνεῖτε τὸν Κύριον."},
          {"TEXT":"Σαλπίσατε κύκλῳ τῆς ἐμῆς, νενεκρωμένης ψυχῆς, εὔηχοι σάλπιγγες, Χριστοῦ Ἀπόστολοι ἔνδοξοι, καὶ ἐκ τάφου ἀπογνώσεως, καὶ ῥαθυμίας χαλεπῆς ταύτην ἐγείρατε, εἰς τὸ μέλπειν· Πάντα τὰ ἔργα ὑμνεῖτε τὸν Κύριον."},
          {"TEXT":"Ἐμὲ τὸν τοὺς νόμους σου Χριστέ, καταπατήσαντα νοὸς στρεβλότητι, ἐμὲ τὸν ἄσωτον Δέσποτα, τὸν εἰς βάθη ὀλισθήσαντα, καὶ συνηθείᾳ πονηρᾷ ἀεὶ δουλεύοντα, μὴ παρίδῃς, τῶν μαθητῶν σου Χριστὲ ταῖς δεήσεσι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μαρία κυρία τοῦ παντός, κυριευθέντα με ὑπὸ τοῦ ὄφεως, καὶ ἁμαρτάνοντα πάντοτε, ἐλευθέρωσον πρεσβείαις σου, καὶ καταδούλωσον Χριστῷ, ἐν πολιτείᾳ σεμνῇ, ἀναμέλπειν· Πάντα τὰ ἔργα ὑμνεῖτε τὸν Κύριον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Λυτρωτὰ τοῦ παντὸς παντοδύναμε, τοὺς ἐν μέσῳ φλογὸς εὐσεβήσαντας, συγκαταβὰς ἐδρόσισας, καὶ ἐδίδοξας μέλπειν· Πάντα τὰ ἔργα εὐλογεῖτε, ὑμνεῖτε τὸν Κύριον."},
          {"TEXT":"Ῥητορεύων τὰ θεῖα Νικόλαε, ἀνομούντων ἀπύλωτα στόματα, περιφανῶς ἐνέφραξας, καὶ Ἀρείου τῆς λύμης πολλοὺς ἐρρύσω, ὀρθοδόξως ὑμνοῦντας τὸν Κύριον."},
          {"TEXT":"Ὁ τῆς νίκης ἐπώνυμος Ἅγιε, νικητὰς ἡμᾶς δεῖξον πρεσβείαις σου, παθῶν γεννώντων θάνατον, παρανόμων ἀνθρώπων, γλώσσης δολίας, τοὺς πιστῶς σε ἀεὶ λιτανεύοντας."},
          {"TEXT":"Τὴν σὴν βοήθειαν τὴν σωτήριον, καταπέμψαι ἡμῖν παρακλήθητι, θαυματουργὲ Νικόλαε, ἐν ἡμέρᾳ ἀνάγκης, ἡνίκα ταύτης, οἱ πιστῶς σε αἰτοῦντες δεόμεθα."},
          {"TITLE":"Τριαδικὸν", "TEXT":"Ὀρθοδόξως πιστοὶ προσκυνήσωμεν, τὴν ἁγίαν Τριάδα δοξάζοντες, Πατέρα τὸν Πανάγιον, τὸν Υἱὸν καὶ τὸ Πνεῦμα, ἀναβοῶντες· Εὐλογεῖτε ὑμνεῖτε τὸν Κύριον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Συμπαθείας τῆς σῆς με ἀξίωσον, συμπαθέστατον Λόγον κυήσασα, εὐλογημένη Πάναγνε, καὶ ἐν ὥρᾳ τῆς δίκης πρόστηθι, ῥῦσαι, τῆς ἐκεῖ με Ἁγνὴ κατακρίσεως."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Λίθος ἀχειρότμητος ὄρους, ἐξ ἀλαξεύτου σου Παρθένε, ἀκρογωνιαῖος ἐτμήθη, Χριστὸς συνάψας τάς διεστώσας φύσεις. Διὸ ἐπαγαλλόμενοι σὲ Θεοτόκε μεγαλύνομεν."},
          {"TEXT":"Λίθοι ἐκλεκτοὶ τοῦ τεθέντος, εἰς κεφαλὴν γωνίας λίθου, ἐπῳκοδομήσατε πάντων, πιστῶν καρδίας πέτρᾳ τῆς Πίστεως, τοῦ δυσμενοῦς Ἀπόστολοι, οἰκοδομὰς καταστρεψάμενοι."},
          {"TEXT":"Λύειν καὶ δεσμεύειν λαβόντες, παρὰ Χριστοῦ τὴν ἐξουσίαν, λύσατε κακῶν μου τὴν δέησιν, καὶ τῇ ἀγάπῃ Χριστοῦ συνδήσατε, καὶ Βασιλείας μέτοχον, Θεοῦ ἐργάσασθε Ἀπόστολοι."},
          {"TEXT":"Θεῖαι τοῦ Δεσπότου νεφέλαι, τὴν ξηρανθεῖσάν μου καρδίαν, πάσῃ πονηρᾷ ἐργασίᾳ, ἐνθέοις ὄμβροις νῦν καταρδεύσατε, καὶ καρποφόρον δείξατε, θεομακάριστοι Ἀπόστολοι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μετὰ τῶν Ἁγίων Ἀγγέλων, μετὰ τῶν θείων Ἀποστόλων, μετὰ τῶν ἐνδόξων Μαρτύρων, τὸν σὸν δυσώπει Υἱὸν καὶ Κύριον, Θεογεννῆτορ Πάναγνε, κινδύνων σῶσαι τὰς ψυχάς ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εὕα μὲν τῷ τῆς παρακοῆς νοσήματι, τὴν κατάραν εἰσῳκίσατο, σὺ δὲ Παρθένε Θεοτόκε, τῷ τῆς κυοφορίας βλαστήματι, τῷ κόσμῳ τὴν εὐλογίαν ἐξήνθησας. Ὅθεν σε πάντες μεγαλύνομεν."},
          {"TEXT":"Ἰάσεις ἀεὶ ἐπιτελῶν ὁ τάφος σου, εὐωδίας μύρον Ὅσιε, ἀναπηγάζει τοῖς ἐν πίστει, καὶ πόθῳ προσιοῦσι Νικόλαε, ἐνθάπτων νοσημάτων ἐπήρειαν· ὅθεν σε πάντες μακαρίζομεν."},
          {"TEXT":"Ὡς ἥλιος πᾶσαν φρυκτωρεῖς Νικόλαε, θεομάκαρ τὴν ὑφήλιον, θείων θαυμάτων φρυκτωρίαις, τὸ σκότος τῶν δεινῶν περιστάσεων, διώκων ἱεραῖς μεσιτείαις σου, Ἀρχιερέων ἐγκαλλώπισμα."},
          {"TEXT":"Συνήθως οἰκτείρησον ἡμᾶς Νικόλαε, ταῖς τοῦ βίου περιστάσεσι, καὶ τῶν δαιμόνων ταῖς ἀπάταις, ἀνθρώπων πονηρῶν ἐπηρείαις τε, δεινῶς χειμαζομένους ἑκάστοτε, ὅπως σε πάντες μακαρίζωμεν."},
          {"TEXT":"Ἡμέρας καὶ ὥρας φοβερᾶς μνημόνευε, ὦ ψυχή μου, ὅτι μέλλει σε ἄγειν εἰς κρίσιν ὁ Δεσπότης, καὶ κρῖναί σου τὰ ἔργα τὰ κρύφια, καὶ βόησον αὐτῷ· Σῶτερ σῶσόν με, ταῖς Νικολάου παρακλήσεσι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φωνήν σοι τοῦ θείου Γαβριὴλ προσάγομεν, χαρμοσύνως, καὶ κραυγάζομεν· Χαῖρε Παράδεισε, τὸ ξύλον ἐν μέσῳ τῆς ζωῆς ἔχων πάντοτε, περίδοξον τοῦ Λόγου παλάτιον, χαῖρε Παρθένε Παναμώμητε."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Τῶν Ἀποστόλων τὸν χορόν, Πνεύματι ἁγίῳ ἐφώτισας Χριστέ, καὶ ἡμῶν τὸν ῥύπον τῆς ἁμαρτίας, δι' αὐτῶν ἀπόπλυνον ὁ Θεός, καὶ ἐλέησον ἡμᾶς."},
      {"TEXT":"Τοὺς ἀγραμμάτους Μαθητάς, τὸ Πνεῦμά σου τὸ Ἅγιον παιδευτὰς ἀνέδειξε, Χριστὲ ὁ Θεός, καὶ τῇ πολυφθόγγῳ ἁρμονίᾳ τῶν γλωσσῶν, τὴν πλάνην κατήργησεν, ὡς παντοδύναμος."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τίμιος ὁ θάνατος, τῶν Ἁγίων σου Κύριε· ξίφεσι γὰρ καὶ πυρί, καὶ ψύχει συντετριμμένοι, ἐξέχεαν τὸ αἷμα αὐτῶν, ἐλπίδα ἔχοντες εἰς σέ, ἀπολαβεῖν τοῦ καμάτου τὸν μισθόν, ὑπέμειναν καὶ ἔλαβον, παρὰ σοῦ Σωτὴρ τὸ μέγα ἔλεος."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἡ μόνη ἁγνὴ καὶ ἄχραντος Παρθένος, ἡ Θεὸν ἀφράστως κυήσασα, πρέσβευε τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Διὰ ξύλου ὁ Ἀδάμ, Παραδείσου γέγονεν ἄποικος, διὰ ξύλου δὲ σταυροῦ, ὁ Λῃστὴς Παράδεισον ᾤκησεν. Ὁ μὲν γὰρ γευσάμενος ἐντολὴν ἠθέτησε τοῦ ποιήσαντος. Ὁ δὲ συσταυρούμενος, Θεὸν ὡμολόγησε τὸν κρυπτόμενον. Μνήσθητι καὶ ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Τοῦ Ποιμένος καὶ Ἀμνοῦ, λογικὰ ὑπάρχοντες θρέμματα, μέσον λύκων παρ' αὐτοῦ, ὡς ἀμνοὶ σοφοὶ ἀπεστάλητε, τῷ θείῳ κηρύγματι, τὴν αὐτῶν μετάγοντες ἀγριότητα, πρὸς τὴν ἡμερότητα, τῆς Πίστεως κράζοντες, ἀκλινεῖ λογισμῷ. Μνήσθητι καὶ ἡμῶν Σωτήρ, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Διελθόντες τὰ τῆς γῆς, Μαθηταὶ Κυρίου πληρώματα, ὡς ἀστέρες φαεινοί, τὸν σκοτασμὸν τῆς πλάνης ἐλύσατε, καὶ φέγγος σωτήριον, τοῖς πεπλανημένοις ἐναπηστράψατε· διὸ μακαρίζομεν, ὑμᾶς Χριστοκήρυκες ἐξαιτούμενοι, πρεσβεύειν ὑπὲρ ἡμῶν, πάντοτε πρὸς Κύριον."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Θανατούμενοι Σοφοί, καὶ πυρὶ ἐνύλῳ φλεγόμενοι, κατεφλέξατε πικρὰς πολυθεΐας ὕλην μακάριοι, καὶ νῦν ἀναβλύζετε, ἰαμάτων ῥεῖθρα τοῖς προσπελάζουσιν, ἡμῖν μετὰ πίστεως, θερμῶς ἀνακράζουσι καὶ βοῶσι Χριστῷ· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἀποσκοποῦντες λογισμῷ, καὶ διανοίας νήφοντες εἴπωμεν, τῷ ἐν Ὑψίστοις σὺν Πατρί, καθεζομένῳ ἅμα καὶ Πνεύματι. Τριὰς ἡ ἀχώριστος, ἡ τὸ πᾶν τῷ λόγῳ πρὶν ὑποστήσασα, καὶ πάντας φωτίζουσα, τοὺς εὐλαβείᾳ καὶ πίστει σοι κράζοντας· Μνήσθητι καὶ ἡμῶν, ἐν τῇ Βασιλείᾳ σου."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἀποστόλων χαρμονή, καὶ Ἀθλοφόρων στέφος ἀμάραντον, χρηματίζεις ἀληθῶς, Θεογεννῆτορ Κόρη πανάμωμε, μεθ' ὧν ἡμῖν αἴτησαι, τῶν πταισμάτων Δέσποινα ἀπολύτρωσιν, καὶ βίου διόρθωσιν, τοῖς πίστει αἰτοῦσί σε καὶ βοῶσί σοι· Χαίροις παναληθῶς ἀγαθῶν θησαύρισμα."}
    ]
  }
}