{
  "M": {
    "HV": [
      {"TEXT": "Čestným tvojím krestóm Christé, dijávola posramíl jésí, í voskresénijem tvojím žálo hrichóvnoje pritupíl jésí, í Spasl jésí ny ot vrát smértnych: slávim ťá jédinoródne."},
      {"TEXT": "Čestným tvojím krestóm Christé, dijávola posramíl jésí, í voskresénijem tvojím žálo hrichóvnoje pritupíl jésí, í Spasl jésí ny ot vrát smértnych: slávim ťá jédinoródne."},
      {"TEXT": "Voskresnije dajáj ródu čelovíčeskomu: jako óvčá na zakolénije vedésja: ústrašíšasja sehó kňázi ádstiji, í vzjášasja vratá plačévnaja. vníde bo cer slávy Christós, hlahóľa súščym vo uzach, ízydíte: í súščym vo ťmí, otkrýjtesja."},
      {"TEXT": "Vélije čúdo, nevídimych soďíteľ, za čelovikoľúbije plótiju postradáv, voskrese bezsmértnyj. prijidíte ótéčestvija jázýk, tomú poklonímsja: bláhoutróbijem bo jéhó ot prélesti ízbávľšesja, v trijéch ńpostásich jédínaho Boha píti navykóchom."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Bohoľípnuju í čestnúju ótrokovícu počtím, prečestnúju cheruvímov: soďíteľ bo vsích vočelovíčitisja voschoťívyj, v túju vselísja neizrečénno. o stránnych veščéj, í preslávnych táinstv! któ ne údivítsja ó sém vnušívyj, jako Boh čelovík byvájet, í preložénije v ném ne bí; í Ďivstva vratá prójde, í úmalénije v ném ne óstávisja, jakože prorók hlahólet: čelovík sijá ne prójdet kohdá, tókmo jédín Hospod Boh Izráilev, ímíjaj véliju mílosť."},
    "S": [
      {"TEXT": "Tebé voploščénnaho Spasa Christá, í nebes ne razlučívšasja, vo hlásich pínij veličájem: jako krest í smérť prijál jésí za ród náš, jako čelovikoľúbec Hospod, ísprovérhij ádova vratá, tridnévno voskrésl jésí, Spasája dúšy náša."},
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Rúci prostiráju k tebí, í skvérňii ústňí otverzáju k moléniju, í prekloňáju serdéčnoje koľíno, í umno nohám tvoím prečístym nýňi prikasájusja, čestaja: í pripádaju k tebí: boľízni mojá íscilí, ľítnyja mojá mnóhija í neiscíľnyja bláhostiju tvojéju íscilí strúpy. ízbávi ot vídimych vrahóv í nevídimych: óblehčí ótrokovíce, ťahotú ľínosti mojejá, jako da ťá pojú í slávľu, jejuže óbríte mír véliju mílosť."},
      {"TEXT": "Rádujsja Sýna Božija neskazánno začénšaja vseneporóčnaja, í sehó róždšaja, plóť po nám vojístinnu ot krovéj tvojích prijímšaho, dúšu umnuju že í samovlástnuju ímúščaho: neoskúdno bo vo Ádáma óblékšahosja, mílosti rádi í bláhosti neizrečénnyja. otonúduže vo dvojú jéstestvú nám vozviščájetsja, óbojích pokazújaj v sebí ďíjstvo Christós: jéhóže molí.dušám nášym dáti véliju mílosť."},
      {"TEXT": "Rádujsja dobróto íákovľa, juže ízbrá Boh, juže vozľubí, dvére Spasájemych, plamenonósnaja kleščé, kľátvy razrišénije, vsebláhoslovénnaja: črévo Bohovmistímoje, pádšich vozvedénije: svjatíjšaja cheruvímov, í tvárej preimúščaja: neudobozrímoje viďínije, slýšanije novíjšeje, neizrečénnoje hlahólanije, kolesníce Slóva: oblače, íz nehóže vozsijá sólnce, í mené ózarjája, í súščym vo ťmí podajá véliju mílosť."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Яže ó tebí proróčestvija, íspólnišasja Ďivo čestaja: ov ubo ot prorók dvér ťá prorečé, vo jédémi na vostók zrjáščuju, juže niktóže prójde, tóčiju ziždíteľ tvój, í vsehó míra: ov že kupinú óhném žehómu, jako v tebí óbitá ohň Božestvá, í neopalíma prebýsť. in hóru svjatúju, ot nejáže otsičésja kámeň krajeuhóľnyj, kromí rúki čelovíčeskija, í porazí obraz mýslennaho navuchodonósora: vojístinnu vélije í preslávnoje, ježe v tebí táinstvo jesť Bohomáti. ťímže ťá slávim: tobóju bo býsť Spasénije dušám nášym."}
  },
  "V": {
    "HV": [
      {"TEXT": "Čestným tvojím krestóm Christé, dijávola posramíl jésí, í voskresénijem tvojím žálo hrichóvnoje pritupíl jésí, í Spasl jésí ny ot vrát smértnych: slávim ťá jédinoródne."},
      {"TEXT": "Voskresnije dajáj ródu čelovíčeskomu: jako óvčá na zakolénije vedésja: ústrašíšasja sehó kňázi ádstiji, í vzjášasja vratá plačévnaja. vníde bo cer slávy Christós, hlahóľa súščym vo uzach, ízydíte: í súščym vo ťmí, otkrýjtesja."},
      {"TEXT": "Vélije čúdo, nevídimych soďíteľ, za čelovikoľúbije plótiju postradáv, voskrese bezsmértnyj. prijidíte ótéčestvija jázýk, tomú poklonímsja: bláhoutróbijem bo jéhó ot prélesti ízbávľšesja, v trijéch ńpostásich jédínaho Boha píti navykóchom."},
      {"TEXT": "Večérneje poklonénije prinósim tebí nevečérnemu svítu, na konéc vikóv, jako v zercáľi plótiju vozsijávšemu mírovi, í dáže do áda nizšédšemu, í támo súščuju ťmú razrušívšemu, í svít voskresénija jázýkom pokazávšemu: svitodávče Hospodi sláva tebí."},
      {"TEXT": "Načáľnika Spasénija nášeho, Christá slavoslóvim: tomú bo íz mértvych voskresšu, mír ó prélesti Spasén býsť. rádujetsja lík Anheľskij, bíhajet démonov prélesť, Ádám padýj vostá, dijávol úprazdnísja."},
      {"TEXT": "Iže ot kustodíji naučéni byváchu ot bezzakónnik, pokrýjte Christóvo vostánije, í prijimíte srébreniki, í rcýte jako nám spjáščym, íz hróba úkráden býsť mértvyj. któ víďi, któ slýša, mertvecá úkrádena kohdá, páče že pomázana í náha, óstávľša í vo hróbi pohrebáľnaja svojá; ne preľščájtesja íudée, navýknite rečénijem proróčeskim, í úrazumíjte, jako tój jesť vojístinnu ízbáviteľ míra, í vsesíľnyj."},
      {"TEXT": "Hospodi, ád pľinívyj, í smérť poprávyj Spase náš, prosvitívyj mír krestóm čestným, pomíluj nás."},
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Prestól cheruvímskij vojístinnu, jako prevýšši tvárej bývši: v tebé bo Božije Slóvo, náš zrák nazdásti choťá, vselísja, í prošéd s plótiju íz tebé vsečestaja: krestnuju že strásť nás rádi vospriját, í voskresénije jako Boh darová, ízmínšemusja nášemu ósuždénnomu jéstestvú. ťím jako soďíteľu, Sýnu tvojemú mólimsja Bohomáti, úlučíti proščénije í mílosť v čás súdnyj."},
      {"TEXT": "Čtó tvojú Bohorodíteľnice čestaja, narekú cerkov Bohoslávnuju; vertohrád jédémskij ímenúju, í nóev, čestaja, kovčéh prorekú, Spasšij Bohu cárskoje svjaščénije, vés svjat jázýk, Christá Boha nášeho sobór: moyséovu že kijvótu úpodobľáju ťá, v némže óčistílišče í žézl prozjábšij, v némže svíščnik í rúčka, kadíľnica vsezlatája, vóňže pribihájet vsják vírnyj, í ísprošájet véliju mílosť."},
      {"TEXT": "Jedína beznadéžnym nadéždo, bezpomóščnym hotóvaja pómošče, mílosti róždšaja volíteľa Izráisa, mojú pomíluj nýňi némošč, čestaja, í podážď mí pomyslóm úmilénije. strujámi sléz sámych sohrišénij mojích, nepobidímuju potopí pučínu: otžení bezmírnych mojích strastéj búrju: í íspólni tišiný Božéstvennyja smuščénnoje sérdce mojé, Christá moľášči, podáti mí sohrišénij soveršénnoje óstavlénije."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "V čermňím móri, neiskusobráčnyja nevísty obraz napisásja ínohdá: támo moyséj, razďilíteľ vodý: zďí že havrijíl, služíteľ čudesé. tohdá hlubinú šéstvova nemókrenno Izráiľ: nýňi že Christá rodí bezsímenno Ďiva. móre po prošéstviji Izráilevi, prebýsť neprochódno: neporóčnaja po roždeství Jémmanúilevi, prebýsť netľínna. sýj, í préžde sýj, jávléjsja jako čelovík, Bože pomíluj nás."},
    "S": [
      {"TEXT": "Tebé voploščénnaho Spasa Christá, í nebes ne razlučívšasja, vo hlásich pínij veličájem: jako krest í smérť prijál jésí za ród náš, jako čelovikoľúbec Hospod, ísprovérhij ádova vratá, tridnévno voskrésl jésí, Spasája dúšy náša."},
      {"TEXT": "Probodénym tvoím rébrom žiznodávče, tóki óstavlénija vsím ístočíl jésí, žízni í Spasénija: plótiju že smérť vosprijál jésí, bezsmértije nám dáruja: vselív že sja vo hrób nás svobodíl jésí, sovoskresív s sobóju slávno jako Boh. sehó rádi vopijém: čelovikoľúbče Hospodi, sláva tebí."},
      {"TEXT": "Stránno tvojé raspjátije, í ježe vo ád sošéstvije čelovikoľúbče jesť: pľinív bo jéhó, í drévnija juzniki sovoskresív s sobóju slávno jako Boh, ráj otvérz, vosprijáti sehó spodóbil jésí. ťímže í nám slávjaščym tvojé tridnévnoje vostánije, dáruj óčiščénije hrichóv: rajá žíteli spodobľája, jako jédín bláhoutróben."},
      {"TEXT": "Nás rádi plótiju strásť prijímyj, í tridnéven íz mértvych voskresýj, plotskíja náša strásti íscilí, í vozstávi ot prehrišénij ľútych čelovikoľúbče, í Spasí nás."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Chrám í dvér jésí, paláta í prestól cerév, Ďivo vsečestnája, jejuže ízbáviteľ mój, Christós Hospod, vo ťmí spjáščym jávísja, Sólnce sýj právdy, prosvitíti choťá, jaže sozdá po obrazu svojemú rukóju svojéju. ťímže vsepítaja, jako matrne derznovénije k nemú sťažávšaja, neprestánno molí Spastísja dušám nášym."},
    "T": [
      {"TEXT": "Sobeznačáľnoje Slóvo Ótcú í Dúchovi, ot Ďivy róždšejesja na Spasénije náše, vospojím vírniji í poklonímsja: jako bláhovolí plótiju vzýti na krest, í smérť preterpíti, í voskresíti úméršyja slávnym voskresénijem svojím."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja dvére Hospodňa neprochodímaja: rádujsja sťinó í pokróve pritekájuščich k tebí. rádujsja, neoburevájemoje pristánišče, í neiskusobráčnaja, róždšaja plótiju tvorcá tvojehó í Boha: moľášči ne óskuďiváj ó vospivájuščich, í kláňajuščichsja roždestvú tvojemú."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
      {"TEXT": "Písň tí po dostojániju prinosíti, Vladíčice, nedoumíem vsí: sláva bo páče vsích tvojá. no óbáče Bohonevísto, ne ómerzí molénije prinosímoje so stráchom í ľubóviju tebí."},
      {"TEXT": "Vsí k voďí tvojehó neoskúdnaho ístóčnika, Bohoródice Ďivo, pritekájem zovúšče: jédína rádoste ródu nášemu, prečestaja, ísprosí mír cerkvam tvoím."},
      {"TEXT": "Položí ťa pristánišče súščym v bidách, čestaja, Boh, iže ot tebé bláhovolívyj vosprijáti plóť. ťímže tí pripádajušče vzyvájem: dáruj tvoím rabóm tvojú pómošč."},
      {"TEXT": "Óblehčénije tvojá molitva, Ďivo prečestaja, tvoím rabóm da búdet, strastéj othnánije, hrichóv razrušénije, í vsjáčeskich boľíznej, Bohorodíteľnice, óčiščénije."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
      {"TEXT": "Tý jésí zemnoródnych úpovánije, í pómošč í rádosť, pokróv í pribížišče, Vladíčice mati životá. ťímže ťá mólim: tvojú pómošč nizposlí vsím pojúščym ťá, prečestaja."},
      {"TEXT": "Nedúhujuščiji, í napásťmi ľútymi óderžímiji, vseďíteľu ščédryj, iže vsjáčeskich Bože, prečestuju síň tvojú matr Spase, na moľbú tí privódim: razriší plenícy prehrišénij nášich."},
      {"TEXT": "Vsích soderžíteľa í ziždíteľa í Hospoda róždšaja jédína, í Ďivstvujušči, iže vojístinnu ťá Božiju matr slávjat, Spasénije Bohonevísto, podážď svýše rabóm tvoím."},
      {"TEXT": "Vód životvórnych mjá íspólni Vladíčice, jáže Božéstvennuju vódu mírovi ístočívšaja: bezzakónij mojích ľútyja ízsuší potóki, í sérdca mojehó vólny Božéstvennoju tvojéju tišinóju úkrotí."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
      {"TEXT": "Jako vsích výššu súščuju tvárej, ťá Boh súščym na zemlí darová, ježe k nemú chodátajstvy vinóvnu, Bohoródice prepítaja."},
      {"TEXT": "Carkov ťá Božiju vídušče Ďivo mati, priľížno mólimsja tebé čtúščiji: ne zatvorí rabóm tvoím Bohoródice, tvojejá mílosti dveréj."},
      {"TEXT": "Tjá vsí Božiju vídušče preukrášenu vojístinnu ódéždu, mati brakoneiskúsnaja: iže ťá čtúščiji prósim, vo óstavlénija ódéždu óblecý nás."},
      {"TEXT": "Mír v roždeství tvojém prečestaja, vés íspólnisja rádosti: otnéľiže, ježe rádujsja, velíkij tebí Ďivo mati Maríe, svýše havrijíl vozhlasí."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
      {"TEXT": "Vojístinnu nakazújemsja, ne po rávenstvu že dólha sohrišénij nášich: no, o Ďivo mati prečestaja, otvratí vés hňív Sýna tvojehó ot nás."},
      {"TEXT": "Jedínaho ízvédšaho svít ot ťmý čestaja, Boha róždši neiskusobráčno, priľížno molí jéhó, nizposláti Božéstvennyj svít rabóm tvoím."},
      {"TEXT": "Ot kažénija molitvy tvojejá čestaja, í Božéstvennaja nevísto ot lijvána, juže solomón prorečé, rabý tvojá mati ziždíteľa, bláhoucháj."},
      {"TEXT": "Tý právdu že í ízbavlénije nám róždši, Christá bez símene, svobódno soďíjala jésí Bohoródice, ot kľátvy jéstestvó práďidneje."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
      {"TEXT": "Bohoródice Vladíčice, róždšaja soďíteľa, tvoím rabóm ísprosí óstavlénije: í deržávny nás vozdvíhni, vo ježe píti ťá."},
      {"TEXT": "Búdi nám pómošč tvoím rabóm, Vladíčice čestaja vírno moľáščym ťá, jako mílostiva: í deržávny nás vozdvíhni, vo ježe píti ťá."},
      {"TEXT": "Po dostojániju ímúšči, ježe moščí Vladíčice čestaja, tvojím mílostivnym okom prízri, í ot tlí nás tvojá rabý vozvedí."},
      {"TEXT": "Neprestánno točášči ščedrót struí bláhája prosjáščym, ódoždí í mňí svít zápovidej tvojehó Sýna, preneporóčnaja."}
    ],
    "S": [
      {"TEXT": "Vsesvjatája Ďivo, pomíluj nás pribihájuščich víroju k tebí mílosrdoj, í prosjáščich téplaho tvojehó zastuplénija: móžeši bo vsích Spastí, jako bláhája súšči mati Boha výšňaho, matrnimi tvojími molitvami prísno óbémši Ďivo Bohorádovannaja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Neizsľídnaja Božija múdroste Christé, rabý tvojá úščédri, róždšija ťá rádi, neprestánno pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Tvojú bláhosť mólim Hospodi, jazvu íscilí róždšija ťá rádi so stráchom pojúščich: Bože bláhoslovén jésí."},
      {"TEXT": "Okom mílostivnym tvojím Bohomáti prízri í ízbávi rabý tvojá vsjákaho óbstojánija, víroju pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Zló ďílajušče, Vladíčice, ot tebé otpadóchom: no óbritóchom prečestaja, ábije pómošč tvojú, vnehdá zváti: Bože, bláhoslovén jésí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Iz Ótcá préžde vík roždénnaho Sýna í Boha, í v posľídňaja ľíta voploščénnaho ot Ďivy matre, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT": "Vladíčice náša, bláhích podáteľnice, rabóm tvoím dáruj strastéj íscilénije: jako da neprestánno pojém ťá Ďivo, í prevoznósim vo víki."},
      {"TEXT": "Neizhlahólanno čestaja, ízbáviteľa róždši, neskazánno dojíla jésí Ďiva prebývši. jéhóže ubo molí ó pojúščich ťá, í slavoslóvjaščich vo vsjá víki."},
      {"TEXT": "Tebí svítlomu ízbáviteľa svíščniku, prekrásnyj splétše lík pojém: vsjá ďilá Hospodňa pójte neprestánno Ďivu Maríju, í prevoznosíte ju vo víki."},
      {"TEXT": "Čestaja áhnice, Ďivo mati ótrokovíce, čísta mjá sotvorí ot strastéj ťilésnych: jako da ľstívaho ízbávľusja sítej, pisnoslóvja ťá Bohorádovannaja."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
      {"TEXT": "Soveršájetsja pínije ubo, nadéžda že Vladýko Christé neprechódna, jaže k tebí soďíteľu, jakože í bláhodáť tvojá: no otobojúdu sílu krípku daváj rabóm tvoím, molitvami róždšija ťá."},
      {"TEXT": "Nedúhujuščym síla, í boľáščym blíz tý čestaja jésí, jako istinnaja mati žízni: ťímže k tebí pribihájušče, preminénije vsích skórbnych óbritóchom, Vladíčice, í króvom tvojím Spasóchomsja."},
      {"TEXT": "Tvój Božéstvennyj víďašče óbrázno Vladíčice zrák, zrím ťá v ném jakože javi, vsjáko nenavíďašče jéretík bezúmije na zemlí. jémúže pripádajušče íscilénije prijémlem."},
      {"TEXT": "Iscilénijem bézdnu, í bláhodátem pučínu, čestaja poznáchom ťá mý hríšniji. ťímže tí mólimsja: ot núždnych vsích ízmí jédína prečestaja, pritekájuščich k pokróvu tvojemú."}
    ]
  },
  "N": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
      {"TEXT": "Deržávu jédínstvennaho í triSólnečnaho zráka vospivájušče vopijém: um náš ózarí Bože vsesíľne, í k tvojéj Vladýko, vozvýsi slávi neizrečénňij."},
      {"TEXT": "Horí ťa Anheľskaja údobrénija umnaja nemólčno pojút trisvjatými písňmi, jédínicu tričíslennuju, í Trójcu soobráznu, presúščestvennu, vsesíľnu."},
      {"TEXT": "Božéstvennoje pitijé tvojejá ľubvé, sladčájšeje, svitoďíjstvennoje, duší mojéj podážď, Trójce jédínice svitonačáľnaja, í Božéstvennoje úmilénije čistíteľnoje, Vladýko mnohomílostive, vsejá tvári."},
      {"TITLE": "Bohoródičen", "TEXT": "I nýňi, Jakože na runó sníde bez šúma s nebesé Ďivo, dóžď v ložesná tvojá Božéstvennyj: í Spasé vsé ízsóchšeje čelovíčeskoje jéstestvó prečestaja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
      {"TEXT": "Úmýsliv umnaja suščestvá, sostávil jésí pivcý neprestánnyja tvojehó Božestvá, trisvítlyj Bože í vseďíteľu: no í brénnych í zemnoródnych prijimí molénije í moľbú, jako bláhoutróben."},
      {"TEXT": "Iže vsjákaho po jéstestvú preminénija neprijáten, ízmiňáemym nám í pojúščym, neizsľídimyj ístóčnik tvojejá bláhosti, sohrišénij dážď proščénije, í Spasénije, jako bláhoutróben."},
      {"TEXT": "Ótcá í Sýna, í Dúcha slávim, v nepremínňim zráci Božestvá tebé jédínstvennaho í trisijánnaho Hospoda vsích, jakože prorócy, í Apostoli ot tebé javi naučíšasja."},
      {"TITLE": "Bohoródičen", "TEXT": "Javílsja jésí moyséju v kupiňí, jako Anhel sovíta velíkaho vsederžíteleva, tvojé ježe ot Ďivy projavľája voploščénije, Božij Slóve: imže nás pretvoríl jésí, í na nebesá vozvél jésí."}
    ],
    "S1": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Mílostiva jésí Trójce nerazďíľnaja: míluješi bo vsích, jako vsesíľnaja í vseščédra, sostradáteľna í mnohomílostiva. ťímže pribihájem k tebí, iže hrichmí mnóhimi óťahčájemi vzyvájušče: óčísti tvojá rabý, í ízbávi vsích vsjákija múki."},
      {"TITLE": "Bohoródičen", "TEXT": "Vsesvjatája Ďivo, pomíluj nás pribihájuščich víroju k tebí bláhoutróbňij, í prosjáščich téplaho tvojehó nýňi zastuplénija: móžeši bo jako bláhája vsích Spastí, jako súšči mati Boha výšňaho, matrnija tvojá molitvy prísno úpotrebľájušči, Bohobláhodátnaja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
      {"TEXT": "Tájno naučájetsja jédínaho Hospodstva trisvítlomu danijíl, Christá sudijú úzrív ko Ótcú ídúšča, í Dúcha projavľájušča viďínije."},
      {"TEXT": "Brénnymi pojúščich ťá ústý, presúščestvennaho Boha, Trójčna ńpostásmi, jédínstvenna že jéstestvóm, slávy Anheľskija spodóbi."},
      {"TEXT": "Jedínu vlásť, í jédíno Hospodstvo, v trijéch svójstvach nerazlúčno slávim: Otče, í Sýne, í duše, prosvití ný rabý tvojá."},
      {"TITLE": "Bohoródičen", "TEXT": "Horá částaja í prisínnaja, juže víďiv préžde ávvakúm, íz nejáže prójde svjatýj: neudób zrímoje roždestvó jávľáše tvojehó Ďivo, začátija."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
      {"TEXT": "Iže za bláhosť sozdávyj čelovíka, í po obrazu tvojemú sotvór, vo mňí óbitáj trisvítne Bože mój, jako bláh í bláhoutróben."},
      {"TEXT": "Tý mja nastávi jédínice triSólnečnaja, k stezjám Božéstvennym Spasénija, í tvojehó sijánija íspólni, jako jéstestvóm Boh neisčetnosílen."},
      {"TEXT": "Svít nerazďíľnyj jédínaho jéstestvá, razďilénnyj načertáňmi, trisijánnyj, nevečérnij, mojé sérdce lučámi tvojími ózarí."},
      {"TITLE": "Bohoródičen", "TEXT": "Jako víďi ťá drévle čestaja preneporóčnaja, prorók, zrjáščaja vratá k svítu nezachodímomu, ábije ťá pozná Božije žilíšče."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
      {"TEXT": "Trisvítloje súšče Bohonačálije ńpostásňi, jédínstvenna jésí, jako soobrázna í ravnoďíteľna, í po suščestvú í choťíniju."},
      {"TEXT": "Dovóľno ízjaví prorók, pojá Ótcú tvojemú svítu: uzrim Dúchom, svít Sýna, jédínaho Boha trisólnečnaho."},
      {"TEXT": "Nesostávno suščestvó v trijéch svójstvich, jédínu vlásť í deržávu ímýj: ťím bo sostojítsja tvár vsjáčeskaja, í óbnovľájetsja."},
      {"TITLE": "Bohoródičen", "TEXT": "Prehrišénij ízbavlénije í bíd, Vladýko Bože, jédínstvenne í trisvítne, nizposlí tvoím pivcém, molitvami Bohomatre."}
    ],
    "S2": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Trisólnečnyj svít slavoslóvim, í prósťij Trójci nýňi poklonímsja, jako prosvití nás í pomílova, í ízbávi ot tlí vés ród čelovíčeskij, ízbavľájušči ot prélesti idoľskija vés mír, í cárstvo nám podadé."},
      {"TITLE": "Bohoródičen", "TEXT": "Nedoumívsja ot vsích, k tebí pribihóch k nadéždi vsích, í pribížišču hríšnych í smirénnych, zovýj: sohriších, í prebyváju v zlých, nečúvstvuja ókajánnyj. pomíluj mjá, préžde koncá óbratí mja, í ízbávi vsjákija múki, nedostójnaho."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Jako ímýj bézdnu mílosti, Hospodi, í pučínu neizčétnu ščedrót, pomíluj jédínaho ťá pojúščich, trisvítlaho Boha vsích."},
      {"TEXT": "Neobmýslimaho, jédínstvenna í trisvítla, Boha ťá í Hospoda pojúšče vopijém tí: podážď tvoím rabóm óčiščénije hrichóv."},
      {"TEXT": "Rávno ńpostási vo jédínoj deržávi čtúšče razďiľájem nerazďilímo suščestvó, Boha Ótcá, í Sýna, í presvjatáho Dúcha."},
      {"TITLE": "Bohoródičen", "TEXT": "Otrasľ prozjablá jésí, Ótcú sobeznačáľnuju, cvít Božestvá: otrasľ soprisnosúščnuju, Ďivo, dajúščuju žízň vsím čelovíkom."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Da jédínaho otkrýeši drévle javi Hospodstva Trójčnuju ńpostás, jávílsja jésí Bože mój, vo obrazi čelovíkov ávraámu, pojúšču tvojú deržávu jédínstvennuju."},
      {"TEXT": "Tý mja k tvoím bláhoďíteľnym lučám vziráti spodóbi svíte nepristúpnyj, Otče ščédryj, í Slóve, í duše, ježe bláhouhoždáti tebí prísno, Hospodi vsích."},
      {"TEXT": "Svjat Ótc Boh prevíčnyj: svjat že Sýn íz Ótcá roždén: svjat že í životvorjáščij Dúch, íschoďá íz Ótcá, Sýnom že jávľájem."},
      {"TITLE": "Bohoródičen", "TEXT": "Óblistála jésí nám ot triSólnečnyja slávy, jédínaho vsepítaja Christá Hospoda, vsích tajnonaučájušča jédínomu Bohonačáliju v trijéch lícich, píti vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
      {"TEXT": "Hlahólanija čelovíčeskaja po dostojániju, beznačáľnaja jédínice, ne móhut píti ťá: óbáče jakože móščno derzájušče ot víry, Bohonačáľnaja, soprestóľnaja Trójce, slávu prinósim tvojéj deržávi, í chvalú."},
      {"TEXT": "Ravnostátnoju slávoju, ťá jédinonačáľnaho trisvítlaho Boha slávjat cheruvími í serafími prečestymi ústý: s nímiže í nás hríšnych prijimí Hospodi, tvojú deržávu veličájuščich."},
      {"TEXT": "Isáija ťá víďi na prestóľi cheruvímsťi, í serafímy stojáščyja okrest tebé, kríly líca zakryvájuščyja, í vopijúščyja: svjat, svjat, svjat, trisvjatýj Bože, slávimyj v trijéch svójstvich."},
      {"TITLE": "Bohoródičen", "TEXT": "Jako čestaja í neporóčnaja í Ďiva, rodilá jésí Sýna, ízbavľájuščaho nás ot ískušénij, Boha neizmínna: no í nýňi óstavlénije nám prehrišénij dáti sehó molí."}
    ]
  },
  "U": {
    "T": [
      {"TEXT": "Sobeznačáľnoje Slóvo Ótcú í Dúchovi, ot Ďivy róždšejesja na Spasénije náše, vospojím vírniji í poklonímsja: jako bláhovolí plótiju vzýti na krest, í smérť preterpíti, í voskresíti úméršyja slávnym voskresénijem svojím."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja dvére Hospodňa neprochodímaja: rádujsja sťinó í pokróve pritekájuščich k tebí. rádujsja, neoburevájemoje pristánišče, í neiskusobráčnaja, róždšaja plótiju tvorcá tvojehó í Boha: moľášči ne óskuďiváj ó vospivájuščich, í kláňajuščichsja roždestvú tvojemú."},
    "S1": [
      {"TEXT": "Krest Hospodeň pochválim, pohrebénije svjatóje písňmi počtím, í voskresénije jéhó preproslávim: jáko sovozstávi mértvyja ot hrób jáko Boh, pľinív smérti deržávu, í kríposť dijávoľu, í súščym vo áďi svít vozsijá."},
      {"TEXT": "Hospodi mértv naréklsja jésí, úmertvívyj smérť, vo hróbi položílsja jésí, ístoščívyj hróby: horí vóini hróba strežáchu, dóľi ot víka mértvyja voskresíl jésí. vsesíľne í nepostižíme Hospodi, sláva tebí."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja svjatája horó í Bohoprochódnaja, rádujsja óduševlénnaja kupinó í neopalímaja. rádujsja jédína k Bohu mírovi móste, prevoďáj mértvyja k víčnomu životú. rádujsja netľínnaja ótrokovíce, neiskusomúžno róždšaja Spasénije dúš nášich."},
    "S2": [
      {"TEXT": "Hospodi, po tridnévňim tvojém voskreséniji, í Apostolov poklonéniji, pétr vopijáše tí: žený derznovénije prijáša, áz že úbojáchsja. razbójnik Bohoslóvjaše, áz že otverhóchsja. úbo prizovéši li mjá próčeje učeniká býti; ílí páki pokážeši mjá lovcá hlubínnaho; no kájuščasja prijimí mja Bože, í Spasí mja."},
      {"TEXT": "Hospodi, posreďí ósuždénnych prihvozdíša ťá bezzakónniji, í kopijém rebró tvojé probodóša, o mílostive! pohrebénije že prijál jésí, razrušívyj ádova vratá, í voskresl jésí tridnévno. pritekóša žený víďiti ťá, í vozvistíša Apostolom vostánije: prevoznosímyj Spase, jéhóže pojút Anheli, bláhoslovénnyj Hospodi, sláva tebí."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Neiskusobráčnaja nevísto Bohorodíteľnice, jáže jéninu pečáľ radostotvorívšaja, vospivájem vírniji í poklaňáemsja tebí, jáko vozvelá jésí nás ot drévnija kľátvy: í nýňi molí neprestánno, vsepítaja, presvjatája, vo jéže Spastísja nám."},
    "Y": [
      {"TEXT": "Anheľskim zrákom úm smuščájuščja, í Božéstvennym vostánijem dušéju prosviščájemy, myronósicy Apostolom bláhovistvováchu: vozvistíte vo jázýcich voskresénije, Hospodu soďíjstvujušču čudesý, podajúščemu nám véliju mílosť."}
    ],
    "A1": [
      {"TEXT": "Vnehdá skorbíti mňí, davídski pojú tebí Spase mój: ízbávi dúšu mojú ot jázýka ľstívaho."},
      {"TEXT": "Pustýnnym živót blážén jésť, Božéstvennym račénijem voskriľájuščymsja."},
      {"TEXT": "Svjatým Dúchom óderžátsja vsjá, vídimaja že s nevídimymi: samoderžáven bo sýj, Trójcy jédín jésť nelóžno."}
    ],
    "A2": [
      {"TEXT": "Na hóry dušé, vozdvíhnemsja, hrjadí támo, otňúduže pómošč ídet."},
      {"TEXT": "Desnája tvojá ruká, í mené Christé kasájuščisja, ot lésti vsjákija da sochranít."},
      {"TEXT": "Svjatómu Dúchu Bohoslóvjašče rcém: tý jésí Boh, živót, račénije, svít, úm: tý bláhostýňa, tý cárstvuješi vo víki."}
    ],
    "A3": [
      {"TEXT": "Ó rékšich mňí: vo dvorý vnídem Hospodňa: rádosti mnóhija íspólnen býv, molitvy vozsyláju."},
      {"TEXT": "V domú Davidovi strášnaja soveršájutsja: óhň bo támo paľá vsják srámnyj úm."},
      {"TEXT": "Svjatómu Dúchu živonačáľnoje dostóinstvo, ot nehóže vsjákoje živótno óduševľájetsja, jáko vo Ótcí, kúpno že í Slóvi."}
    ],
    "P": [
      {"TEXT": "Voskresní Hospodi Bože mój, da voznesétsja ruká tvojá, jáko tý cárstvuješi vo víki."},
      {"TEXT": "Íspovímsja tebí Hospodi, vsím sérdcem mojím."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Tebé ternonósnyj jévréjskij sónm, ľubvé bláhoďíteľu k tebí ne sochráň matrnija, Christé vinčá, rodonačáľnika razrišájušča ternóvnoje zapreščénije."},
          {"TEXT": "Vozdvíhl jésí mja pádšaho v róv, preklóňsja žiznodávče, bezhríšne: í mojejá zlosmrádnyja tlí Christé, preterpív neiskušénno, Božéstvennaho suščestvá mńrom mjá óbláhouchál jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Razrišísja kľátva, í pečáľ prestá: bláhoslovénnaja bo í bláhodátnaja, vírnym rádosť vozsijá, bláhoslovénije vsím koncém cvitonosjášči Christá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Spasíteľu Bohu, v móri ľúdi nemókrymi nohámi nastávľšemu, í faraóna so vsevóinstvom potópľšemu, tomú jédínomu pojím, jáko proslávisja."},
          {"TEXT": "Íže vóleju na kresťí prihvoždénnomu plótiju, í drévňaho ot ízrečénija drévom pádšaho svobóždšemu, tomú jédínomu vospojím: jáko proslávisja."},
          {"TEXT": "Íže íz hróba mertvecú voskresšu Christú, í pádšaho sovozstávivšu, í sosiďínijem Ótčeskim úkrasívšemu, tomú jédínomu vospojím: jáko proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Prečestaja mati Božija, íz tebé voplóščšemusja, í ot ňídr rodíteľa ne razlúčšemusja Bohu, neprestánno molísja, ot vsjákaho óbstojánija Spastí, íchže sozdá."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Svíta vséľšahosja v ťá prečestaja, í prosvíščšaho mír lučámi Božestvá, Christá molí, prosvitíti vsjá pojúščyja ťá, mati Ďivo."},
          {"TEXT": "Jáko úkrašájema dobrótoju dobroďítelej bláhodátnaja, dobrotvórnoje bláhoľípije lučéju Dúcha, podjála jésí vsečestaja, vsjáčeskaja údobrívšaho."},
          {"TEXT": "Tebé drévle proobrazújušči kupiná v sijnái, ne ópalísja Ďivo, óhňú prisovokúpľšisja: Ďiva bo rodilá jésí, í Ďiva prebylá jésí, páče smýsla mati Ďivo."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Žélč úbo íže íz kámene méd ssávšiji, v pustýni čudoďíjstvovavšemu tebí prinesóša Christé: ócet že za mánnu voz bláhoďijánije tí vozdáša ótrocy Izráilevy nebláhodárniji."},
          {"TEXT": "Íže drévle svitovídnym óblakom pokryvájemi, živót vo hróbi Christá položíša: no samovlástno voskres, vsím vírnym podadé tájno ósiňájuščeje svýše Dúcha sijánije."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý mati Božija nesočetánno rodilá jésí, íže ó netľínna Ótcá vozsijávšaho, kromí boľíznej máternich: ťímže ťá Bohoródicu, voploščénna bo rodilá jésí Slóva, pravoslávno propovídujem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Síloju krestá tvojehó Christé, útverdí mojé pomyšlénije, vo jéže píti í sláviti Spasíteľnoje tvojé voznesénije."},
          {"TEXT": "Voskresl jésí ot hróba Christé, tlí smértnyja ízbávľ vospivájuščich žiznodávče, vóľnoje tvojé raspjátije."},
          {"TEXT": "Pomázati mńrom ťílo tvojé myronósicy Christé tščáchusja, í ne óbrítša vozvratíšasja, vospivájuščja tvojé vostánije."},
          {"TITLE": "Bohoródičen", "TEXT": "Molí neprestánno čestaja, voploščénnaho íz bokú tvojéju, ízbáviti ot lésti dijávoli, vospivájuščyja ťá Ďivu čestuju."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Lístvica, jéjuže k nám sníde výšnij, ístľívšeje jéstestvó íspráviti, tý jávstvenno čestaja, vsím nýňi víďina bylá jésí, tobóju bo prebláhíj mírovi besídovati bláhovolí."},
          {"TEXT": "Jéže drévle predustávlennoje Ďivo táinstvo, í préžde vík provídimoje vsjá víduščemu Bohu, ľítom nýňi naposľídok v ložesnách tvojích vseneporóčnaja, konéc prijém jávísja."},
          {"TEXT": "Razrišísja kľátvy drévnija ósuždénije tvojím chodátajstvom Ďivo prečestaja: íz tebé bo Hospod jávľsja, vsím bláhoslovénije jáko prebláhíj ístočí, jédína čelovíkom údobrénije."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Jáže ot mérry horčájšyja vódy, jáko vo óbrazi pronačertája prečestyj krest tvój bláže, hrichóvnoje úmerščvľájušč vkušénije, drévom úsladíl jésí."},
          {"TEXT": "Krest za drévo razúmnoje, za sládkuju že píšču žélč, Spase mój, prijál jésí, za tľínije že smérti króv tvojú Božéstvennuju ízlijál jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Kromí úbo sočetánija začalá jésí netľínno vo črévi, í bez boľízni rodilá jésí, í po roždeství Ďiva, Boha plótiju róždši, sochranílasja jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch síly krestá, jako ráj otvérzesja im, í vozopích: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jáko vodruzísja na zemlí na lóbňim krest, sokrušíšasja verejí í vrátnicy víčniji, í vozopíša: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jáko sníde Spas k svjázannym jáko mértv, sovoskresóša s ním íže ot víka úméršiji, í vozopíša: sláva síľi tvojéj Hospodi."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďiva rodí, í máterskich ne pozná: no mati úbo jésť, Ďiva že prebýsť: júže vospivájušče, rádujsja Bohoródice, vzyvájem."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Sérdcem í úmóm, dušéju že í ústý íspovíduju vsebláhočéstno ťá Bohoródicu vojístinnu, čestaja, Spasénija plód óbémľa, í Spasájusja Ďivo, molitvami tvojími."},
          {"TEXT": "Sozdávyj ot ne súščich vsjáčeskaja, ot tebé čestyja sozdátisja jáko bláhoďíteľ bláhovolí, na Spasénije víroju í ľubóviju ťá pojúščich, vseneporóčnaja."},
          {"TEXT": "Pojút tvojé roždestvó vseneporóčnaja premírniji lícy, Spaséniju rádujuščesja, ístinnuju Bohoródicu múdrstvujuščich ťá, Ďivo neskvérnaja."},
          {"TEXT": "Tjá žézl ísáija ímenová, ot nehóže prozjabé nám krásnyj cvít, Christós Boh, na Spasénije víroju í ľubóviju pritekájuščich k pokróvu tvojemú."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
          {"TEXT": "Íže slávy Hospod v neslávňi zráci, na drévi óbezčéščen vóleju vísit, ó Božéstvenňij mňí slávi neskazánno promyšľája."},
          {"TEXT": "Tý mja preoblékl jésí v netľínije, Christé, tlí smértnyja neistľínno plótiju vkúš, í vozsijáv íz hróba tridnéven."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý právdu že í ízbavlénije nám róždši, Christá bez símene, svobódno soďíjala jésí Bohoródice, ot kľátvy jéstestvó práďidneje."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí, Hospodi, Spasí ny: tý bo jésí Boh náš: rázvi tebé ínóho ne vímy.               "},
          {"TEXT": "Prostérl jésí dláni Spase náš na drévi, vsjá prizyvája k sebí, jáko čelovikoľúbec."},
          {"TEXT": "Pľiníl jésí ád Spase mój tvojím pohrebénijem, í tvojím voskresénijem rádosti vsjá íspólnil jésí."},
          {"TEXT": "Voskrés ot hróba tridnévno žiznodávče, í vsím ístočíl jésí bezsmértije nehíbľuščeje."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivu po roždeství vospivájem ťá Bohoródice: tý bo Boha Slóva plótiju mírovi rodilá jésí."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
          {"TEXT": "Vsí prorócy ťá jávi predvozvistíša choťáščuju býti Božiju matr, Bohoródice čestaja: jédína bo óbrilásja jésí čestaja, soveršénna neporóčnaja."},
          {"TEXT": "Svítel óblak ťá živótnyja vodý, nám túču netľínija Christá ódoždívšij otčájannym, čestaja, poznavájem."},
          {"TEXT": "Jáko blíz vsjú ťa dóbru í neporóčnu, zapečatľínnu Ďivstvom čísťi vozľubí, v ťá vselívyjsja Boh, jáko jédín bláhoutróben."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "V tľínije popólzsja rodonačáľnik, Vladýko Christé, preslúšannaho brášna vkúš, í k životú vozvedén býsť strástiju tvojéju."},
          {"TEXT": "Živót nizšél jésí ko ádu, Vladýko Christé, í tľínije rastľívšemu býv, tľínijem ístočíl jésí voskresénije."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďiva rodí, í róždši prebýsť čestá, na rukú nosjáščaho vsjáčeskaja, jáko vojístinnu Ďiva mati ponésšaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óbýde mjá bézdna, hrób mňí kít býsť: áz že vozopích k tebí čelovikoľúbcu, í Spasé mja desníca tvojá Hospodi."},
          {"TEXT": "Prostérl jésí dláni tvoí, sobirája daléče rastočénnaja jázýk tvojích sobránija, Christé Bože náš, živonósnym krestóm tvojím, jáko čelovikoľúbec."},
          {"TEXT": "Pľiníl jésí smérť, í vratá ádova sokrušíl jésí, Ádám že svjázannyj razrišén býv, vopijáše tebí: Spasé mja desníca tvojá Hospodi."},
          {"TITLE": "Bohoródičen", "TEXT": "Kupinú ťa neopalímu, í hóru í ľístvicu óduševlénu, í vratá nebésnaja dostójno slávim, Maríe slávnaja, pravoslávnych pochvaló."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "Íže vsemú vinóvnyj, í jéže býti vsím podávyj, jáko vinóvnu ímjáše voploščájem, jéže po nám, ťá Bohomáti vseneporóčnaja."},
          {"TEXT": "Íscilénij Vladíčice, dušepitáteľnyj točáščij ístóčnik vírno pritekájuščym k pokróvu tvojemú bláhoslávnomu, vímy ťá vseneporóčnaja."},
          {"TEXT": "Spaséniju vinóvna žiznodávca rodilá jésí nám, víčnoje ízbavlénije dárujuščaho, ístinnuju Bohoródicu ťá propovídajuščym."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Ko ádu Spase mój sošél jésí, í vratá sokrušívyj jáko vsesílen, úméršich jáko sozdáteľ sovoskresíl jésí, í smérti žálo sokrušíl jésí, í Ádám ot kľátvy ízbávlen býsť, čelovikoľúbče. ťímže vsí zovém: Spasí nás Hospodi."}
      ],
      "I": [
        {"TITLE": "Íkos", "TEXT": "Úslýšavša žený Anhelovy hlahóly, otložíša rydánije, rádostny bývša í trépetny, úžas bo víďiša, í sé Christós priblížisja k ním, hlahóľa: jéže, rádujtesja, derzájte, áz míra pobidích, í úzniki svobodích, potščítesja úbo ko učenikóm, vozviščájuščja ím: jáko varjáju vý vo hráďi halijléjsťim, jéže propovídati. ťímže vsí tebí zovém: Spasí nás Hospodi."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Plótiju óblóžsja jákože na údici ľščénija, Božéstvennoju tvojéju síloju zmíja nizvlékl jésí vozvoďá vopijúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Zemlí neprochódnoje ósuščestvovávyj sostavlénije, vo hróbi pokryvájetsja plótiju nevmistímyj. jémúže vsí pojém: Bože, bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédínu úbo ńpostás vo dvojú jéstestvú, vseneporóčnaja rodilá jésí voploščénnaho Boha. jémúže vsí pojém: Bože, bláhoslovén jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí ohnenňij pisnoslóvcy Spasýj otroki, bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Íže drévom krestnym ídoľskuju prélesť razrišívyj, bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Voskrésýj íz mértvych, í súščyja vo áďi sovozdvíhnuvyj, bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Tvojéju smértiju Christé, smértnuju razór deržávu, bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže ot Ďivy róžďsja, í Bohoródicu sijú pokazávyj, bláhoslovén Boh ótéc nášich."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Neopreďilénnyj prebýv neprelóžen, plóti po ńpostási sojedinísja, jáko bláhoutróben, v tebí presvjatíj: íže jédín bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Nevístu ťá vseneporóčnuju Bohoródice Vladíčice, sohlásno slávim í prestól ziždíteľa tvojehó. jémúže vsí pojém: Bože, bláhoslovén jésí."},
          {"TEXT": "Mati vsích cerjá, óčíščšisja Dúchom Ďivo, bylá jésí, tebé sozdávšaho. jémúže vsí pojém: Bože, bláhoslovén jésí."},
          {"TEXT": "Spasé mja Hospod, Bohomáti prečestaja, ódéždeju plóti íz tebé óďíjavsja. jémúže vsí pojém: Bože, bláhoslovén jésí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Tý ó vóľňij Spasíteľnyja strásti pomolílsja jésí čáši, jákože nevóľňij: dvá choťínija, dvimá bo po kojemúždo nósiši suščestvóma Christé, vo víki."},
          {"TEXT": "Tvojím vseďíteľnym schoždénijem, ád Christé, porúhannyj ízblevá vsjá, jáže drévle léstiju úmerščvlénnyja, tebé prevoznosjáščyja vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Tjá jáže páče úmá Bohomúžňi Slóvom róždšuju Hospoda, í Ďivstvujuščuju, vsjá ďilá Ďivo bláhoslovím, í prevoznósim vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iz Ótcá préžde vík roždénnaho Sýna í Boha, í v posľídňaja ľíta voploščénnaho ot Ďivy matre, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Íže na kresťí vóleju dláni prostéršaho, í úzy smértnyja razrušívšaho Christá Boha, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Íže jáko ženichá íz hróba vozsijávšaho Christá Boha, í myronósicam jávľšahosja, í rádosť ťím proviščávša, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Cheruvím prevýšši jávílasja jésí Bohoródice čestaja, vo črévi tvojém, íže na ťích nosímaho ponésši: jéhóže so bezplótnymi čelovícy slavoslóvim vo vsjá víki."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Prestá nýňi jáže práotčaja pečáľ, rádosť prijémši tí Bohomáterni. ťímže neprestánno pojém ťá Ďivo, í prevoznósim vo vsjá víki."},
          {"TEXT": "Pojét s námi bezplótnych sobór, Ďivo roždestvó tvojé nepostižímoje, jédín lík sostávľše ľubóviju, í prevoznosjášče jéhó vo víki."},
          {"TEXT": "Strujá prozráčnaja bezsmértija ótrokovíce íz tebé ízýde, íže vsích Hospod, skvérnu ómyvája víroju ťá pojúščich, í prevoznosjáščich vo vsjá víki."},
          {"TEXT": "Božéstvennyj vojístinnu, í svitonósnyj prestól, í skrižáli bláhodáti íspovídujem ťá, Slóvo Ďivo Ótčeje jáko prijémšuju: jéhóže prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Pádšaho čelovíka vosprijál jésí Vladýko Christé, íz ložésn ďivíčeskich vsemú sovokúpľsja, hrichú že ni jédínomu pričáščsja: vsehó ot ístľínija tý svobodíl jésí prečestymi tvojími strásťmí."},
          {"TEXT": "Bohotóčnoju króviju ístoščénnoju Vladýko Christé, ot tvojích prečestych rébr í životvorjáščich, žértva úbo prestá ídoľskaja, vsjá že zemľá tebí chvalénija žértvu prinósit."},
          {"TITLE": "Bohoródičen", "TEXT": "Ne Boha bezplótna, nižé páki čelovíka prósta proizvedé čestaja ótrokovíca, í neskvérnaja: no čelovíka soveršénna, í nelóžno soveršénna Boha. jéhóže veličájem so Ótcém že í Dúchom."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tjá páče úmá í slovesé matr Božiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jédinomúdrenno veličájem."},
          {"TEXT": "Tebé íže na kresťí strásť podémšaho, í ádovu sílu smértiju sokrušívšaho, vírniji pravoslávno veličájem."},
          {"TEXT": "Tebé íz hróba tridnévno voskresša, í ád pľinívšaho, í mír prosvitívšaho, vírniji jédinomúdrenno veličájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Rádujsja Bohoródice, mati Christá Boha, jéhóže rodilá jésí, molí prehrišénij óstavlénije darováti, víroju pojúščym ťá."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Ot čestych krovéj tvojích úsyrísja plóť prejestéstvenno vsích soďíteľu, jédinoródnomu Sýnu rodítelevu, ne ot múža, bez símene že úmna í óduševlénna, Bohoródice prisnoďivo."},
          {"TEXT": "Óbchodímoje ústávila jésí smérti neuderžímoje stremlénije, róždši plótiju vojístinnu páče úmá žízň víčnuju: jéjže prilóžsja ústý hórkimi ád úprazdnísja, presvjatája mati Ďivo."},
          {"TEXT": "Na prestóľi siďá Sýn tvój Vladíčiňi, rjásny ťá zlatými Božéstvennych dobroďítelej svít sijájušču, ódesnúju postávi sebé čestaja, dajá čésť jáko matri tebí, vseneporóčnaja."},
          {"TEXT": "Páče úmá roždestvó tvojé Bohomáti: bez múža bo začátije v tebí, í ďivíčeski roždénije býsť: íbo Boh jésť roždéjsja, jéhóže veličájušče, ťá Ďivo úblážájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Hospodi, zapečátanu hróbu ot bezzakónnikov, prošél jésí íz hróba, jákože rodílsja jésí ot Bohoródicy: ne úrazumíša, káko voplotílsja jésí, bezplótniji tvoí Anheli: ne čúvstvovaša, kohdá voskresl jésí, strehúščiji ťá vóini. óbojá bo zapečatľístasja íspytújuščym, jávíšasja že čudesá kláňajuščymsja víroju táinstvu: jéže vospivájuščym, vozdážď nám rádosť í véliju mílosť."},
      {"TEXT": "Hospodi, verejí víčnyja sokrušív, í úzy rasterzáv, ot hróba voskresl jésí, óstávľ tvojá pohrebáľnaja, vo sviďíteľstvo ístinnaho tridnévnaho tvojehó pohrebénija: í predvaríl jésí v halijléi, v peščéri strehómyj. vélija tvojá mílosť, nepostižíme Spase, pomíluj í Spasí nás."},
      {"TEXT": "Hospodi, žený tekóša na hrób, víďiti ťá Christá nás rádi postradávšaho, í prišédša, óbritóša Anhela na kámeni siďášča, stráchom otváľšemsja, í k ním vozopí hlahóľa: voskrese Hospod, rcýte učenikóm, jáko voskrese ot mértvych, Spasájaj dúšy náša."},
      {"TEXT": "Hospodi, jákože ízšél jésí ot zapečátannaho hróba, táko všél jésí í dvérem zakľučénym ko učenikóm tvoím, pokazúja ím ťilésnaja stradánija, jáže podjál jésí Spase dolhoterpilívyj: jáko ot símene Davidova jázvy preterpíl jésí: jáko Sýn že Božij, mír svobodíl jésí. vélija tvojá mílosť, nepostižíme Spase, pomíluj í Spasí nás."},
      {"TEXT": "Hospodi cerjú vikóv, í tvórče vsích, nás rádi raspjátije í pohrebénije plótiju prijímyj, da nás ot áda svobodíši vsích: tý jésí Boh náš, rázvi tebé ínóho ne vímy."},
      {"TEXT": "Hospodi, presijájuščaja tvojá čudesá któ íspovísť; ílí któ vozvistít strášnaja tvojá táinstva; vočelovíčivyjsja bo nás rádi, jáko sám voschoťíl jésí, deržávu jávíl jésí síly tvojejá: krestóm bo tvojím razbójniku ráj otvérzl jésí, í pohrebénijem tvojím verejí ádovy sokrušíl jésí, voskresénijem že tvojím vsjáčeskaja óbohatíl jésí: bláhoutróbne, Hospodi, sláva tebí."},
      {"TEXT": "Myronósicy žený hróba tvojehó dostíhša, ziló ráno ískáchu tebé mńry pomázati, bezsmértnaho Slóva í Boha: í Anhela hlahóly óhlasívšasja, vozvraščáchusja rádostiju, Apostolom vozvistíti jávi, jáko voskresl jésí, životé vsích, í pódal jésí mírovi óčiščénije í véliju mílosť."},
      {"TEXT": "Bohoprijátnaho hróba ko íudéom strážije hlahólachu: o vášeho sujemúdrennaho sovíta! streščí neopísannaho pokusívšesja, vsúje trudístesja, sokrýti voskresénije raspjátaho choťášče, jásno pokazáste. o vášeho sujemúdrennaho sobórišča! čtó páki sokrýti sovítujete, jéže nekrýetsja; páče že ot nás úslýšite, í vírovati voschoščíte bývšich ístiňi: Anhel molnijenósec s nebesé sošéd kámeň otvalí, jéhóže stráchom mértvostiju soderžími býchom, í vozhlasív kripkoúmnym myronósicam, hlahólaše ženám: ne zrité li stražéj úmerščvlénija, í pečátej razrišénija, ádova že ístoščánija; počtó pobídu ádovu úprazdnívšaho, í smértnoje žálo sokrušívšaho, jáko mértva vzyskújete; bláhovistíte že skóro šédša Apostolom voskresénije, bez strácha zovúščja: vojístinnu voskrese Hospod, ímíja véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Razbójnik na kresťí Boha ťá býti vírovav, Christé, íspovída ťá čísťi ot sérdca: pomjaní mja Hospodi, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Íže na drévi krestňim žízň procvítšaho ródu nášemu, í ízsušívša júže ot dréva kľátvu, jáko Spasa í soďíteľa sohlásno vospojím."},
      {"TEXT": "Smértiju tvojéju Christé, smértnuju razrušíl jésí sílu, í sovozdvíhl jésí íže ot víka úméršyja, ťá pojúščyja ístinnaho Boha í Spasa nášeho."},
      {"TEXT": "Na hrób tvój Christé, prišédša žený čestnýja, ískáchu ťá žiznodávče myropomázati, í jávísja ím Anhel vopijá: voskrese Hospod."},
      {"TEXT": "Raspénšu ti sja Christé, posreďí dvojú ósuždénnoju razbójniku, jédín úbo chúľa ťá, ósuždén býsť právedňi: druhíj že íspovídaja ťá, v ráj vselísja."},
      {"TITLE": "Trójčen", "TEXT": "Ko Apostolov líku prišédša žený čestnýja, vozopíša: Christós voskrese, jáko Vladícii í soďíteľu tomú poklonímsja."},
      {"TITLE": "Bohoródičen", "TEXT": "Trójce nerazďíľnaja, jédínice vseďíteľnaja í vsesíľnaja, Ótče, Sýne í svjatýj duše, tebé pojém ístinnaho Boha í Spasa nášeho."},
      {"TEXT": "Rádujsja óduševlénnyj chráme Božij í vratá neprochodímaja: rádujsja neopalímyj í óhneobráznyj prestóle: rádujsja mati Jémmanúila, Christá Boha nášeho."}
    ],
    "TKB": [
      {"TEXT": "Sobeznačáľnoje Slóvo Ótcú í Dúchovi, ot Ďivy róždšejesja na Spasénije náše, vospojím vírniji í poklonímsja: jako bláhovolí plótiju vzýti na krest, í smérť preterpíti, í voskresíti úméršyja slávnym voskresénijem svojím."},
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Ko ádu Spase mój sošél jésí, í vratá sokrušívyj jáko vsesílen, úméršich jáko sozdáteľ sovoskresíl jésí, í smérti žálo sokrušíl jésí, í Ádám ot kľátvy ízbávlen býsť, čelovikoľúbče. ťímže vsí zovém: Spasí nás Hospodi."},
      {"TITLE": "Bohoródičen", "TEXT": "Rádujsja dvére Hospodňa neprochodímaja: rádujsja sťinó í pokróve pritekájuščich k tebí. rádujsja, neoburevájemoje pristánišče, í neiskusobráčnaja, róždšaja plótiju tvorcá tvojehó í Boha: moľášči ne óskuďiváj ó vospivájuščich, í kláňajuščichsja roždestvú tvojemú."}
    ],
    "P": [
      {"TEXT": "Tý Hospodi sochraníši ný, í sobľudéši ný ot róda sehó í vo vík."},
      {"TEXT": "Spasí mja Hospodi, jáko óskuďí prepodóbnyj."},
      {"TEXT": "Mílosti tvojá Hospodi vo vík vospojú, v ród í ród vozviščú ístinu tvojú ústý mojími."},
      {"TEXT": "Zané rékl jésí: v vík mílosť sozíždetsja, na nebesích úhotóvitsja ístina tvojá."}
    ]
  }
}