{
  "V": {
    "HV": [
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Pláču í sítuju hórci, smotrjája strášnoje Slóva vozdajánije, ot ďíl ne ímýj otvíta í mála protívu viňí, ókajánnyj. ťímže moľúsja: préžde dáže ne postíhnet mjá koncá mojehó bezmístnoje, préžde požátija smértnaho, préžde sudá strášnaho, préžde choťášču mí ósuždénije prijáti, íďíže ohň nehasímyj, í ťmá kromíšňaja, íďíže čérv, í skréžet, í sňidájet sohrišívšyja, sohrišénij mí dáruj ízbavlénije Christé mój, í véliju mílosť."},
      {"TEXT": "Zakóny tvojá í pisánija prezrív, zápovidi tvojá otverhóch ókajánnyj Bože mój, soďíteľu mój, káko ízbíhnu próčeje támošňaho Spase, mučénija; ťímže préžde koncá mojehó Spase, proščénije mí dáruj, sléz túču, istinnoje úmilénije podajá, jako Boh prebláhíj daléče ot mené othoňája polkí bisóvskija, iščuščich nizvestí mjá vo ádovu própasť. ťímže moľúsja tí, da ne rúku tvojú otímeši ot mené vsemóščnuju."},
      {"TEXT": "Úvý mňí! káko ómračíchsja úmóm: káko údalíchsja ot tebé, í rabótach ókajánnyj hrichú í slásti plótsťij sebé vsehó strástnyj ízdách, žívšej vo mňí strástňim; í nýňi óžidáju mojehó ježe ot žitijá íschóda, í choťáščaho tomlénija býti: Hospodi prebláhíj, podážď mí sléznoje pokajánije, í razrišénije bezčíslennych prehrišénij mojích. vírno ťá moľú, podajúščaho mírovi véliju mílosť."},
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Taínnicy Bohonačálija čestníji, trisvítlaho í jédinosúščnaho Božestvá, iže písň neprestánno bezplótnymi hlásy í jázýki ohnennymi prinosjášče, náša molénija í molitvy prinesíte, jaže ot ústén skvérnych vozsylájem, í óstavlénije prehrišénij ísprosíte: vísť bo némošč nášu óbolkíjsja v ňú, í mílostiv sýj jéstestvóm, molénija prijímet váša ó rabích sohrišívšich byváemaja, podajáj mírovi véliju mílosť."},
      {"TEXT": "Vsé Anheľskoje mnóžestvo ježe Vladícii mojemú približájuščejesja, í tohó Božéstvennomu prestólu predstojáščeje so stráchom, í íspolňáemi neizrečénnym svítom, mené vo ťmí hrichóvňij zablúždšaho nastávite k svítu Spasíteľnomu, poveľínijem Boha ščédraho, ťmú otženíte mráčnuju í čuždúju kovárnych bisóv, zastuplénijem í bláhodátiju vášeju: ne terpít bo svíta prišéstviju, no othoňáetsja."},
      {"TEXT": "Anheli svítliji Božiji, predstojášče prestólu bláhodáti Božéstvennomu, smirénije súščeje í prosviščénije istinnoje ot svíta Božéstvennaho vosprijémľušče, nás nazirájte s nebes čelovikoľúbcy, v búri ľútych deržímych, í bídstvujuščich, í vo ťmí spjáščich. prijidíte ubo, o Archánheli! nám v pómošč, í sitéj ízbávite nás zlonačáľnaho vrahá: k vášemu vo króvu pribihájem vsí, prechváľniji."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Prestól cheruvímskij vojístinnu, jako prevýšši Anhel bývši, v ťá bo Božéstvennoje Slóvo vselísja čestaja, náš obraz óbnovíti choťá: íz tebé prošéd plotonósec jako mílosrd, krest í strásť nás rádi priját, í voskresénije jako Boh darová. ťímže jako preminívšuju nás ósuždénnaho jéstestvá, sozdáteľu víroju bláhodarjášče mólimsja, úlučíti tvojími molitvami prehrišénij proščénije, í véliju mílosť."},
    "S": [
      {"TEXT": "Hospodi, sohrišája ne prestajú, čelovikoľúbija spodobľájem ne razumíju: ódoľíj mojemú nedoumíniju jédíne bláže, í pomíluj mjá."},
      {"TEXT": "Hospodi, í strácha tvojehó bojúsja, í zlóje tvorjá ne prestajú: któ na sudíšči sudijí ne bojítsja; ílí któ úvračevátisja choťá, vračá prohňívajet jakože áz; dolhoterpilíve Hospodi, na némošč mojú úmilosérdisja, í pomíluj mjá."},
      {"TEXT": "Ó zemných vsích neradívše, í na múki múžeski derznúvše, blážénnych nadéžd ne pohrišíste: no nebésnomu cárstviju nasľídnicy býste, prechváľniji mučenicy. ímúšče derznovénije k čelovikoľubívomu Bohu, míru úmirénije ísprosíte, í dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Strášno í preslávno, í vélije táinstvo, nevmistímyj vo črévi vmistísja, í mati po roždeství páki prebýsť Ďivoju: Boha bo rodí íz nejá voploščénna. tomú vozopijím, tomú písň rcém, so Anhely vospivájušče: svjat jésí Christé Bože, iže nás rádi vočelovíčivyjsja, sláva tebí."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
      {"TEXT": "Čúdo v tebí soveršájetsja Ďivo, vojístinnu úžásno: jako vo útróbi tvojéj nikákože vmistímaho ímíla jésí, í neskazánno rodilá jésí, prisnoďivoju prebývši."},
      {"TEXT": "Ódoždí mi Vladíčice, prehrišénij óstavlénije, jaže dóžď nebésnyj prišédšij k tebí, neizhlahólanno vmistíla jésí, í Ďivoju prebylá jésí po roždeství nepostížňim."},
      {"TEXT": "Jedína bláhoslovénnaja í Bohorádovannaja, jaže rádosť čelovíkom róždšaja neizrečénnuju, pečáli otimí duší mojejá moľúsja, í vozveselí sérdce mojé."},
      {"TEXT": "Vés želánije í sládosť žízni, iže ot tebé vozsijávyj za premnóhuju bláhosť, Ďivo preneporóčnaja: jéhóže molí Spastí mjá, neprestánno nýňi ťá slávjaščaho."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
      {"TEXT": "Preidóša sínem zakonotvorímaja: zakonodávca bo Christá rodilá jésí prečestaja, bláhodáť óčiščénija í prosviščénija nám vzakónivšaho, í ot kľátvy ízémšaho Ďivo vseneporóčnaja."},
      {"TEXT": "Rodísja ot tebé čestaja, Boh voploščájem, í plótiju víďin býsť, iže préžde nevídimyj. sehó ubo molí priľížno ótrokovíce, ot vídimych í nevídimych vráh mjá ízbáviti, svítlo ťá slávjaščaho."},
      {"TEXT": "Strastéj mjá ľúta óburevájet volná, lukávych duchóv hlubiná óderžít mjá, hrichóvnaja búrja smuščájet mí sérdce: Bohorodíteľnice, tý mja útverdí, svítlo ťá pojúščaho."},
      {"TEXT": "Božéstvennaho havrijíla činonačáľnika ímúšče, bláhohovíjno ježe rádujsja, víroju privódim sohlásno, neiskusobráčňij matri Bohoródici vírno: jejuže bíd že í skorbéj, í nedúh ízbavľájemsja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
      {"TEXT": "Istkávšaja vnútr ot krovéj tvojích Ďivíčeskich, nebeo oblaki Ďivo, óďivájušča ódéždeju netľínija, préžde léstiju óbnažénnaho mjá óblecý."},
      {"TEXT": "Útróba tvojá Ďivo, paláta svjatá cerjá í Boha neskazánna býsť, v ňúže vselívsja, cerkvi nás soďíla."},
      {"TEXT": "Úščédri ščédra súšči preokajánnuju mojú dúšu, Bohorodíteľnice vseneporóčnaja, juže ot strastéj í hrichá ľúťi óčerňívšuju í ócipeňívšuju."},
      {"TEXT": "Netľínnaho cárstva vozsijála jésí skípetro, ot kórene íesséova, í raždáješi ótročá bezmúžno čestaja, Ádámova í Davidova Boha, vkúpi í ziždíteľa í Hospoda."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
      {"TEXT": "Prebyváješi po roždeství Ďiva netľínna, ístľívšich vsích čelovík k žízni privódiši, í netľínijem ósijaváješi preneporóčnaja."},
      {"TEXT": "Nóvo rodilá jésí jako mláďa prečestaja, predvíčnaho ot Ótcá bezľítno vozsijávšaho, jéhóže ó míri molí Bohonevísto."},
      {"TEXT": "Da óbrjášču ťá pomóščnicu Ďivo, ízimájušču mjá v čás prénija súdnaho, jéhdá na sudíšči predstánu ot tebé róždšahosja."},
      {"TEXT": "Vsjá blížňaja mojá dóbra, í neporóčna ot lijvána, Ďivo Bohonevísto: svjatým Dúchom v tebí prouvíďisja voploščénije Sýna Božija."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
      {"TEXT": "Neiskusomúžno rodilá jésí Bohoródice Jémmanúila, náše smirénije úščédrivšaho: ťímže prisnodólžno ťá slávim."},
      {"TEXT": "Páče úmá bezľítnaho, páče Slóva ziždíteľa presvjatája rodilá jésí, ízbavľájuščaho vsjákija tlí, Bohoródicu ťá pojúščich."},
      {"TEXT": "Bláháho róždšaja bláhoďíteľa í soďíteľa, vsečestaja Vladíčice, í bláhoľubívaja, dúšu mojú ózlóblennuju úbláží."},
      {"TEXT": "Nóvoje tebí pochvalénije, í drévneje prinósim vsečestaja: lúčše bo ne imamy k pochvaléniju, rázvi, rádujsja, ježe s havrijílom tebí vospivájem."}
    ],
    "S": [
      {"TEXT": "Sebé préžde sudá nýňi pláču, pomyšľája mojá ďilá lukávaja í ľútaja, í prehrišénij hlubinú óderžáščuju mjá ot junosti, í podavľájušču um: no tvojím čestaja, predstánijem, óstavlénije mí podážď, í Spasénije úlučíti spodóbi."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Izbávi mjá prečestaja, zláho únýnija, í strastéj ómračénija, í ósuždénija víčnujuščaho: jako da víroju ťá slávľu."},
      {"TEXT": "Úmertví strásti mojá, jaže žízň róždšaja: vozdvíhni mjá Bohonevísto ležáščaho íz hróba nečúvstvija, da ľubóviju ťá slávľu."},
      {"TEXT": "Plótiju óbložéna Boha bezplótnaho, preneporóčnaja rodilá jésí, nás ízbavľájuščaho, so stráchom pojúščich: Bože bláhoslovén jésí."},
      {"TEXT": "Iscilénije bezmézdno, čístuju tvojú molitvu óbrítše, Ďivo, prósim pojúšče, duší bláhopreminénija, í ťilesí zdrávija."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Dvére svíta, pokajánija mí dvéri svitozárnyja otvérzi, pokazújušči vsják právyj púť právdy, vvoďášč v Božéstvennyja vóli vchódy."},
      {"TEXT": "Nóvo na zemlí Ďivo mati ótročá, Ótcú sobeznačáľnaho Sýna rodilá jésí, za mílosrdije neizrečénnoje úpodóbľšahosja nám, ístľívšym pod hrichóm."},
      {"TEXT": "Vsjá ízbránna, vsjá preukrášenna, Boh juže vozľubí, juže ízbrá, jávílasja jésí Ďivo prísno preproslávlennaja: ťímže ťá pojém čestaja vo víki."},
      {"TEXT": "Vsjá čestaja, í Božéstvennyja slávy íspólnena, blížňaja mojá, rečé Dúch Božij, ťá provozviščája prečestaja, juže písňmi vospivájem pojúšče: tebí podobájet rádovatisja Boha čelovíka róždšej."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
      {"TEXT": "Tvojích pritekátelej vsečestaja, ne otríni nýňi vozdychánija, no vozzrí na ný súščich v skórbech, pláč preloží na rádosť, í úmilénije v vesélije, v písnech ťá pojúščich."},
      {"TEXT": "Ósnovánije jésí nedvížimo, Spasa róždši čestaja, na vodách zémľu Božéstvennymi veľíniji ósnovávšaho: na némže nás svítlo ťá blážáščich útverdíti molísja."},
      {"TEXT": "Páče úmá roždestvó tvojé Bohoródice, bez múža bo začátije v tebí, í Ďivstvenno roždestvó tvojé býsť: ibo Boh jesť roždéjsja, jéhóže veličájušče, róždšuju ťá úblážájem."},
      {"TEXT": "Strášen jésí Hospodi, í któ ubo tohdá postojít preščénija tvojehó Christé, jédíne cerjú, súd tvorjášču tí; ťímže poščadí, í Spasí mja Spase, róždšija ťá bláhoprijátnymi moľbámi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Sudijí siďášču, í Anhelom predstojáščym, trubí hlasjáščej í plámeni horjášču, čtó sotvoríši dušé mojá, vedóma na súd; tohdá bo ľútaja tebí predstánut, í tájnaja tvojá óbličátsja sohrišénija. ťímže préžde koncá vozopíj sudijí: Bože, óčísti mjá í Spasí mja."},
      {"TEXT": "Vsí pobdím, í Christá úsrjáščim so mnóžestvom jéléa, í sviščámi svítlymi, jáko da čertóha vnútr spodóbimsja: íže bo vňí dveréj postíhnuvyj, bezďíľno Bohu vozzovét: pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Svjatíjši cheruvím, í výšši serafím, prečestaja, Bohoródicu ťá vojístinnu íspovídajušče, ímamy hríšniji zastúpnicu, í óbritájem vo vrémja napástej Spasénije. ťímže ne prestáj ó nás moľášči, deržávo í pribížišče dušám nášym."},
    "S2": [
      {"TEXT": "Dušé, jáže zďí vrémenna, támošňaja že víčna: zrjú sudíšče í na prestóľi sudijú, í trepéšču otvíta. próčeje so tščánijem óbratísja, súd neproščájem."},
      {"TEXT": "Na ódrí sležú sohrišénij mnóhich, ókradájem jésm v nadéždi Spasénija mojehó: íbo són ľínosti mojejá chodátajstvujet duší mojéj múku: no tý Bože, roždéjsja ot Ďivy, vozdvíhni mjá k tvojemú píniju, da slávľu ťá."},
      {"TITLE": "Mučeničen", "TEXT": "Sijáet dnés pámjať pámjať, ímať bo í ot nebes zarjú: lík Anheľskij toržestvújet, í čelovíčeskij ród sprázdnujet. ťímže móľatsja Hospodevi, pomílovatisja dušám nášym."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "So Anhely nebésnaja, s čelovíki zemnája, vo hlási rádovanija, Bohoródice, vopijém tí: rádujsja, dvére nebes prostránňijšaja. rádujsja, jédína zemnoródnych Spasénije. rádujsja, čestaja óbrádovannaja, róždšaja Boha voploščénna."},
    "S3": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Bezslovésnymi mjá strasťmí preklonénnaho, í blúdno žitijé mojé íždívša, prizoví Spase, jákože blúdnaho, í prijimí, í óbjátija Ótčeskaja za mílosrdije ščedrót rasprostrí mi: í molitvami bezplótnych drévnej čésti spodóbi."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Téplaja predstáteľnice í nepobidímaja, úpovánije ízvístnoje í nepostýdnoje, sťinó í pokróve í pristánišče pribihájuščym k tebí, prisnoďivo čestaja, Sýna tvojehó í Boha molí so Anhely, úmirénije dáti mírovi, í Spasénije, í véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pojím Hospodevi, sotvóršemu dívnaja čudesá v čermňím móri, písň pobídnuju, jáko proslávisja."},
          {"TEXT": "Mnóhimi lesťmí ízvlekóma, í preľščájema Christé čúždaho, óbratí í úščédri mjá, jáko vsesílen."},
          {"TEXT": "Íže hlucháho úšy otvérzyj Christé, duší mojejá óhlóchnuvšaja úšesá otvérzi, moľúsja: jáko da tvojá slovesá vnušáju."},
          {"TITLE": "Mučeničen", "TEXT": "Novojavlénnyja zvízdy súšče mučenicy Sólnca právednaho Christá, ťmú otženíte ot serdéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Razžžénnyja stríly Božéstvennymi úhľmi svjatáho Dúcha stradáľcy jávľšesja, stríly sokrušájut vsjá zmíevy."},
          {"TITLE": "Bohoródičen", "TEXT": "Dvére Božéstvennyja slávy, pokajánija mí dvéri otvérzi, í ot vrát ádovych íschití, moľúsja, smirénnuju mojú dúšu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Taínnicy Bohonačálija svitodáteľnaho, í tohó lučámi pervojavlénnaho sijájušče, svítom prosvitíti dúšu mojú, Anheli, Vladýku úmolíte."},
          {"TEXT": "Taínnicy Bohonačálija svitodáteľnaho, í tohó lučámi pervojavlénnaho sijájušče, svítom prosvitíti dúšu mojú, Anheli, Vladýku úmolíte."},
          {"TEXT": "Ímúšče derznovénije, jáko prestólu vysókomu predstojášče vsí, bláhočestívňi pojúščich vás, bíd ízbávite predstátelije čína nebésnaho, o árchijstratízi!"},
          {"TITLE": "Bohoródičen", "TEXT": "Razrišísja kľátva, í pečáľ prestá: bláhoslovénnaja bo í bláhodátnaja, vírnym rádosť vozsijá, bláhoslovénije vsím koncém cvitonosjášči Christá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nad jázýki Boh vocerísja, Boh sidít na prestóľi svjatím svojém, í pojém jémú razúmno jáko cerjú í Bohu."},
          {"TEXT": "Tý, íže niedínomu choťáj pohíbnuti, bláhíj Hospodi, pohibájuščaho úščédri, í Spasí mja, mánijem vseščédre mílosti tvojejá."},
          {"TEXT": "Jáže v víďiniji í ne v víďiniji sohriších k tebí Christé Hospodi, vsjá víďaščemu prichoždú í pripádaju tí, prijimí mja jákože blúdnaho."},
          {"TITLE": "Mučeničen", "TEXT": "Da živúščij hrích úmertvité mučenicy í mértva vrahá pokážete, ó mértvosti ťilésňij blážénniji neradíste."},
          {"TITLE": "Mučeničen", "TEXT": "Íspeščréni stradáňmi mučenicy, í ódéždami króviju óbroščénnymi úkrašájemi, vsích cerjú vincenóscy predstoité."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo mati, jáže Boha voplóščšaja, hlásy prijimí vopijúščich tí vsehdá, í ízbávi nás ot razlíčnych óbstojánij."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Íže Slóvom likovánija výšnim sílam premúdro sostavléj, tvojú bláhosť neisčetnosíľnu pokazújaj, sích predstáteľstvy cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Íže Slóvom likovánija výšnim sílam premúdro sostavléj, tvojú bláhosť neisčetnosíľnu pokazújaj, sích predstáteľstvy cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Úkrašája neizrečénnoju svítlostiju Anhely Christé, í ťími útverždája cerkov tvojú mílosrde, ókajánnuju mojú dúšu ťími prosvití, moľúsja tí Vladýko, ne pominája mojích bezčíslennych hrichóv."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý mati Boha nesočetánno bylá jésí, bezplótnyja líki prosviščájuščaho, jédíno Bohonačálije v trijéch píti neprestánno svjaščénstvijich, í Hospodstvijich, prečestaja Ďivo vsepítaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Dilá smotrénija tvojehó Hospodi, úžasíša proróka ávvakúma: ízšél bo jésí na Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Dilá, jáže v žitijí soverších, súť lukáva í ľúta: ó níchže Christé Bože mój ízbávi mjá, pokajánije ískrenneje podajá mi."},
          {"TEXT": "Vsjáku zápoviď čestnúju úničižích, strách tvój otrínuch Christé, í bojúsja neizbížnaho tvojehó sudíšča, v némže da ne ósúdiši mené bláhoutróbne."},
          {"TITLE": "Mučeničen", "TEXT": "Reméňmi otvsjúdu vojístinnu proťazájemi, í ránami íznurájemi zíľňi, í nohoťmí strúžemi Slóve, stradáľcy tvoí, víroju rádovachusja."},
          {"TITLE": "Mučeničen", "TEXT": "Pokolebáti vás stradáľcy ot Božéstvennaho stojánija, ne vozmóže vsjáčeski lukávyj: ťímže mnóhim koléblemym, dóbliji útverždénije Božéstvennoje pokazástesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Voploščájetsja ot čestych krovéj tvojích Hospod, pokajánije čtúščym ťá podavája vsepítaja, tvojím bláhím chodátajstvom, jáko bláhoutróben, í jédín čelovikoľúbec."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Anheľskija sostávil jésí svítlosti, Bohoďíteľnymi lučámi bláhopodátlivi prosvitíl jésí: jáko sílen v kríposti, Slóvo tvojé íspólnivyj čelovikoľúbče."},
          {"TEXT": "Anheľskija sostávil jésí svítlosti, Bohoďíteľnymi lučámi bláhopodátlivi prosvitíl jésí: jáko sílen v kríposti, Slóvo tvojé íspólnivyj čelovikoľúbče."},
          {"TEXT": "Zemnája ťilés mudrovánija otložím vírniji, žitijú podóbjaščesja bezplótnych činóv, í úm vperím Dúchom."},
          {"TITLE": "Bohoródičen", "TEXT": "Búdi mí predstáteľnice preneporóčnaja, pribížišče í pristánišče, strastéj búrju othoňášči: jáže Anheľskija líki, dobrótoju bez sravnénija pobíždšaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svíte ístinnyj Christé Bože, k tebí útreňuet dúch mój ot nóšči, jáví na mjá licé tvojé."},
          {"TEXT": "Vosprjaní, o dušé, vosprjaní ot sná ťážkaho, mojehó ľútaho hrichá, í pokajánija svítom ózarísja."},
          {"TEXT": "Óbnovím dúšu priľižánijem, í úmilénija túčami napojímsja: jáko da prozjabém pokajánija klás."},
          {"TITLE": "Mučeničen", "TEXT": "Úhľmi ľubvé naostrívšesja, nebokovánniji méčeve, strástotérpcy jávístesja, vrahóv ssicájušče polkí."},
          {"TITLE": "Mučeničen", "TEXT": "Neporaboščéni ot vrahá býste, porabótiste sehó strástotérpcy, í blížniji Christú jávístesja drúzi."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo v ženách bláhoslovénnaja, tvojá mílosti podážď ľúdem tvoím: mílostivaho bo jávílasja jésí mati."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
          {"TEXT": "Óbchoďášče vsejá zemlí koncý, Vladíčiňaja bláhoďijánija vírnym prinósite, í sochraňáete vseslávniji Archánheli."},
          {"TEXT": "Óbchoďášče vsejá zemlí koncý, Vladíčiňaja bláhoďijánija vírnym prinósite, í sochraňáete vseslávniji Archánheli."},
          {"TEXT": "Slovesí tvojemú povinújuščesja Slóve Boha í Ótcá, nebésnaho činonačálija slávnaja úkrašénija, tvojejá svítlosti svítom ózarjájutsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsé mojé želánije k tebí predstávi, jáže páče Slóva, želánija sládosť rodívšaja, tebé Bohoródicu čestaja víduščym."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ot kíta proróka ízbávil jésí, mené že íz hlubiný hrichóv vozvedí Hospodi, í Spasí mja."},
          {"TEXT": "Nísť v žitijí sém hrichá, jéhóže áz jédín ne sotvorích ókajánnyj, jédíne bezhríšne úščédri mjá."},
          {"TEXT": "Vítrilom úsérdija vperímsja, í ko pristánišču Spasénija pokajánijem predvarím vsí, jáko da Spasémsja."},
          {"TITLE": "Mučeničen", "TEXT": "Propovídnikov, Apostolov í mučenikov stradánijem ózarájetsja tvár: ímiže í nás prosvití čelovikoľúbče."},
          {"TITLE": "Mučeničen", "TEXT": "Sosúdy vmistívšyja zarjú Božéstvennuju, í čestnája svitolítija mučeniki vsí počtím."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo vírnym predstáteľnice, ízbávitisja ot vsjákaho hrichá rabóm tvoím molí Hospoda."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "Svjaščennoukrašájemi Anheľstiji sobóri ízbránniji, svitodáteľnymi sijániji prosviščájetesja, Bohoďíteľnym ózarénijem jávi soveršájemi."},
          {"TEXT": "Svjaščennoukrašájemi Anheľstiji sobóri ízbránniji, svitodáteľnymi sijániji prosviščájetesja, Bohoďíteľnym ózarénijem jávi soveršájemi."},
          {"TEXT": "Trisvítlymi zarjámi bohátno preukrašájemi Anheli í Archánheli, Bohozráčno ókajánnuju mojú dúšu prosvitíte vášimi molitvami."},
          {"TITLE": "Bohoródičen", "TEXT": "Začalá jésí prečestaja vsích ziždíteľa í Boha, jéhóže s trépetom zrját rádujuščesja, vsebláhohovíjno predstojášče Anheli."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bláhoslovén jésí Bože, víďaj bézdny, í na prestóľi slávy siďáj, prepítyj í preslávnyj."},
          {"TEXT": "Bláhoslovén jésí Bože, íže za bláhoutróbije kájuščichsja vsích prijémľa, prepítyj í preslávnyj."},
          {"TEXT": "Íscilí bláhoutróbne Christé, mnóhija mojá strásti, íže mojé svídyj nemožénije, prepítyj í preslávnyj."},
          {"TITLE": "Mučeničen", "TEXT": "Síloju Božéstvennoju úkripísja lík strástotérpec, vrahí pobidí vopijá: prepítyj í prevoznosímyj vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Úkripívyj premúdryja strástotérpcy Slóve, preterpíti mnohopleténnyja múki, molitvami ích úščédri vsích."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláhoslovén jésí Bože, íže vo črévo Ďivíče vselívsja, í Spasl čelovíka, prepítyj í prevoznosímyj vo víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Neisčetnosíľnuju Christós jávľája kríposť, vás árchijstratízi postávil jésť, naučí vospiváti: Bože, bláhoslovén jésí."},
          {"TEXT": "Neisčetnosíľnuju Christós jávľája kríposť, vás árchijstratízi postávil jésť, naučí vospiváti: Bože, bláhoslovén jésí."},
          {"TEXT": "Íže mnóžestvo bezčíslennoje bezplótnych činóv úkrašájaj bláhostiju, vírnych sostavlénija spodóbi píti ťá: Bože, bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Strasťmí koléblema, Ďivo, tý nýňi útverdí mja, jáže vsím ístočívšaja vírnym bezstrástije, víroju pojúščym: Bože, bláhoslovén jésí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tvorcá tvári, jéhóže úžasájutsja Anheli, pójte ľúdije, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Mértva prestuplénijem bývša mjá, Hospodi óživí, da ťá slávľu vo vsjá víki."},
          {"TEXT": "Prosvitív mjá pokajánijem, ťmý hrichóvnyja ízbávi Hospodi, da ťá slávľu vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "Strástotérpcy mučenicy, plámeň prélesti popráša, rósu s nebesé prijémše preslávno."},
          {"TITLE": "Mučeničen", "TEXT": "Jákože zemľá túčnaja svjatíji, klás vojístinnu storíčestvujušč, podvihopolóžniku Christú plodonosíste."},
          {"TITLE": "Bohoródičen", "TEXT": "Íz tebé Boh vozsijá vsepítaja Ďivo, í Bohorazúmijem prosvití ómračénnyja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Privlačát mjá nýňi Anheľstiji sobóri, píti písňmi í serdéčnym želánijem, s nímiže pojú: ďilá vsjákaja Hospoda pójte, í prevoznosíte jéhó vo víki."},
          {"TEXT": "Privlačát mjá nýňi Anheľstiji sobóri, píti písňmi í serdéčnym želánijem, s nímiže pojú: ďilá vsjákaja Hospoda pójte, í prevoznosíte jéhó vo víki."},
          {"TEXT": "Sluhí presvjatíj í trisólnečňij zarí, Spastísja molíte víroju pojúščym: Hospoda vospivájte ďilá, í prevoznosíte jéhó vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Dvéri svíta, Ďivo mati ótrokovíce: svítom tvojím ózarí víroju pojúščich: Hospoda vospivájte ďilá, í prevoznosíte jéhó vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tjá blážénnuju v ženách, í bláhoslovénnuju Bohom, čelovíčeskij ród, písňmi veličájem."},
          {"TEXT": "Mílostiv búdi mí Hospodi, bez čislá bezúmno sohrišívšemu, í tvojehó cárstvija Slóve spodóbi mjá."},
          {"TEXT": "Jákože nijneníťany Spasl jésí drévle pokájavšyjasja jédíne Spase, í nás pojúščich ťá Spasí mílostiju tvojéju."},
          {"TITLE": "Mučeničen", "TEXT": "Plóť predávše vsjáčeskim jázvam, neujázvlenu Spaslí jésté dúšu strástotérpcy Hospodni, Božéstvennyja slávy pričástnicy."},
          {"TITLE": "Mučeničen", "TEXT": "Dnesijáteľnyja zvízdy, na zemlí vsích ózarjájušči dúšy, strástonóscy vsích Hospoda jávístesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Nósiši jákože prestól óhnennyj mánijem vsjá nosjáščaho, í soscéma pitáješi Ďivo, vsích pitájuščaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Činóm načáľnicy bývše Anheľskim, presvítlyj mijchaíle, í tý havrijíle Božéstvennaho voploščénija vseístinnyj propovídnik býv, vsích sochraňájte pojúščich vás slávniji."},
          {"TEXT": "Činóm načáľnicy bývše Anheľskim, presvítlyj mijchaíle, í tý havrijíle Božéstvennaho voploščénija vseístinnyj propovídnik býv, vsích sochraňájte pojúščich vás slávniji."},
          {"TEXT": "Íže bohátymi darováňmi preizlivájaj svojá sokróvišča, íže číny privedýj Anheľskija, s ními že prišéd jáko sudijá, í vsích cer, Spasí mja Vladýko pribihájuščaho k mílosti tvojéj."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmňi Archánheli, vlásti, prestóli, cheruvími, síly í serafími, Anheli svítliji, načála í Hospodstvija, tvojemú Sýnu preneporóčnaja čestaja, s trépetom slúžat, Bohoródice vseblážénnaja."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Mnóžestva prehrišéniji mojích prézri Hospodi, íže ot Ďivy roždéjsja, í vsjá óčísti bezzakónija mojá, mýsľ mí podajáj óbraščénija, jáko jédín čelovikoľúbec, moľúsja: í pomíluj mjá."},
      {"TEXT": "Úvý mňí, komú úpodóbichsja áz; neplódňij smokóvnici, í bojúsja prokľátija s posičénijem: no nebésnyj ďílateľu Christé Bože, óľadeňívšuju dúšu mojú plodonósnu pokaží, í jáko blúdnaho sýna prijimí mja, í pomíluj mjá."},
      {"TEXT": "Bláhoslovéno vóinstvo nebésnaho cerjá: ášče bo í zemnoródniji bíša strástotérpcy, no Anheľskoje dostóinstvo potščášesja dostíhnuti, ó ťilesích neradíša, í stradáňmi bezplótnych spodóbišasja čésti. ťímže molitvami ích Hospodi, nizposlí nám véliju mílosť."},
      {"TITLE": "Bohoródičen", "TEXT": "Óbrádovannaja, chodátajstvuj tvojími molitvami, í ísprosí dušám nášym mnóžestvo ščedrót, í óčiščénije mnóhich prehrišénij, mólimsja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Razbójnik na kresťí Boha ťá býti vírovav, Christé, íspovída ťá čísťi ot sérdca: pomjaní mja Hospodi, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Dušetľínniji razbójnicy, na putí žitéjsťim srítše újazvíša mjá: no k tvojemú bláhoutróbiju nýňi pritekáju, íscilí Christé, í Spasí mja, moľúsja."},
      {"TEXT": "Nebésniji lícy pisnoslóvjat ťá vsích Boha: ťích Vladýko svjaščénnymi chodátajstvy, mnóhaja mí prézri zlája, í Spasí mja, moľúsja."},
      {"TEXT": "Anheľskim likóm sočisľájemi Christóvy stradáľcy, í íspolňáemi prosviščénija nevečérňaho, smrádnyja strásti sérdca mojehó potrebíte."},
      {"TEXT": "Anheľski zemnoródniji, v výšnich pojémomu Bohu, vospojím trisvjatúju písň: svjat jésí prebeznačáľne Ótče, Sýne so Dúchom."},
      {"TEXT": "Jáže Anhelom rádosť vo tvojéj útróbi vosprijémši čestaja, sítujuščuju lukávymi ďíly, dúšu mojú íspólni rádosti, k svítu nastavľájušči mjá."}
    ]
  }
}