{
  "V": {
    "HV": [
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Úvý mňí prohňívavšemu ťá, mílostivaho Boha mojehó í Hospoda! kolíždy óbiščáchsja pokájatisja Christé, í lóž óbritóchsja nesmýslennyj! pérvuju ubo kreščénija ókaľách ódéždu, zavít že mój, iže k tebí, óstávich: í vtoróje sijé páki zaviščánije, ježe íspovídach tí pred Anhely í čelovíki, obrazom plačévnym óďíjan: jéhóže otložív próčeje, Spase, do koncá ne óstávi mené pohíbnuti."},
      {"TEXT": "Kotóryj otvít dušé ókajánnaja, óbrjáščeši v déň súdnyj: ílí któ ťa ósuždénija óhňá víčnaho, í próčich mučénij ízbávit; niktóže, ášče ne tý samá úmílostiviši bláhoutróbnaho, zlája tvojá óstávľši ďijánija, í bláhouhódno sťažávši žitijé: pláčušči na vsják déň tvojích bezmírnych sohrišénij, jaže na vsják čás sohrišáješi ďílom, í Slóvom, í pomyšlénijem, Christá moľášči, podáti tebí soveršénnoje sích proščénije."},
      {"TEXT": "Da ne soderžít mené Spase, hrichóvnyj óbýčaj vlekíj, nižé da óbladájet mnóju bís, prísno borjá, í nizvoďá k vóli svojéj: no íschití mja tohó Vladíčiestvija, krípkoju tvojéju rukóju vsesíľne, í vocarísja vo mňí tý čelovikoľúbče. vsehó že tvojehó býti mjá spodóbi, í žíti po vóli tvojéj Slóve, ímíti pokój v tebí, í óbristí mi óčiščénije í Spasénije í véliju mílosť."},
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Vsehó preklónšasja v zémľu, í sokrušívšasja neiscíľno úvračúj predtéče Christóv í mučeniče, pribihájuščaho víroju v Božéstvennyj pokróv tvój, blážénne: ťímže í dné strášnaho mjá íschití, vóňže choščú pred sudíščem státi, í múkam otdátisja, moľúsja tí, támošnaho stojánija ízbávi mjá tohdá, jako ímýj derznovénije nepostýdno múdre, moľá podajúščaho mírovi véliju mílosť."},
      {"TEXT": "Svitíľnik tý Sólnca múdre sýj predtéče Christóv, presvítľijšij, vo ťmú nizpádšusja bezmírnych zól, óblistáj mí zarjú svíta, moľú ťa, í vozdvíhni íz róva hrichóvnaho, nastavľája mjá hlásom tvojím sládkim: iže Ótcú drévle hlás razrišívyj roždestvóm tvojím, nýňi mój ísprávi hlás, moľú ťa, jako da víroju í ľubóviju slavoslóvľu čelovikoľúbca Boha í Spasa, podajúščaho mírovi véliju mílosť."},
      {"TEXT": "Božéstvennyj chrám býl jésí Boha živodávca vsích blážénne proróče, í predtéče, í propovídniče, živúščaho ímíl jésí v sérdcy. jéhóže molí prísno vo svjatýj tvój chrám pribihájuščich, í tebé čtúščich íoánne preboháte, chrámy Dúcha býti mólimsja, í k Bohu priblížitisja: jako da tvojé počitájem v písnech zastuplénije, í tépluju molitvu, ot nehóže bóľši vsích čelovík sviďíteľstvovalsja jésí dostočúdne."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Vés ot mladénstva jávíchsja, hrichí neoslábno ďílaja: újazvíchsja ľúťi úmóm, í óbýčajem mnóhim v ném prebýv ľubóviju, í nýňi sítuja pláču ľútyja mojejá prélesti, í zláho óbýčaja í bezúmija, í duší mojejá pohíbeli: Vladíčice, ne prézri mené zľí pohibájuščaho, no úščédrivši, vsjákaho nachoždénija í strastéj ízbávi tvojím zastuplénijem, jako da poné na stárosť pokájusja Bohu."},
    "S": [
      {"TEXT": "Hospodi, sohrišája ne prestajú, čelovikoľúbiju spodobľájem ne razumíju: ódoľíj mojemú nedoumíniju jédínyj bláže, í pomíluj mjá."},
      {"TEXT": "Hospodi, strácha tvojehó bojúsja, í zló tvorjá ne prestajú: któ na sudíšči sudijí ne bojítsja; ílí któ íscilítisja choťá, vračá prohňívajet, jakože áz; dolhoterpilíve Hospodi na némošč mojú úmílosrdisja, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Ščitóm víry óbólkšesja, í obrazom krestnym sebé úkrípľše, k múkam múžeski vdášasja, í dijávoľu hordýňu í lésť nizložíša svjatíji tvoí Hospodi: ťích moľbámi jako vsesílen Boh, mírovi mír nizposlí, í dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Útolí boľízni mnohovozdychájuščija duší mojejá, útolívšaja vsjáku slézu ot licá zemlí. tý bo čelovíkom boľízni othoňáeši, í hríšnych skórbi razrušáješi: tebé bo vsí sťažáchom nadéždu í útverždénije, presvjatája mati Ďivo."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé, Izráiľa že Spasé pobídnuju písň pojúšča."},
      {"TEXT": "Dúch sokrušén podážď mí bláhája, smirénije sérdcu, úmú že čistotú, í žitijú íspravlénije, í prehrišénij óstavlénije, í sléz ístóčniki, preneporóčnaja."},
      {"TEXT": "Vížď mojú bidú í úmilénije, í drévnich prehrišénij íscilí strúpy, í vrémja mí pokajánija dáruj í hrichóv íspovídanije."},
      {"TEXT": "Sebé pláču préžde íschóda mojehó, pomyšľája zól mojích bézdnu, vseneporóčnaja. ťímže moľúsja tí: Sýna tvojehó úmolí, ízbáviti mjá múki."},
      {"TEXT": "Imúšči pokajánija vrémja, otstupí ot vsjákija zlóby dušé mojá, í ziždíteľu tvojemú so slezámi vozopíj: Bože mój, Spasí mja moľbámi róždšija ťá."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim, Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
      {"TEXT": "Strastéj mojích načáľnicy óbjáša mjá, prečestaja, í ježe po obrazu í po podóbiju sotvorénnaho mjá Božiju íspólniša studá: no sích vréda ízbávi mjá, vo úmiléniji pojúščaho ťá."},
      {"TEXT": "Lukávno vráh úlovíti mjá tščítsja, víčnujuščaho plámene popalénije pokazáti mjá choťá, prečestaja: no sehó kovárstvija í sovíty razorí, da ťá slávľu rádujasja."},
      {"TEXT": "V róv preispódnij ľstívno mjá položíša mnóhich sohrišénij vrazí právednych: jako bezpomóščen že nýňi, í újázvlen vés, prizyváju molitvu tvojú Vladíčice preneporóčnaja, Spasí mja."},
      {"TEXT": "V ľínosti žízň íždích ókajánnyj, nýňi k smértnym dvérem priblížichsja, í vrážijich navít úžasájasja, vopijú ti: ískušénij sích ízbávi mjá, da ťá slávľu Spasájem."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
      {"TEXT": "Újazvíchsja strilámi hrichóvnymi, í vsehó ťilesé ránu nýňi óbnošú. ťímže zovú ti prečestaja: tvojích molitv skórostiju jazvy duší mojejá íscilí."},
      {"TEXT": "Pomíluj čestaja, rabý tvojá: tebé bo chodátaicu k Bohu sťažáchom, í mólimsja ízbávitisja vsjákija núždy í víčnujuščaho mučénija."},
      {"TEXT": "Nadéžda í ščít í útverždénije tý mňí jésí bláhája, í ľútych ízbavlénije, í prosviščénije duší mojéj, í chvalá, í sťiná, í deržáva."},
      {"TEXT": "Blúdno rastočích bohátstvo dóbrych ďíl, ježe mí Christós jako bláh darová: da ne prézriši ubo mené prečestaja ótrokovíce, hládom pohibájuščaho."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom, jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
      {"TEXT": "Vížď Vladíčice némošč smirénnyja mojejá duší, í plóti mojejá íznemožénije, í úmá mojehó pľinénije, í nenadéžnaho Spasí mja."},
      {"TEXT": "Boha, jéhóže rodilá jésí, molí vsehdá, Spastí vsích nás, Bohoródicu ťá íspovídujuščich, í slavoslóvjaščich roždestvó tvojé, prečestaja."},
      {"TEXT": "Któ ne blážít tebé vseneporóčnuju; tvorcá bo vsehó míra Spasa Christá í jédínaho Vladýku neskazánno rodilá jésí."},
      {"TEXT": "Struí mňí nizposlí sléz prečestaja, imiže skvérny í vráski hrichóv mojích ómýv, pojú mnóžestvo tvojejá bláhosti."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja jako bláhoutróben."},
      {"TEXT": "Vo hlubinú vverhóchsja prehrišénij í bezzakónij: no prostrí rúku tvojú vseneporóčnaja, í ot áda vozvedí mja nečájanija."},
      {"TEXT": "Mnóžestvo vísi sohrišénij, í pómysl smuščájuščich mjá: ťímže úskorí, í ízbávi mjá sích, prečestaja."},
      {"TEXT": "Poščadí mja rabá tvojehó Vladýko Christé, moľbámi čísto róždšija ťá, jéhdá chóščeši sudíti míru, jéhóže sozdál jésí."},
      {"TEXT": "Vo hlubinú nizvlečésja prehrišénij, Vladíčice čestaja, dušá mojá, sňíď bývši bisóm: ťímže nenadéžno Spasí mja."}
    ],
    "S": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Duší mojejá strásti mnohoboľíznennyja, í plóti mojejá nedúhi vskóri íscilí, úmá mojehó blužénija ústávi, preneporóčnaja. í v tišiňí pómysla molitvy prinestí čísty cerjú vsjáčeskim, spodóbi Bohoródice, í ísprosíti sohrišénij óstavlénije."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Jehdá prijimú vo um mój bezmístnych mojích ďijánij mnóžestvo prehrišénij, vseneporóčnaja, bojúsja í úžasájusja: ot níchže mjá tvojími molitvami svobodí Ďivo."},
      {"TEXT": "Čérv neusýpnyj, í ohň neuhasímyj, ístajavájet mjá vsehdá, í sňidájet mojú dúšu, da ne prijimú sích ískúsa presvjatája Bohoródice."},
      {"TEXT": "Tmý kromíšnija, í strášnaho mučénija, rabá tvojehó ízbávi mjá, Ďivo vseneporóčnaja, vopijúšča Sýnu tvojemú: Bože, bláhoslovén jésí."},
      {"TEXT": "Plóť ubo óskverních srámnymi strasťmí, um že pomračích skvérnymi mýsľmi: no úščédri čestaja, í Spasí mja nepotrébnaho rabá tvojehó."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí otrocy vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Tebí Bohoródice, nemoščnóje smirénnyja mojejá duší prinošú, í sérdca mojehó nemožénije, í úmá mojehó prélesť vozviščáju, tvojejá pómošči prosjá, Ďivo."},
      {"TEXT": "Mílostiv búdi tvoím rabóm Slóve, molitvami róždšija ťá, í spasí pojúščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Iže volíteľa róždšaja mílosti, pomíluj vsích víroju pojúščich: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Izbávi mjá kromíšnija ťmý, í neusypájuščaho čérvija, bláhája Ďivo: tý bo rodilá jésí tvorcá míru: vsjá bo jélíka chóščet, í tvorít tvojími molitvami."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
      {"TEXT": "Boha, jéhóže rodilá jésí neizrečénno Vladíčice čestaja, molí priľížno, ízbáviti nás ot bíd í skorbéj, í búduščaho sudá strášnaho, í svítlosti svjatých jéhó spodóbi."},
      {"TEXT": "Páče vsích sohriších, preslúšav tvojá zápovidi, Christé, životvórnyja, í úpodóbichsja bezslovésnym skotóm: no tvojejá matre Slóve molitvami, nepokájanna ot žitijá ne ístórhni mené."},
      {"TEXT": "Jako mílosti bézdnu róždšaja Slóva Božija, pomíluj bláhája, vsích dúšy pod króv tvój pribihájuščich: ťá bo k Bohu vsí sťažáchom predstáteľnicu nepostýdnu."},
      {"TEXT": "Óčiščénije í óstavlénije prehrišénij ísprosí nám, í vsích núždnych preminénije, í žitijá íspravlénije nýňi čísto í svitovídno: da proslavľájem Bohomati mnóhuju tvojú bláhosť."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Sudijí siďášču, í Anhelom predstojáščym, trubí hlasjáščej í plámeni horjášču, čtó sotvoríši dušé mojá, vedóma na súd; tohdá bo ľútaja tebí predstánut, í tájnaja tvojá óbličátsja sohrišénija. ťímže préžde koncá vozopíj sudijí: Bože, óčísti mjá í Spasí mja."},
      {"TEXT": "Vsí pobdím, í Christá úsrjáščim so mnóžestvom jéléa, í sviščámi svítlymi, jáko da čertóha vnútr spodóbimsja: íže bo vňí dveréj postíhnuvyj, bezďíľno Bohu vozzovét: pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Stránnoje Ďivy táinstvo, mírovi jávísja Spasénije: íz nejá bo rodísja bez símene, í plótiju jávísja bez ístľínija: vsích rádoste, Hospodi sláva tebí."},
    "S2": [
      {"TEXT": "Jéhdá otkrýjutsja ďilá tvojá, o dušé mojá, ťmám Anhelom predstojáščym sudijí: kotóryj otvít studú óbrjáščeši; ášče ne préžde koncá vozopijéši slezjášči: sohriších, bláhíj Hospodi, pomíluj mjá!"},
      {"TEXT": "Na ódrí sležú sohrišénij mnóhich, ókradájem jésm v nadéždi Spasénija mojehó: íbo són ľínosti mojejá chodátajstvujet duší mojéj múku: no tý Bože, roždéjsja ot Ďivy, vozdvíhni mjá k tvojemú píniju, da slávľu ťá."},
      {"TITLE": "Mučeničen", "TEXT": "Čudesá svjatých tvojích mučenik, sťínu nerazorímu nám darovál jésí Christé Bože: ťích molitvami vírnyja ľúdi tvojá útverdí, jáko jédín bláh í čelovikoľúbec."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Skóryj tvój pokróv, í pómošč, í mílosť, pokaží na rabí tvojém: í vólny čestaja, úkrotí sújetnych pomyšlénij, í pádšuju dúšu mojú vozdvíhni Bohoródice: vím bo, vím Ďivo, jáko móžeši, jélíka chóščeši."},
    "S3": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Vo hlubinú mja hrichá popólzšasja, trevolnénije óburevájet otčájanija: no predvarí Christé, jáko vsesílen, úpráviteľu vsích, í ko pristánišču tíchomu ústremí bezstrástija, molitvami tvojehó predtéči, za mílosrdije Spase, í Spasí mja."},
      {"TEXT": "Jélijsavét neplódstvija svobodísja, Ďiva že páki Ďivoju prebýsť, jéhdá hlásom havrijílovym vo črévi začát: no predvzyhravájet vo útróbi, íže vo črévi Ďivíčesťim Boha províďa í Vladýku, predtéča íoánn, vo Spasénije náše voploščájemaho."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Jáže cvít Božéstvennyj ot kórene prozjábšij, kovčéže í svitíľniče, rúčko vsezlatája, svjatája trapézo, životá chľíb nosjášči jáko Sýna tvojehó í Boha, molí jéhó so svjatým predtéčeju, úščédriti í Spastí, Bohoródicu íspovídajuščich ťá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Zémľu, na ňúže ne vozsijá, ni víďi sólnce kohdá, bézdnu, íže ne víďi náhu širotá nebésnaja, Izráiľ prójde nevlážno Hospodi, í vvél jésí jéhó v hóru svjatýni tvojejá, chváľašča í pojúšča pobídnuju písň."},
          {"TEXT": "Óčiščénije mí dáruj soďíjannych mnóju Spase, í óslábi mí préžde dáže otsjúdu otití mi, óčísti mnóhaho hnojénija Hospodi, óčístivyj prokažénnyja: í spodóbi mjá bez poróka predstáti tebí, prijití choťáščemu sudíti živým í mértvym."},
          {"TEXT": "Hnojénije, jéže ležít na óčesích duší mojejá, vozbraňájuščeje mí zríti lučí tvojá, jáže jávľsja na zemlí prostérl jésí, Sólnce nezachodímoje: sijé óčísti Spase, í daváj sozercáti Hospodi bláhoutróbne, bláhodátej tvojích svít."},
          {"TITLE": "Mučeničen", "TEXT": "Bódri bývše poveľínij Christóvych chranítelije, úspíste vrážiju vsjú zlóbu stradáľcy blážénniji. ťímže óťahčájema snóm hrichóvnym, k pokajánija, moľúsja, Božéstvenňij bódrosti í mené vozdvíhnite."},
          {"TITLE": "Mučeničen", "TEXT": "Plótiju spletájemi boríteľu vrahú mučenicy, pobidíste tohó órúžijem krestá, í krovéj tečénijem potopíste: í vincý pobídnyja ot Boha prijáste, vospivájušče í pojúšče pobídnuju písň."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízbávi mjá óbýčaja zláho, čestaja Ďivo, útverdí na kámeni zápovidej, koléblema kozňmí Vladíčice, vétchaho zapináteľa. í spodóbi mené Christú úhodíti, dóbri vospivájušča í pojúšča pobídnuju písň."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni, mýšceju vysókoju Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Žitijé óčiščéno, žízň že neveščéstvennu, pokazál jésí predtéče, v veščéstvenňim ťilesí: ťímže mólim ťá, podražátelej sebí soďílaj víroju ťá blážáščich."},
          {"TEXT": "Bézdnu pohruzívyj bláhoutróbija, Christá v ríčnych strujách, tohó molí predtéče, ízsušíti bézdnu zól mojích, moľúsja í prosvitíti mój smýsl."},
          {"TEXT": "Predtéče Spasov, pokajánija mí viný chodátajstvuja, ísprosí úmiléniju dátisja mí, timínija otmyvájuščeje smráda hrichóvnaho, molí čelovikoľúbca, moľúsja tí."},
          {"TITLE": "Bohoródičen", "TEXT": "Rodilá jésí neizrečénno kromí boľízni, jéhóže Ótc préžde vík netľínno rodí, vsepítaja Vladíčice: jéhóže molí Spastí vsjákaho vréda k tebí pribihájuščich."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Dvížimoje sérdce mojé Hospodi, volnámi žitéjskimi, útverdí, v pristánišče tíchoje nastavľája jáko Boh."},
          {"TEXT": "Pokájatisja tebí Bohu óbiščavájusja, í páki sohrišája, čtó búdu; káko jávľúsja, vnehdá súdiši zemlí;"},
          {"TEXT": "Molénija Hospodevi prinesém, vozdochném, slézy prolijém čistíteľnyja skvérnam: jáko da ízbávimsja támo."},
          {"TITLE": "Mučeničen", "TEXT": "Úmerščvlénnoju mýsliju zakonoprestúpnicy, žízň ľúbjaščiji, úraňáchu pobidonósnyja mučeniki, íspovídajuščyja Christá."},
          {"TITLE": "Mučeničen", "TEXT": "Lícy mučeničestiji, likóm sopričtášasja úmnych Anhel: í ravnoAnheľniji bývše, bláhodátiju Božéstvennaho Dúcha."},
          {"TITLE": "Bohoródičen", "TEXT": "Pokajánija vratá nýňi mí otvérzi, vratá svíta, Ďivo: vchódy že strastéj zatvorí smirénnyja mojejá duší."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Íscilénija pristupájuščym víroju k chrámu tvojemú, čúdnyj predtéče ístočája vsehdá, íscilí strásti mojehó sérdca, moľú ťa, jáže vseokajánňi sovozrástšyja mí ot nevnimánija, vseboháte."},
          {"TEXT": "Vozdycháju, í rydáňmi soderžím jésm vsehdá, pomyšľája sudíšče tvojé neumýtnoje, jédíne právedňijšij sudijé: v némže mjá, moľbámi krestíteľa tvojehó, neosuždénna Hospodi Bože mój sobľudí."},
          {"TEXT": "Nóvaho í vétchaho chodátaj býv, chodátajstvy Božéstvennymi slávnyj predtéče, óbetšávšaho mjá hrichí mnóhimi, vopijú ti, pokajánijem óbnoví, jáko da vo chvaléniji ťá počitáju."},
          {"TITLE": "Bohoródičen", "TEXT": "Stája Ďivo mati, jédína vseneporóčnaja, prehrišénij poróka nás ízminí: prosvití náše pomyšlénije, serdcá ósvjatí, í víčnaho nás ízbávi vsích ósuždénija, mólimsja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi slúch tvój, í úbojáchsja, razumích smotrénije tvojé, í proslávich ťá jédíne čelovikoľúbče."},
          {"TEXT": "Hlahól tvojích Hospodi, nebréh prosviščájuščich, témnaja sotvorích ďilá, í bojúsja támošňaho strášnaho tvojehó sudíšča."},
          {"TEXT": "Vítrilom Božéstvennaho strácha vperím dušévnyj korábľ: í k pristániščem pokajánija dostíhnem, zlých úbižávše trevolnénija."},
          {"TITLE": "Mučeničen", "TEXT": "Kápľuščija mučenicy sládosti, jávístesja Božéstvennyja hóry: í ráj Bohonasaždénnyj, žízni drévo ímúščij Hospoda."},
          {"TITLE": "Mučeničen", "TEXT": "Striľáňmi svjatíji, terpínija í poždánija, postriľáste borítelej bisóv, í vincý slávy vosprijáste."},
          {"TITLE": "Bohoródičen", "TEXT": "Prečestaja Vladíčica, sohrišájuščym predstáteľnica, pádajuščym Božéstvennoje íspravlénije, jáko Boha róždšaja slávitsja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "V výšneje vselílsja jésí cárstvo, jáko vóin ístinen cerjá Christá, krestíteľu: tohó molí neprestánno, ľúdi úščédriti čtúščyja ťá."},
          {"TEXT": "Ósvjatí íz ložésn ťá Hospod, províďaj bláhodárstvo tvojehó sérdca, blážénne: tohó molí vsích nás ósvjatíti, mólimsja."},
          {"TEXT": "Mértvym bláhovistíl jésí prišéstvije úmerščvlénaho nás rádi: tohó molí predtéče, úmerščvlénaho í mené hrichmí óživíti, í Spastí mja."},
          {"TITLE": "Bohoródičen", "TEXT": "Pomíluj mjá jédína preneporóčnaja, jáže mílostivaho Boha premnóhoju bláhostiju neskazánno róždšaja, í ízbávi víčnyja múki."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ókajánnuju dúšu mojú, noščeborjúščujusja so ťmóju strastéj, predvarív úščédri, í vozsijáj mýslennoje Sólnce dnesvítlyja zvizdý vo mňí, vo jéže razďilíti nóšč ot svíta."},
          {"TEXT": "Ot ďíl ňísť mňí Spasénija, mnóho bo na zemlí ókajánnyj sohriších, í trepéšču strášnaho sudíšča tvojehó, jéhdá ósudíti chóščeši Bože, prestúpniki tvojích zápovidej."},
          {"TEXT": "Káko bezúmen bých; káko ómračíchsja tvorjá ďilá zlája; káko ne razumích strácha tvojehó Christé; v zémľu ponikóch, í úpodóbichsja skotóm bezslovésnym: no óbratí mja Bože vsjáčeskich."},
          {"TITLE": "Mučeničen", "TEXT": "Óblak mučenik razhná óblaki hórkich múk: í ózaríša déň ístinnaho rázuma, í mnohobóžija mhlú razrušíša, í k nezachodímomu svítu dostihóša."},
          {"TITLE": "Mučeničen", "TEXT": "Ósvjatí úm mój moľbámi svjatých mučenik tvojích Christé, moľúsja, í pokaží prosviščénija íspólnena, í víčňij slávi pričástnika, da slávja pojú ťa Spase."},
          {"TITLE": "Bohoródičen", "TEXT": "Boha neizrečénnym Slóvom, Ďivo mati rodilá jésí nám, vsím pokajánije dajúšča mnohosohrišívšym, chodátajstvom tvojím bláhím, pribížišče vírnym í pristánišče."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
          {"TEXT": "Porodí neplódnaja útróba ťá predtéče, neplódnaja ot dóbrych ďijánij serdcá, bláhočádnaja pokazújuščaja, bláhoplódnymi tvojími slovesý: ťímže ťá úblážájem."},
          {"TEXT": "Procvíl jésí jáko bláhouchánnyj krín, prisnoblážénne v pustýňach. ťímže vopijú ti: duší mojejá predtéče, vsjáko zlosmrádije zlóby otžení."},
          {"TEXT": "Zakóna posreďí stál jésí, premúdre, í bláhodáti. ťímže vzyváju: pobiždájema mjá hrichóvnym predtéče, zakónom úščédri, ókajánňi bídstvujuščaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Vratá neprochodímaja slávy prečestaja, otvérzi mí vratá pokajánija, chodátajstvujuščaja mí Božéstvennyja vchódy, í támošňaho pokóišča."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jákože proróka ot zvírja ízbávil jésí Hospodi, í mené íz hlubiný nesoderžímych strastéj vozvedí, moľúsja, da priložú prizríti mí k chrámu svjatómu tvojemú."},
          {"TEXT": "Sé vrémja óbraščénija, í áz nizležú vznák prísno, nečúvstvijem mnóhim vsehdá soderžím: ómračénije sérdca mojehó Slóve, razrišív úščédri mjá."},
          {"TEXT": "Steňášča mjá, jákože ínohdá mytarjá úščédri, bláhoutróbne Christé. í jákože bludnícu tépľi slezíti spodóbi: da otmýju í áz timínije mnóhich mojích prehrišénij."},
          {"TITLE": "Mučeničen", "TEXT": "Velikomučenicy Christóvy, veľmí sohrišívšaho, velíkaho plámene íže v hejénňi, támo óžidájuščaho mjá íschitíte, da veľmí í áz vášu pámjať slávľu vsehdá."},
          {"TITLE": "Mučeničen", "TEXT": "Podvizávšesja dóbri, svítlo vinčášasja tvoí stradáľcy, živonačáľnoju desníceju tvojéju, Bože í Hospodi: sích čestnými moľbámi Spasí vsjá ľúdi tvojá."},
          {"TITLE": "Bohoródičen", "TEXT": "Bohorádovannaja síne ósvjaščénija, čestnýj kovčéže, svitíľniče Božéstvennaho svíta, chľíba živótnaho trapézo, Slóva paláto óduševlénnaja, chrám mjá Dúchu pokaží."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "Neizrečénnymi lučámi sijája, predtéče Christóv, ďíteľnoju molitvoju tvojéju ózarjáj serdcá, bláhočéstno chváľaščich ťá."},
          {"TEXT": "Línostnym snóm óderžíma mjá, predtéče Christóv ózarív bláhodátiju, vozdvíhni úsérdno Božéstvennaja tvoríti choťínija."},
          {"TEXT": "Ot vsjákija skórbi soprotívnyja ízbávi nás, predstáteľa Božéstvennaho ťá sťažávšich í molitvennika ko Vladícii, blážénne."},
          {"TITLE": "Bohoródičen", "TEXT": "Búrja smuščájet mjá hrichóvnaja, Bohoródice prečestaja, potščísja ízbáviti mjá, vvoďášči k pristánišču pokajánija, vseneporóčnaja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óhňá hasílišče ótrokóv molitva, órošájuščaja péšč propovídnica čudesé, ne ópaľájušči, nižé sožihájušči pisnoslóvcy Boha ótéc nášich."},
          {"TEXT": "Bezzakónija mojá í neprávdy mojá, bezčíslennaja sohrišénija Christé prostí, í búduščija ízbávi mjá múki, za mnóžestvo tvojích ščedrót, Bože."},
          {"TEXT": "Jáko blúdnyj nýňi íždích bohátstvo, jéže prijách, í hládom táju, Božéstvennaho brášna lišájem: kájuščasja Spase, prijimí, í Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Mértva soďílaste borjúščaho vrahá, údesý úmerščvľájemi mnóhimi múkami, dostočúdniji Hospodni mučenicy: ťímže vírniji bláhočéstno vospivájem vás."},
          {"TITLE": "Mučeničen", "TEXT": "Bisóvskija polkí, mučítelej vsé mnóžestvo, striľáňmi, mučenicy úrániste, terpínijem že í dóblestiju, í k životú ístinnomu nýňi preložístesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Pristánišče Spasíteľnoje pokazásja vsím, čestaja, strastéj búrju útišájušči, í k tišiňí vsích privoďášči, Bohorodíteľnice čestaja, íže na zemlí smirénnyja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, otroki órosí, sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Slovesý mólim ťá, íže Slóva predtéču, Ótčij jákože razrišíl jésí hlás v roždéniji, razriší sítej nášich prehrišénija."},
          {"TEXT": "Sólnce mnohosvítloje, vozsijáj pokajánija mí Spasíteľnoje sijánije: í ťmý mjá ízbávi strastéj smuščájuščich pomračénnoje mojé sérdce."},
          {"TEXT": "Neplódnu dúšu sťažách, í sérdce bezčádno, neplódove Božéstvennoje prozjabénije, plodý pokajánija prozjabáti mí krestíteľu Christóv, molí neprestánno."},
          {"TEXT": "Rávna rodíteľu Sýna slávim, í Dúcha svjatáho, Trójcu nerazďíľnu Božéstvenňi pojúšče: Bože, bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Mládo rodilá jésí ótročá vseneporóčnaja, Christá, óbnovlénije náše soďílovajuščaho, óbetšávšich drévnim prestuplénijem."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Anhelov sónm, čelovíkov sobór, cerjá í ziždíteľa vsích, svjaščénnicy pójte, bláhoslovíte leníti, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Sé vozsmerďíša í sohníša duší mojejá rány, Christé, í postradách í smiríchsja otňúd: ľičbámi pokajánija, Spase, úvračúj mjá."},
          {"TEXT": "Lstívno zmíj mjá lukávňijšij podukrád, zól íspólni, í vozdychája zovú: ne otríni mené Slóve, ósuždénnaho í smirénnaho."},
          {"TITLE": "Mučeničen", "TEXT": "Ne úklonístesja lúčšaho stojánija, krestnyja že vrahí vsechváľniji, jáko zapjáti vám nepščevávšyja nizložíste, í do koncá premúdriji pobíždše."},
          {"TITLE": "Mučeničen", "TEXT": "Vás prechváľniji Hospodni mučenicy, ni óhň, ni méč, ni zvírije, ni hlád, ni kolés razdroblénije, nižé múka ína vozmóže razlučíti ot Christá čelovikoľúbca."},
          {"TITLE": "Bohoródičen", "TEXT": "Anhelov pochvalá, í čelovíkov Spasénije, í sporúčnica búdi mí mati Božija: jáko da óbraščúsja, í prijimú razrišénije préžde sohrišénnych, v víďiniji í ne v víďiniji."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí ótrocy vsemírnyj lík splétše pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Sobór ľudéj strujámi íordánskimi ízmyváješi, propovíduja pokajánije velíkij predtéče. ťímže vopijú ti: strastéj mojích strujú ízsuší, ístóčniki mí sléz posylája."},
          {"TEXT": "Trepéščušči búdi vsjá, pomyšľájušči dušé sudíšče vsederžítelevo, vopijá: ščédre, krestíteľa tvojehó rádi, úščédri í Spasí mja, í múk ízbávi."},
          {"TEXT": "Ústňí nečísty í óskvernívšijsja jázýk dvížu tí na molénije, svjate predtéče: potščísja vskóri, pomozí mí, vsjákimi prilóhi lestcá neprestánno koléblemu."},
          {"TITLE": "Trójčen", "TEXT": "Ódoždí nám Ótče, í Sýne, í duše, Trójce jédinosúščnaja, sohrišénij óstavlénije, jáko da polučívše soveršénnoje Spasénije, ťá prevoznósim vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Vozneslá jésí nás vysókim tvojím roždestvóm, ot róva padénij Bohorádovannaja: ťímže ťá hlásy bláhodárnymi, víroju ótrokovíce vospivájem vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jáko sotvorí tebí velíčija síľnyj, Ďivu jávľ ťá čístu po roždeství, jáko róždšuju bez símene svojehó tvorcá: ťím ťá Bohoródice veličájem."},
          {"TEXT": "Da tvojé veličáju dolhoterpínije Izráise, dolhoterpí í jéščé na mňí, í ne posicý mené jákože neplódnuju smokóvnicu, vzyváju tí: jáko da pokajánija plodý prinesú tebí."},
          {"TEXT": "Kóľ strášen jésí, jédíne deržávnyj í síľnyj; í któ protívu postojít tvojemú strášnomu preščéniju, jéhdá chóščeši na suďí sám siďíti; v némže mjá sobľudí neosuždénna."},
          {"TITLE": "Mučeničen", "TEXT": "Tilésnyja boľízni boľízňmi Božéstvennymi vášimi ízimájete Hospodni stradáľcy: ťímže íscilíte duší mojejá strásti ľuťíjšyja, jáko súšče vráčeve ískúsňijšiji."},
          {"TITLE": "Mučeničen", "TEXT": "Sólnečnych lúč blistájet mnóžaje, vášich ráka moščéj, zarí Božéstvennyja bláhodáti: í prosviščájet serdcá, í ózarájet dúšy, víroju strástotérpcy voschvaľájuščich vás."},
          {"TITLE": "Bohoródičen", "TEXT": "Svitovídnyj óblak, predvoďáščij nóvyja ľúdi k zemlí óbitovánija, vojístinnu Bohobláhodátnaja jávílasja jésí, í vratá vvoďáščaja k žízni. ťímže ťá Bohoródice veličájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Sé bláhoľípije tvojehó chráma, jáko nebeo poznavájetsja na zemlí, predtéče Christóv, vóňže prichoďá zarjámi Božéstvennymi ósviščáješi, po vsjá dní ťá nýňi v ném blážáščyja."},
          {"TEXT": "Jáko sýj ískrennij Vladícii drúh krestíteľu, ľubíti mí jéhó právym nrávom neuklónno, vseblážénne, úkripí, í strastéj tletvórnych vozhnušátisja porivájuščich mjá k pohíbeli."},
          {"TEXT": "Tý ne býl jésí trósť, protívnymi vítry premúdre koléblema, no náše Božéstvennoje útverždénije, í nepokoléblemo cerkve úkriplénije: júže tvojími molitvami sobľudáj nepreklónnu, útoľája vsjákij soblázn."},
          {"TEXT": "Ziždítelevo pri dvérech prišéstvije: čtó úbo ne pláčeši sebé, ókajánnaja dušé, živúšči v nebrežéniji; vozníkni í vozopíj Hospodevi: poščadí mja Spase, moľbámi predtéči, jáko čelovikoľúbec."},
          {"TITLE": "Bohoródičen", "TEXT": "Svitonósnaja kolesníca Sólnca jávílasja jésí vojístinnu, vozsijávšaho ot tvojéju vseneporóčnaja čestaja bokú, í razrúššaho prélesti ľútuju ťmú. ťímže po dólhu ťá víroju úblážájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Mnóžestva prehrišéniji mojích prézri Hospodi, íže ot Ďivy roždéjsja, í vsjá óčísti bezzakónija mojá, mýsľ mí podajáj óbraščénija, jáko jédín čelovikoľúbec, moľúsja: í pomíluj mjá."},
      {"TEXT": "Úvý mňí, komú úpodóbichsja áz; neplódňij smokóvnici, í bojúsja prokľátija s posičénijem: no nebésnyj ďílateľu Christé Bože, óľadeňívšuju mojú dúšu plodonósnu pokaží, í jáko blúdnaho sýna prijimí mja, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Strástotérpcy tvoí Hospodi, činóm Anheľskim podražátelije, jáko bezplótniji múki preterpíša, í jédinomýslenno úpovánije ímúšče, óbiščánnych bláh naslaždénije: molitvami ích Christé Bože, mír mírovi tvojemú dáruj, í dušám nášym véliju mílosť."},
      {"TITLE": "Bohoródičen", "TEXT": "Óbrádovannaja, chodátajstvuj tvojími molitvami, í ísprosí dušám nášym mnóžestvo ščedrót, í óčiščénije mnóhich prehrišénij, mólimsja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Razbójnik na kresťí Boha ťá býti vírovav Christé, íspovída ťá čísťi ot sérdca: pomjaní mja Hospodi, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Jákože ópravdál jésí Christé bludnícu, plákavšujusja ot vsejá duší: tákožde í mené Vladýko, otčájavšahosja ot vsjákaho íschití bláže mučénija, moľúsja."},
      {"TEXT": "Predtékšaho Christú, í úhotóvavšaho putí bláhíja, da úblážím íoánna sohlásno: jáko da tohó Božéstvennymi molitvami ot prehrišénij ízbávimsja."},
      {"TITLE": "Mučeničen", "TEXT": "Íže čášu Christóvu íspívše mučenicy úsérdnoju dušéju, mútnych nás hrichóv í nedúhov, ódoždéňmi Božéstvennych molitv ízbávite svjatíji."},
      {"TITLE": "Trójčen", "TEXT": "Nepostižímyj Bože, vsesíľnaja Trójce í jédínice, molitvami predtéči tvojehó Spasí mja, ízbavľájušči ťmý, í plámene predležáščaho mí."},
      {"TITLE": "Bohoródičen", "TEXT": "Vsehdá lukávymi Ďivo, ďijáňmi óskverňáem, ťá neskvérnuju Vladýki matr moľú: skvérny mjá vsjákija óčísti Vladíčice."}
    ]
  }
}