{
  "V": {
    "HV": [
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Vozdvížesja jakože áhnec na kresťí, í voznošénija ľstívaho nizvérhl jésí: zakláv že sja, króviju tvojéju vsjú ósvjatíl jésí zémľu. í probodén kopijém, plámennomu mňí Christé, órúžiju pleščí dáti ábije poveľíl jésí, í rajá vmistíti vchód, í dréva mjá naslaždátisja živótnaho nebojáznenno. ťímže Spasén býv strástiju tvojéju, zovú rádujasja: sláva Božéstvennomu krestú tvojemú, imže kľátvy ízbávichomsja drévnija, í bláhoslovénije ot dréva óbémlem, í véliju mílosť."},
      {"TEXT": "Ústáviti boľízni choťá čelovíkom í ponošénija, prebláhíj Hospodi Spase mój, raspjátije terpíši ponósnoje, í žélči vkušáješi nezlóbive, nášu hóresť otjémľa zlóbnuju, újazvívsja Slóve, rebrá probodénijem, jazvy náša jako Vladýka ísciľáješi. ťímže í vospivájem tvojé slávnoje choťínije, í pohlaňájuščesja čtím kopijé, í húbu, í trósť, imiže darovál jésí míru tvojemú mír í véliju mílosť."},
      {"TEXT": "Káko ťá Izráise, jévréjskoje mnóžestvo bezzakónnoje na kresťí raspjáti ósudí, ne úščédriv tebé ščédraho: Ďiva pláčušči viščáše ínohdá, jéhdá úzrí na kresťí vozdvížena, jéhóže íz útróby nestrástno porodí. čtó ti soďíja bezzakónnoje sobórišče, čádo mojé voždeľínnoje, Sýne mój prevozľúblenňijšij; potščísja í Spasí, víroju tvojé slávjaščich raspjátije, í mené, jakože óbiščál jésí veličájuščich, jako jédín vseprebláhíj."},
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Choťá rukopoložénije ádáma pervozdánnaho otjáti do koncá vseboľíznennoje čelovikoľúbče, jako sozdáteľ ádámov, hvozďmí prihvozdísja, bezhríšne Christé, í kopijém Božéstvennaja tvojá rébra újazvív nás rádi, vozbraňáeši Slóve órúžiju plámennomu, ne braníti nám vchóda tvoím rabóm. ťím že slavoslóvjašče ťá, pojém deržávu tvojú, í krest tvój čtím, í vospivájem čelovikoľúbče, imže vsjáko jéstestvó óbríte neboľíznennoje dostojánije í véliju mílosť."},
      {"TEXT": "Ahnca svojehó áhnica ínohdá zrjášči k zakoléniju tščáščasja, úsérdno posľídovaše, sijá vopijúšči jémú: kámo hrjadéši, čádo mojé sladčájšeje Christé; česó rádi tečénijem sím tečéši dolhoterpilíve bez ľínosti, Izráise prevozžeľínne; bezhríšnyj í mnohomílostive Hospodi, dážď mí Slóvo rabí tvojéj, Sýne mój vseľubéznyj. ne prézri mjá ščédre molčá, stránno róždšuju ťá, Bože živodávče, dárujaj mírovi véliju mílosť."},
      {"TEXT": "Prestól cheruvímskij vojístinnu, jako prevýšši tvárej býsť: v ťá bo Božéstvennoje Slóvo, náš zrák óbnovíti choťá, vselísja čestaja, í íz tebé prošéd plotonósec, jako bláhoutróben, krest í strásť nás rádi priját, í voskresénije jako Boh darová. ťímže jako primirívšuju náše ósuždénnoje jéstestvó, ziždíteľu bláhodarjášče, k nemú í tebí zovém: podážď nám óstavlénije prehrišénij, í mílosť tvojími molitvami."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Izbavlénije nás rádi, í cínu velíkuju, prečestuju króv tvojú ízvólil jésí dáti, bezhríšne Christé mój, vsím choťá Spasénije polučíti. ťímže ťá zrjášči prihvoždéna mati tvojá, rydájušči vlasý terzáše svojá, hlahóľušči: čádo, áhnče vseneporóčnyj, mír choťá ízbáviti čestnóju tvojéju króviju, ot očiju mojéju káko zašél jésí Spase, nezachodímoje Sólnce, iže vsím podajáj prosviščénije, í mír, í véliju mílosť."},
    "S": [
      {"TEXT": "Hospodi, pri moyséi ínohdá proróci, tóčiju obraz krestá tvojehó jávľájem, pobiždáše vrahí tvojá. nýňi že sámyj krest tvój ímúšče, pómošči prósim: úkripí cerkov tvojú, mnóhija rádi mílosti, čelovikoľúbče."},
      {"TEXT": "Krest tvój Christé, ášče í drévo vídimo jesť suščestvóm, no Božéstvennoju óďíjano jesť síloju, í čúvstvenňi mírovi jávľájem, umno náše čudotvorít Spasénije, jémúže kláňajuščesja slávim ťá Spase, pomíluj nás."},
      {"TITLE": "Mučeničen", "TEXT": "Molíte za ný svjatíji mučenicy, da ízbávimsja ot bezzakónij nášich: vám bo daná jesť bláhodáť molítisja za ný."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Prepodóbne ótče:", "TEXT": "Vés vosprijím mój zrák, sozdáteľ í Boh óblečésja, voobrazíti iže préžde pádšij zrák ádámov voschoťívyj, na krest voznesésja vóleju jako povínen: í rúci rasprostér nýňi, ísciľája rúci jaže drévle ósláblennyja k drévu sňídnomu. jéhóže vsečestaja víďašči vosklicáše: čtó sijé tvojé Sýne mój neizrečénnoje dolhoterpínije; ne terpľú na kresťí vozdvížena zrjášči ťá, hórstiju soderžášča vsejá zemlí koncý."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
      {"TEXT": "Tvojích ráb íz hlubiný sérdca molitvy vírno prinosímyja tí Bohoródice, prijémli: í sijá prinosjášči Sýnu tvojemú, podážď prehrišénij óstavlénije."},
      {"TEXT": "Jako vojístinnu bláhodáteľnica súšči, bohaťášči zemnoródnych, í Spasénija dvére k žízni vvoďášči, Ďivo Bohomáti, predstojášči vsehdá ne prestáj, ó moľáščich ťá."},
      {"TEXT": "Nýňi preklónšisja pivéc tvojích moľbámi, jako deržávna ko Spaséniju súšči pómošč: ot bíd molítvami tvojími ízémši Vladíčice, cíly sochraní počitájuščyja ťá."},
      {"TEXT": "Predvarívši vskóri í predstojášči tépľi presvjatája Ďivo, ziló óderžímych nás ľútymi óbstojániji úmilívšisja ízbávi, í ot pečáli svobodí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
      {"TEXT": "Svíta tvojehó bódrennoju Božéstvennoju moľbóju témnyj oblak sérdca mojehó mati Božija ózarívši, sýna dné pokaží mja dobroďíteľmi prosviščéna, svitovodíteľnice dušám nášym."},
      {"TEXT": "Píti ťá po dostojániju želájušče prísno, óbáče nedoumíjušče, chvalú ot ústén prinósim chudých, juže bláhopremínno prijimí, í moľbám poslúšnica búdi, vírno moľáščymsja tí."},
      {"TEXT": "Dobroplódny neplódnyja dúšy pokazújušči, í óľadeňívšeje óčiščájušči tvojéju molitvoju, í mojú dúšu plód dajúščuju víru í žitijé neskvérno, tý Bohorodíteľnice pokaží."},
      {"TEXT": "Iže vsejá zemlí hórstiju soderžáj koncý, káko matrnimi ňídrami óbémletsja; mlekóm že pitájetsja ot soséc, nasyščája vsjáko živótno bláhovolénija: í bohátyj ízlijánijem óbniščavájet voploščájem."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích Spastí pomázannyja tvojá prišél jésí."},
      {"TEXT": "Jako jédínu ťá k Bohu chodátaicu vídušče, sohrišénij dólhi razrišájuščuju povínnym prečestaja, chvalámi í písňmi počitájem."},
      {"TEXT": "Carkov ósvjaščénnuju ťá pokazá, vséľsja v ťá Boh Ďivo preneporóčnaja: jéhóže prísno molí sobľustí nevrédny rabý tvojá."},
      {"TEXT": "Moľbú níščich úslýši úpovájuščich na ťá Bohoródice, í úskorí ot bíd ízbáviti nás matrnimi tvojími derznovéniji."},
      {"TEXT": "V skórbech sládkoje úťišénije, í v napástech pómošč, í v bidách predstáteľnicu ťá mati Božija sťažávše, ózloblénij vsjákich ízbavľájemsja."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom, jako rízoju: k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
      {"TEXT": "Iže pervonačáľnaho v ľíto poróždši, vo ópísanňij plóti, vojístinnu jéstestvóm neopísannaho: tohó molí neprestánno ó rabích tvojích."},
      {"TEXT": "Tý približáješisja vskóri súščym v núždach, prísno pomohájušči, í úpravľájušči prizyvájuščyja ťá vo ískušénijich ko Spaséniju prečestaja."},
      {"TEXT": "Mílostiva jéstestvóm, mílosrdaho Boha molitvami pokazávši, podážď tvoím rabóm mírnu žízň, í prehrišénij ízbavlénije preneporóčnaja."},
      {"TEXT": "Uhľ róždšaja, jéhóže úzrí ísáija, popalí mi véšči, vseneporóčnaja, sohrišénij, í prosvití mja, moľúsja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
      {"TEXT": "Úmerščvlénych nás strasťmí hrichá Vladíčice, vozstávivši óživí molitvami tvojími, jako tlí potrebíteľa róždšaja."},
      {"TEXT": "Neléstno úpovánije ťá, í neoborímu sťínu na vrahí, í tvérdu ímúšče pómošč, na ný navítov ne úbojímsja."},
      {"TEXT": "Zemnoródnym predstáni v boľíznech prísno čestaja: í ľútych úvjadájuščich tvojá služíteli ne vrédny sochraní."},
      {"TEXT": "Dúšu mojú prosvití ómračívšujusja, oblakom pomyšlénij nachoďáščich mí Bohonevísto, navítom čelovikoubíjcy bísa."}
    ],
    "S": [
      {"TEXT": "Krestóm Sýna tvojehó Bohobláhodátnaja, idoľskaja prélesť vsjá úprazdnísja, í démonskaja kríposť poprásja. sehó rádi vírniji po dólhu ťá prísno pojém í bláhoslovím, í Bohoródicu vojístinnu íspovídajušče ťá veličájem."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospodi, plámeň úhasí, otroki órosí, sohlásno pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Prijimí Vladíčice vírnych tvojích prošénija ráb, napástej ízimájušči, í ot skorbéj Spasájušči vírno pojúščich: Bože, bláhoslovén jésí."},
      {"TEXT": "Iže bláhích ďílateľa Boha nám róždšaja, tohó úmolí matrnimi moľbámi čestaja, úščédriti ó tebí chváľaščichsja."},
      {"TEXT": "Predstáteľnicu nepobidímuju, í ósnovánije nepokoléblemo ťá sťažávše, í tvojím óďíjavšesja zastuplénijem Vladíčice, pobiždájem striľcá jaže na ný kovárstvija."},
      {"TEXT": "Vížď smirénije tvojehó rabá Vladíčice, í víčnaho óhňá svobodí mja neprestánno pojúščaho: Bože bláhoslovén jésí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Hlahóly vkúpi í mýsľmi chvalú Ďivo, tebí pletúšče, vírniji vzyvájem: Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Vsjú tebé dobrótu solomón blížňuju Bohu prednapisá, jako bližájšu súščuju semú, matrnim Ďivíce derznovénijem, súščich v míri ízbavľájušči."},
      {"TEXT": "Tjá po Bózi úpovánije Spasénija v napástech ímúšče vírniji vzyvájem: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Prijimí písň ot chudých ústén, Ďivo vsepítaja, vopijúščich tí: rádujsja boľáščym ťilóm vračevstvó, í otčájannym dušám Spasénije."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
      {"TEXT": "K tebí prolivájem, juže ot boľízni molitvu nášu: pomíluj nás hríšnych, da ne posramímsja v déň ískušénija, ťá vsemílosrduju Bohoródicu prizyvájuščiji."},
      {"TEXT": "Pérstnoje sródstvo ne prézri Vladíčice čestaja, no búdi pomóščnica pokryvájušči, v pečálech úkripľájušči, í ízbavľájušči vsích nedúžnych: na ťá bo úpovájem hotóvuju, vo ježe Spastí nás."},
      {"TEXT": "Bože úslýši ľudéj tvojích molitvu nýňi, í ízbávi nás vréda vrážija: sé tebí privódim istinnoje óčiščénije, tebé róždšuju, juže ľubóviju úblážájem."},
      {"TEXT": "Pod deržávu kríposti tvojejá, Vladíčice, pritekájem tóščno vsí zemnoródniji, prosjášče mílosti í ščedróty tvojá mílostivyja, jaže prolijávši vsích nás ósvjatí."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Místo lóbnoje ráj býsť, tóčiju bo vodruzísja drévo krestnoje, ábije ízrastí hrózd živótnyj, v náše vesélije, tebé Spase: sláva tebí."},
      {"TEXT": "Raspénšahosja Spasa í ízbáviteľa nášeho vóleju, jákože vísť, í jákože bláhoizvóli, vospojím vírniji, í proslávim: jáko prihvozdí na kresťí hrichí čelovíkov: ízbavľája ot prélesti ród čelovíčeskij, í cárstviju spodóbil jésť."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Vozvýšena na drévi jáko úzrí rodívšaja ťá boľíznej kromí, rydáše s pláčem í vzyváše: úvý mňí sladčájšij Sýne, újazvľájusja dušéju, na kresťí zrjášči ťá prihvoždéna, posreďí dvojú zloďíju, jákože zloďíja prihvoždéna."},
    "S2": [
      {"TEXT": "Raspjátije preterpívyj svojéju vóleju, í ot ístľínija čelovíki svovodív Spase, vospivájem vírniji, í poklaňáemsja tí, jáko prosvitíl jésí nás síloju krestnoju: í stráchom slávim ťá čelovikoľúbče ščédryj, jáko žiznodávca í Hospoda."},
      {"TEXT": "Drévo krestá tvojehó Spase náš, mírovi jávísja Spasénije: na tóm bo prihvozdílsja jésí vóleju, í ot kľátvy ízbávil jésí zemnoródnyja: vsích rádoste, Hospodi, sláva tebí."},
      {"TITLE": "Mučeničen", "TEXT": "Hospodi, čáši strástéj tvojích strástotérpcy tvoí porevnovávše, óstáviša žitéjskaja krasňíjšaja, í býša Anhelom sopričástnicy: ťích moľbámi podážď dušám nášym mír Christé, í véliju mílosť."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Krestóm Sýna tvojehó Bohobláhodátnaja, ídoľskaja prélesť vsjá úprazdnísja, í démonskaja kríposť poprásja, sehó rádi vírniji, po dólhu ťá prísno pojém, í bláhoslovím, í Bohoródicu vojístinnu íspovídajušče ťá veličájem."},
    "S3": [
      {"TEXT": "Proróčeskaja prorečénija úžé íspólnišasja, drévnij sovít tvój konéc priját: tý bo vóleju vsích cerjú, plótiju óubóžal jésí Christé, í prijál jésí nás rádi vzýti na krest, í smérť preterpíti. ťímže slávim Slóve, jéže páče úmá tvojé schoždénije."},
      {"TEXT": "Na kresťí ťa prihvoždéna í úsnúvša Anheľstiji čínove víďivše, ústrašíšasja, Izráise vsecerjú: í pobihóša ábije bisóvstiji polcý, í sokrušíšasja verejí ádovy, í smérti mučíteľstvo nizložísja: í íže vo hrobích mértviji voskresóša."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Na kresťí zrjášči ťá Christé mati tvojá, vóleju posreďí razbójniku vísjašča, rasterzájuščisja útróboju matrski hlahólaše: bezhríšnyj Sýne, káko neprávedno na kresťí, jákože zloďíj prihvoždén jésí; íže čelovíčeskij ród choťá óživíti, jáko bláhoutróben."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Íže nepostižénijem razumivájemaho voploščénna, í míru jávľšasja plótiju, na drévi vozdvíže drévle voschoťívšaho, jévréjskij sobór zakonoprestúpnyj."},
          {"TEXT": "Jéhdá plodonósna vijnohráda tebé Christé, na drévo krestnoje jévréi vozbisívšesja vozdvihóša: tohdá vijnó ískápal jésí vesélija Slóve, vsjáko pijánstvo zlých otjémľuščeje."},
          {"TITLE": "Mučeničen", "TEXT": "Zakónom ne podpádajet pochváľnym mučenicy, váše terpínije: páče bo jéstestvá vsjákaho čelovíčeskaho boľízni preterpíste, í ko úpokojéniju neboľíznennomu vselístesja veseľáščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Vólny múk preplývše ókormlénijem Slóva, vsechváľniji Christóvy stradáľcy, vo pristánišča dostihóste nebésnaja, Božéstvennyja tišiný nýňi naslaždájuščesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Jéhdá íz čréva tvojehó roždénnaho Hospoda, úsmotrívši na drévo bez právdy vozvyšájema, Ďivo proslezílasja jésí, í tohó vospíla jésí neizrečénnoje vojístinnu snizchoždénije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Dvéri Božéstvennyja slávy, otvérzšaja rájskija dvéri, pokajánija dvéri í mňí otvérzi moľúsja, í úm mój prosvití vospiváti ťá, Bohorádovannaja."},
          {"TEXT": "Ústávila jésí smértnoje ústremlénije, róždšaja životóm í smértiju óbladájuščaho, vseneporóčnaja: tohó úbo molí, úmerščvľájuščaja prehrišénija, dúšu mojú ústáviti, í Spastí mja."},
          {"TEXT": "Jédínu ot rodóv ťá dobrótu íákovľu, ízbrá Slóvo Ótcú sobeznačáľnoje, í ot tvojích voplotísja krovéj: Vladíčice, Spasí mja chodátajstvy tvojími."},
          {"TEXT": "Jákože na runó dóžď nebésnyj na ťá sšédšij, podjála jésí vsečestaja: ťímže ódoždénija strastéj mojích ízsuší, moľú ťa mati Ďivo."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Raspináješisja, í ráj páki otverzájetsja, í razbójnik préžde vsích rádujasja vchódit: í úmiráješi Izráise mój, í vráh ľstéc úmerščvľájetsja, úmerščvlénnyj že ádám óživľájetsja: sláva mnóhomu tvojemú mílosrdiju."},
          {"TEXT": "Úvjadáješi hrichóvnyj plámeň, raspinájem Izráise na drévi za bláhosť: rišíši prélesť svjazújem, óbnažén býv óďiváješi ódéždeju slávy čelovíka: sláva mnóhomu bláhoutróbiju tvojemú."},
          {"TITLE": "Mučeničen", "TEXT": "Jávléj prísno sijájuščyja zvízdy mučeniki, nečéstija ťmú prohoňájuščyja: ťích moľbámi Christé, nóšč zól mojích otžení, í prosvití ómračénnoje mojé sérdce."},
          {"TITLE": "Mučeničen", "TEXT": "Zakónno bláhoslávniji postradávše mučenicy, í zakónnoju víroju vincý vinčáni býša, í bezzakónnujuščich sovíty úkloníša múdri, í píšču Božéstvennuju prijáša, í rájskoje vselénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Pojút Anheľstiji lícy ťá vsepítaja, bez razsuždénija sích preimúščuju: Boha bo rodilá jésí plótiju, ot dréva kľátvu drévom pohúbľšaho, í bláhoslovénije ístočívšaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Strilámi hrichóvnymi újázvlennaho mjá, v tebí ľičbóju vsehó íscilí, čestaja: í ot soderžáščich mjá ízminí boľíznej, jáže boľíznej preminívšaja ród čelovíčeskij roždestvóm tvojím."},
          {"TEXT": "Jáže vsúje smirénnoje sérdce mojé óskorbľájuščyja í íščuščyja úmertvíti mjá nevídimyja vrahí, Vladíčice, tvojím nizloží zastuplénijem, da prebúdut bezďíľni, studá íspolňáemi."},
          {"TEXT": "Vód životvórnych mjá íspólni Vladíčice, jáže Božéstvennuju vódu mírovi ístočívšaja: bezzakónij mojích ľútyja ízsuší potóki, í sérdca mojehó vólny Božéstvennoju tvojéju tišinóju úkrotí."},
          {"TEXT": "Préjde síň, zakónu skončájemu: zakonodávca bo Christá rodilá jésí, bláhodáť óčiščénija í prosviščénija nám zakonopolahájušča, í kľátvy ízimájušča, prečestaja Ďivo, vseneporóčnaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Dušám vsekonéčnoje ízbavlénije sotvorjája Christé, v rúci Ótcú prédal jésí presvjatúju dúšu tvojú, na drévi vóleju vísim."},
          {"TEXT": "Neprávednyj sudijá ósudí ťa právednaho sudijú Izráise, úmréti na drévi vísimu: jáko da ópravdíši nás, neprávedno vrahú podklónšyjasja."},
          {"TITLE": "Mučeničen", "TEXT": "Víďiti spodóbistesja mučenicy jáže ot víka bláhája, bidám mnóhim í skórbem, í neizčétnym múkam na zemlí jávlénno pričastívšesja."},
          {"TITLE": "Mučeničen", "TEXT": "Zímu ískušénij preidóste, í k vesňí vozdajánija nebésnaho dostihóste, í likóm Anheľskim, čestníji sočetástesja mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Órúžije Božéstvennych strástéj prójde tvojú bláhoslovénnaja, dúšu, vnehdá víďila jésí raspinájema tvojehó Sýna, í v rúci Ótči dúšu predávša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Ot ďíl Spasénija ňísť mí: ťímže pod króv tvój s nadéždeju pribiháju, Ďivo vseneporóčnaja, otčájannaho mjá Spasí molitvami tvojími."},
          {"TEXT": "Svíta čístoje prijátelišče, Sólnca nosílo čestnóje, ómračénoje sérdce mojé ľútych mrákom, ózarí í Spasí mja, moľúsja, Vladíčice."},
          {"TEXT": "Ístkávšaja ódéždu ot krovéj tvojích Ďivstvennych, nebeo óblaki ótrokovíce óďivájuščemu, ódéždeju netľínija óblecý, prélestiju óbnažénnaho mjá."},
          {"TEXT": "Ot údólij žitéjskich, jáko krín vospriját ťá ziždíteľ: íz tebé mírovi vdochnú Dúchóvnoje bláhouchánije, Ďivo presvjatája Bohonevísto."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jáko rízoju, k tebí útreňuju í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jáko jédín bláhoutróben."},
          {"TEXT": "Stojál jésí sudím právednyj sudijé, Christé í ósuždája plótiju vraždú, tróstiju bijém, í svoboždénije soveršénnoje podpisúja mňí."},
          {"TEXT": "Tebé jáko víďi plótiju vísima Christé na drévi, sólnce svít vo ťmú preloží, í zemľá pokolebásja, í kámenije raspadésja."},
          {"TITLE": "Mučeničen", "TEXT": "Zemlí koncý ósvjatíli jésté, jáko íspólnitelije bo zakóna Božéstvennaho, vsechváľniji mučenicy, stráždušče, svjatýňu nasľídovaste."},
          {"TITLE": "Mučeničen", "TEXT": "Predóbrijšiji í Bohozárňijšiji, íže Božéstvennoju slávoju óďíjani, í óbnažívše vrážiju zlóbu, mučenicy da počitájutsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Tebé vseneporóčnuju Božiju rodíteľnicu úblážájem: jéjáže rádi kľátva neplódna býsť, í ízbavlénije í bláhoslovénije dadésja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jáko rízoju, k tebí útreňuju í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jáko jédín bláhoutróben."},
          {"TEXT": "Da óbrjášču ťá pómošč Ďivo, ízimájuščuju mjá v čás súdnyj ósuždénija, jéhdá sudíšču íz tebé róždšahosja predstánu."},
          {"TEXT": "Zakónom mjá pobiždájema hrichóvnym čestaja, í prélesťmi čuždáho částo preľščájema, í v bréhi prehrišénij nizríema óbratí."},
          {"TEXT": "Úhľ róždšaja, jéhóže úzrí ísáija, popalí véšč vseneporóčnaja, mojích sohrišénij, í prosvití mja, moľúsja."},
          {"TEXT": "Plóť ot krovéj tvojích Christú vzaím dávši, plotskíja mojá, Ďivo, strásti otňúd óčísti, í bezstrástija stezjú pokaží mi."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "Vozdvížesja dolhoterpilíve na drévo, vsjá vrážija vozvyšénija nizložíl jésí, í Spasl jésí pádšaho, mnóhija rádi tvojejá bláhosti."},
          {"TEXT": "Dúšy právednych, na drévi drévle dušu ťá predajúšča Vladýko, jáko óščutíša, víčnych úz Slóve otpuščájemi byváchu."},
          {"TITLE": "Mučeničen", "TEXT": "Jákože tvérdiji ádamánti, múk vsjáko razžžénije terpilívym nrávom preterpíste, í vrahá smirívšesja nizložíste."},
          {"TITLE": "Mučeničen", "TEXT": "Podóbnicy Christóvym strástém bývše, podjáste vsjáko mučénije strástotérpcy Hospodni: sehó rádi nebésnych krasót spodóbistesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Dívno roždestvó tvojé, jéže vélija čudesá tvorjáščeje, í vo svjatých proslavľájemo, Bohoródice jédína vsečúdnaja Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "Da ne požrét mené, Vladíčice, únýnija hlubiná, í hrichóvnaja volná da ne pokrýet mené: no tvojéju molitvoju da Spasén búdu, jédína čestaja."},
          {"TEXT": "Zakóna svíščnik proobražáše ťá róždšuju svít, prosvitívšaho, prečestaja, vsjáčeskaja. ťímže vopijú ti: ómračénnaho mjá prosvití."},
          {"TEXT": "Bláháho róždšaja bláhoďíteľa í soďíteľa, vsečestaja Vladíčice, í bláhoľubívaja, dúšu mojú ózlóblennuju úbláží."},
          {"TEXT": "Vinú Spasénija žiznodávca rodilá jésí nám, víčnoje ízbavlénije dárujušča vojístinnu, ťá Bohoródicu propovídajuščym."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, ótroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Vinčá térnijem ťá, cerjú bezsmértne, sobór zakonoprestúpnyj, íz kórene ízsicájušča preléstnoje térnije: Bože, bláhoslovén jésí."},
          {"TEXT": "Da óblečéši mjá ódéždeju Slóve, netľínija, óbnažílsja jésí vóleju: í terpíši óplevánija, í raspjátije, í strásť, bezstrásten sýj po suščestvú."},
          {"TITLE": "Mučeničen", "TEXT": "Soobrázni bývše strastém, svjatíji, vsími Vladíčiestvujuščemu, vojístinnu jésté sýnove í nasľídnicy cárstvija nepokolebímaho."},
          {"TITLE": "Mučeničen", "TEXT": "Drevesém bezslovésňijšym ne prinesóste čésti, na drévi prostéršaho rúci čtúšče, jáko vsích cerjá í Vladýku."},
          {"TITLE": "Bohoródičen", "TEXT": "Stránno jésť roždestvó tvojé vseneporóčnaja: Boha bo rodilá jésí, drévom úvjadívšaho plámeň prélesti, í prosvitívšaho mír."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, ótroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Pojú ťa vsepítaja, Boha bo prepítaho bez símene rodilá jésí Ďivo vsesvjatája, óbožájuščaho pojúščich: Bože, bláhoslovén jésí."},
          {"TEXT": "Úmertví strásti mojá, žízň róždšaja, vozdvíhni mjá ležášča ot hróba nečúvstvija: da ľubóviju slávľu ťá Bohonevísto."},
          {"TEXT": "Prízri na molénija rabóv tvojích Vladíčice, ot bíd ízbavľájušči, í ot skorbéj Spasájušči, víroju pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Neisčetnosíľnaho, nášu némošč ponésšaho, rodilá jésí čestaja: jéhóže molí, íscilíti dúšu mojú, ľúťi íznemóhšuju."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Výšnij Bože, na krest vozdvíhlsja jésí, žélči napoájem, sládoste žíznennaja: kopijém probodáješisja, zakalája zmíja, v raí ádáma nizložívšaho."},
          {"TEXT": "Razrišáješi mjá ot úz hrichóvnych Slóve, choťínijem svjazújem, í víčnymi úzami svjazúja Spase, vrahá otstúpnika: ťímže tvojá slávľu strásti vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Jávístesja pričástnicy svíta neveščéstvennaho, svíti súšče vtoríji svjatíji mučenicy, ťmú prélesti otjémľušče, í vsích vírnych serdcá prosviščájušče Božéstvenňi."},
          {"TITLE": "Mučeničen", "TEXT": "Jerúsaľíma výšňaho svobódnaho Sýnove býste mučenicy, prosviščájušče pervoródnych cerkov, í prevoznosjášče Christá vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Stojála jésí ú krestá smotrjájušči ótrokovíce, prihvoždéna Christá, jéhóže rodilá jésí Vladíčice. ťímže vopijáše: ne bezčádnu mjá jáví beznačáľne, beznačáľnaho Ótcá Sýne í Slóve."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Jáže predóbraja í Bohozráčnaja Ďivo, dóbrych mjá viďínijem údobrívši prosvití, jáko da zovú: Hospoda pójte, í prevoznosíte jéhó vo víki."},
          {"TEXT": "Vratá svíta, pokajánija mí vratá svitozárnaja otvérzi, pokazújušči vsjákij právyj púť právdy, privoďáščij k Božéstvennaho choťínija vchódu."},
          {"TEXT": "Svjatóje čestaja Slóvo, vírnyja ósvjaščájuščeje, neizhlahólanno rodilá jésí: tohó molí presvjatája, smirénnuju dúšu mojú nýňi ósvjatíti, zlóboju óskvernénuju."},
          {"TEXT": "Strujá svítlaja í ístóčnik bezsmértija svjatája Vladíčice, íz tebé proizýde, íže vsích Hospod. ťímže vopijú ti čestaja: struí zól mojích ízsuší túčami tvojích molitv."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ísáije likúj, Ďiva ímí vo črévi, í rodí sýna Jémmanúila, Boha že í čelovíka, vostók ímja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Jáko áhnec vozdvíhlsja jésí na drévo Vladýko Christé, čéľusti sokrušája vólka mýslennaho, í ot úst jéhó íschiščája tvojá slovésnyja óvcy, í privoďá Vladýko rodíteľu."},
          {"TEXT": "Vincém ternóvym úvjázlsja jésí, jákože cer cárstvujuščich Christé, lukávaho potrebľája cárstvija, í íz kórene ízsicája prélesti térnije: ťímže víroju ťá bláže slávim."},
          {"TITLE": "Mučeničen", "TEXT": "Óblistá jákože sólnce tvérdoje stojáteľnoje soprotivlénije váše, í vsjú razruší vrážiju mhlú, mučenicy nepobidímiji, prosvitítelije vsích vírnych, stolpí nepreklónniji bláhočéstija, dostoslávniji."},
          {"TITLE": "Mučeničen", "TEXT": "Pólk Bohosóbran, vóinstvo nebésnoje, sobór ízbránnyj, svjatája síň jávístesja, vý vsechváľniji mučenicy Spasa, lukávaho hrády razrušájušče Božéstvennoju bláhodátiju."},
          {"TITLE": "Bohoródičen", "TEXT": "Sadoďíteľa rodilá jésí, bláhočéstija sadíteľa, vsaždájušča na zemlí rázum ístinnyj, í prozjábšuju, ot sadá razorjájušča kľátvu, jéhóže veličájušče, tebé Ďivu úblážájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ísáije likúj, Ďiva ímí vo črévi, í rodí sýna Jémmanúila, Boha že í čelovíka, vostók ímja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Ósnovánije nepokolebímo, Spasa rodilá jésí čestaja, na vodách zémľu Božéstvennym poveľínijem ósnovávšaho: jéhóže molí nás útverdíti, čísto tebé blážáščich."},
          {"TEXT": "V púť smirénija poveľínij Božéstvennych, nezablúdno šéstvovati, í nepreléstno sotvorí mja čestaja, bisóvskij mjatéž, í strastéj nachoždénija othoňájušči, í tišinú podajúšči mí."},
          {"TEXT": "Dremánijem óderžíma neraďínija, víďa vráh nachódit neoslábno, snóm slástnym naďíjasja úkrásti mjá: no samá mja sochraní čestaja, neusýpnoju tvojéju molitvoju mati Ďivo."},
          {"TEXT": "Jáko samoosuždén, pomyšľáju mojích hrichóv mnóžestvo, í strášnoje sudíšče sudijí, na némže choščú sudítisja: no jáže sudijú róždšaja Boha, tohdá mja sobľudí Bohoródice, neosuždéna."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Tóčiju vodruzísja drévo Christé krestá tvojehó, prélesť prohnána býsť ídoľskaja, í bláhodáť procvité: ne bó ktomú ósuždénija jésť mučíteľstvo, no pobída jávísja nás Spasénija. krest bo nám jésť pochvalá, krest nám útverždénije, krest nám rádovanije."},
      {"TEXT": "Vedén býl jésí nás rádi na žértvu Christé, jáko óvčá, í jáko áhnec nezlóbiv Jémmanúil, na zakolénije vóľnoje, s bezzakónniki vminén býl jésí. prijidíte, vospójte ótéčestvija jázýk, í poklonítesja na kresťí povíšenomu životú bezkonéčnomu."},
      {"TEXT": "Svjatíji mučenicy na zemlí podvíhšesja, mráz preterpíša, óhňú predášasja, vodá ích priját, ťích jésť hlás: proidóchom skvozí óhň í vódu, í ízvedé ny v pokój. molitvami ích Christé Bože, pomíluj nás."},
      {"TITLE": "KrestoBohoródičen", "TEXT": "Zrjášči drévle áhnca í Sýna svojehó, Ďiva mati í vseblážénnaja ótrokovíca, na krest vozdvížena, vopijáše slezjášči: úvý mňí, Sýne mój, káko úmiráješi. Boh jéstestvóm sýj bezsmérten;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Razbójnik na kresťí Boha ťá býti vírovav, Christé, íspovída ťá čísťi ot sérdca, pomjaní mja Hospodi, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Probodén býv v rébra, potóki óstavlénija ístočíl jésí Christé: prihvozdív že svoí na kresťí rúci, vés razorjája strástnyj čelovíkom rázum."},
      {"TEXT": "Vozšéd na krest, vsé pokolebál jésí bisóvskoje mnóžestvo, í nizvérhl jésí páhubnuju deržávu mučíteľa, Vladýko Christé, í Spasl jésí čelovíčestvo."},
      {"TEXT": "Podóbnicy Christóvym strástém blážénniji bývše, podjáste vsjáko mučénije, strástotérpcy Hospodni: sehó rádi nebésnych krasót spodóbistesja."},
      {"TEXT": "Na kresťí, íže Ótcú í Božéstvennomu Dúchu nerazďíľnyj, vóľnuju preterpíl jésí strásť Christé, strásti vsjá tletvórnyja náša otjémľa."},
      {"TEXT": "Predstojášči ú krestá Bohorádovannaja, í Sýna svojehó víďašči újázvlena, dušéju újazvľášesja, vospiváše tohó mnóhoje vojístinnu smotrénije."}
    ]
  }
}