{
  "V": {
    "HV": [
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Vsjú prošédše zémľu, vsíjaste Božéstvennaja účénija, Slóvo tóčiju jako svíščnik í bohátstvo vsé, učenicý Hospodni nosjášče, imže carí že í mučíteli posramíste, í ľubomudrecém í vitíam ľútosť jako paučínnaja razdráste pleténija, vsích k rázumu prizyvájušče ziždíteľa, í súetnaja služénija bisóvskaja otjémľušče. ťímže moľú, bezslovésnych ízbáviti mjá strastéj molitvami vášimi."},
      {"TEXT": "Mjatéža ískušénij, í ľútyja lží bezčéstnych jéreséj, bisóvskaho zlosovítija, í čelovík hórkaho soobščénija í búri vseblážénniji, óhňá nesvitímaho, í víčnujuščaho čérvija, skréžeta zubnáho, í vsjákija ínýja múki, k Bohu moľbámi ízbávite vsích nás, í sehó úmolíte, vozderžánija rádi í trudóv, dobroďítelej vozdajánij polučíti, nasľídija že nebésnaho cárstvija, í véliju mílosť."},
      {"TEXT": "Vsjú svítlosť jasno vosprijémľušče, tróičnyj svít vtorýj neizrečénnaho smotrénija, jako móščno vojístinnu čelovíčeskomu jéstestvú, vsechváľnaja desjatíca so dvóiceju, pokazásja soveršénňi voďášči jédinorevníteľnyj sobór, sedmídesjatich í dvú ímúšči s ními, í vsjá prosviščájušče míra koncý, ómračájuščyjasja ťmóju zlomúdrennych jéreséj, Christá moľášče, podajúščaho mírovi véliju mílosť."},
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Rádujsja svjaščénnaja hlavó, čístoje dobroďítelej óbítelišče, Božéstvennoje neporóčnaho svjaščénstva právilo, pástyrju velíkij javstvennyj, svítloje pobídy nosjá imja, moľáščymsja mílostivnyj prikloníteľu, prekloňájasja k nemoščných moľbám, ízbáviteľ hotóvyj, pribížišče Spasíteľnoje vsím, víroju čtúščym prísno slávnuju tvojú pámjať, Christá molí, nizposláti nám véliju mílosť."},
      {"TEXT": "Rádujsja svjaščénňijšij ume, Trójcy čestoje žilíšče, stólpe cerkóvnyj, vírnych útverždénije, ózlóblennym pomóščniče, zvizdá iže blistáňmi bláhoprijátnych molitv, razorjája napásti že í skórbi ťmú vsehdá, svjatíteľu nijkólaje: pristánišče tíchoje, v néže pribihájušče trevolnéniji žitijá napástvujemiji Spasájutsja. Christá molí, nizposláti dušám nášym véliju mílosť."},
      {"TEXT": "Rádujsja vo svjatítelech právilo, Božéstvennych čudés neisčerpájemaja pučíno, krasotó cerkóvnaja, svítlaja zvizdó, svjaščénnymi tvojími blážénne blistáňmi, nás ózarjája kojehóždo svjatíjšij, presvítlymi mólnijami prosviščájem: stólpe neoborímyj, stepéňu víry, čestnúju tvojú pámjať ľubóviju soveršájuščym, Christá molí, dušám nášym darováti véliju mílosť."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja proróčeskaja pečáte, í Bohohlásnych Apostol propovídanije: Boha bo vojístinnu súščaho voploščénna, páče úmá í Slóva rodilá jésí, čestaja: imže pérvoje vosprijímše bláhoródije, í rájskija píšči naslaždájuščesja, tebé chodátaicu takovýja svítlosti, í molítvennicu bláhoprijátnu, písňmi počitájem. tobóju prečestaja óbohatívšesja, prisnosúščnyja spodobľájemsja žízni Sýna tvojehó, podajúščaho bohátno véliju mílosť."},
    "S": [
      {"TEXT": "Učenicý Spasovy táin samovídcy bývše, nevídimaho í načála ne ímúščaho propovídaste, hlahóľušče: v načáľi bí Slóvo. ne sózdani býste préžde Anhel, ni naučístesja ot čelovík, no ot výšnija premúdrosti. ťímže derznovénije ímúšče, molítesja ó dušách nášich."},
      {"TEXT": "Apostoly Hospodni sohlásno písňmi pochválim, óblékšesja bo v kréstnoje órúžije, idoľskuju prélesť úprazdníša, í pobidonósniji jávíšasja vinéčnicy: ichže molitvami í vsích svjatých, Bože, pomíluj nás."},
      {"TITLE": "Mučeničen", "TEXT": "Nesýtnoju ľubóviju duší, Christá ne otverhóstesja svjatíji mučenicy, iže razlíčnyja rány strastéj preterpívše, mučítelej dérzosť nizložíste, nepreklónnu í nevredímu víru sochráňše, na nebesá prestávistesja. ťímže í derznovénije ímúšče k nemú, prosíte darováti nám véliju mílosť."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Blážím ťá Bohoródice Ďivo, í slávim ťá vírniji po dólhu, hrád nepokolebímyj, sťínu neoborímuju, tvérduju predstáteľnicu, í pribížišče dúš nášich."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Spasíteľu Bohu, v móri ľúdi nemókrymi nohámi nastávľšemu í faraóna so vsevóinstvom potópľšemu, tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Svitonósnaja skínije cerjá Christá, ózarí mojú mýsľ ómračénnuju léstiju borcá, í ťmóju ósľiplénnuju prehrišénij mojích."},
      {"TEXT": "Pomyšlénij lukávych smirénnuju mojú dúšu Bohorodíteľnice svobodí, í žilíšče Bohu sijú soďílaj, da po dólhu ťá slávľu vsehdá."},
      {"TEXT": "Jehdá poveľínijem Božijim, ot vrémennyja žízni otití choščú prečestaja, bisóvskija rukí pokaží mja výšša, Anhely podajúšči spútniki mňí."},
      {"TEXT": "Vskúju, o dušé! vo únýniji mnózi vsé žitijé íždíla jésí; potščísja ubo próčeje, í vozopíj Hospodni matri: óčísti í Spasí mja, Bohorodíteľnice."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Síloju krestá tvojehó Christé, útverdí mojé pomyšlénije, vo ježe píti í sláviti tridnévnoje tvojé voskresénije."},
      {"TEXT": "Iz róva strastéj í mučénij vozvedí mja, nesumňínno pojúšča ťá, Bohoródice vseblážénnaja."},
      {"TEXT": "Vrétišče mojé rastórhni bezmírnych prehrišénij mojích, í vesélijem ópojáši dobroďítelej, Bohobláhodátnaja."},
      {"TEXT": "Kápľu mí čestaja sléz podážď, jako da otženú sérdca mojehó nedoumínije, í priľížno vospojú ťa."},
      {"TEXT": "Nizloží preneporóčnaja vráh bezplótnych šatánije, í ťích tomlénija vskóri svobodí mja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach slúch síly krestá, jako ráj otvérzesja im, í vozopích: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Vskúju úpodóbilasja jésí dušé, neplódňij smokóvnici, nikákože bojáščisja posičénija í plámene víčnaho; úskorí ubo préžde koncá, í vozníkni."},
      {"TEXT": "Kíj jázýk ízrečét soďíjannych mojích zól bezmírnoje móre, í hlubinú prehrišénij; Spasí mja, Ďivo preneporóčnaja, otčájannaho."},
      {"TEXT": "Sebé pláču, jéhdá vo um prijidú mnóhich mojích prehrišénij, í óhňá nehasímaho: í moľú ťa, dáti mí vrémja pokajánija, čestaja."},
      {"TEXT": "Da ne voschítit jako lév stroptívyj vráh ókajánnuju mojú dúšu: no tvojéju síloju dušetľínnyja sokruší zúby jéhó, bláhája."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Utreňujušče vopijém tí Hospodi, Spasí ny: tý bo jésí Boh náš, rázvi bo tebé ínóho ne znájem."},
      {"TEXT": "Prízri í úslýši Vladíčice, hlás mój, í ízbávi mjá, moľúsja, víčnaho ósuždénija."},
      {"TEXT": "Újazvíchsja hrichá strilámi, í vopijú ti: úvračúj, prečestaja, sérdca mojehó jazvy."},
      {"TEXT": "Pomíluj mjá jédíne čelovikoľúbče ščédryj, molítvami róždšija ťá: tý bo mí jésí Boh í Hospod."},
      {"TEXT": "Pomíluj mjá jédína vsepítaja, moľú tvojú bláhosť, í mílosti spodóbi."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Óbýde mjá bézdna, hrób mňí kít býsť, áz že vozopích k tebí čelovikoľúbcu, í Spasé mja desníca tvojá Hospodi."},
      {"TEXT": "Jako lév rykája ľstívyj iščet mjá rastórhnuti, í pokazáti sňíď svojéj zlóbi, čestaja: no sehó vréda svobodí mja."},
      {"TEXT": "Óčísti čelovikoľúbče, molitvami čísto róždšija ťá, í ízbávi mír tvój ot vsjákija skórbi, í víčnyja slávy spodóbi."},
      {"TEXT": "Óbýde mjá bézdna prehrišénij, vo hlubinú nizvédši otčájanija, moľúsja, čestaja, vozvedí ot preispódňaho áda, tebé slávjaščaho."},
      {"TEXT": "Žitijé mojé íspólnisja prehrišénij, í vsjákija ľínosti: ťímže k pokajániju préžde končíny mojejá čestaja, óbratí, í Spasí mja prepítaja."}
    ],
    "S": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Rádujsja, sťinó, tvérdaja Bohopobídnaja, rádujsja, padénije várvarov vsevojevánnoje, rádujsja, vozvedénije vírnych pravoslávnych ľudéj, Bohoródice, vojístinnu úpovájuščich na ťá, molitvami tvojími ízbavľájušči nás ot bíd vsjáčeskich, í ot bezbóžnych vráh."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "V peščí ohnenňij pisnoslóvcy Spasýj otroki, bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Nevóľnych zól í vóľnych, proščénije tvojéju bláhostiju Vladíčice, podážď mí."},
      {"TEXT": "Iznemohájet mój um, prilóhi nečéstija lukávych pómysl: pomozí mi, bláhája."},
      {"TEXT": "Dušévnych mojích strastéj rány, Bohoródice, tvojích molitv ľičbámi nýňi íscilí."},
      {"TEXT": "Sokrušénnu dúšu, í pómysl smirén, podážď mí bláhája: jako da slávľu ťá."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Iz Ótcá préžde vík roždénnaho Sýna í Boha, í v posľídňaja ľíta voploščénnaho ot Ďivy matre, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
      {"TEXT": "V ľínosti žitijé skončáv ókajánnyj, í priblíživsja k koncú životá mojehó, vzyváju tí Bohoródice: soprotívnych íschití sitéj smirénnuju mojú dúšu."},
      {"TEXT": "Tilésnych boľíznej, rán ľútych dušévnych, í strastéj nastojánija ísťazújemu, tvojehó cárstvija sílu mí podážď, jako jédína mílostiva."},
      {"TEXT": "V pučíňi žitijá óburevájema, í bisóvskimi volnámi pohružájema, Spasí čestaja, í Božéstvennomu ústremléniju, k bláhouhódnomu žitijú vvedí mja, ótrokovíce."},
      {"TEXT": "Jako v nevístnyj čertóh vchoďá Ďivo, havrijíl póslan, rádujsja vozopí, hlahóľa: preslávnaja paláto vsích cerjá Christá, v ňúže vséľsja, zemnýja vsjá óboží."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Tjá páče úmá í slovesé matr Božiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jédinomúdrenno veličájem."},
      {"TEXT": "Tjá juže Boha neskazánno róždšuju, zastúpnicu sťažáchom, í sťínu nedvížimu, í dušám Spasénije, í čudesém ístóčnik."},
      {"TEXT": "Mílostiv búdi mí, Slóve istinnaho Boha, v déň sudá, moľbámi róždšija ťá: í súščym ódesnúju tebé sočetáj."},
      {"TEXT": "Izbávi mjá čestaja, óhňá víčnujuščaho, í neusypájuščaho čérvija, í vsjákija múki, na ťá nadéždu vozlóžšaho."},
      {"TEXT": "Jehdá chóščet dušá mojá razlučítisja ot ókajánnaho mojehó ťilesé, nevídimych vráh tomíteľstva ízbávi mjá Bohonevístnaja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Jáko samovídcy í sluhí Slóva, premúdryja Apostoly pochválim, písňmi Dúchóvnymi í píňmi vsí zemníji: tíji bo Christá priľížno móľat ó nás, pojúščich svjaščénnuju ích pámjať, í kláňajuščichsja moščém ích."},
      {"TEXT": "Apostoly sohlásno voschválim, jáko samovídcy Slóva, í Božéstvennyja propovídniki, í jázýkov Dúchóvnyja úlovíteli, jáko jávi privedóša nás k poznániju Christá, ízbávľše ot prélesti ród čelovíčeskij, í cárstvija spodóbiša."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Ósuždén jésm sudóm sóvisti, í préžde sudá súd pomyšľája, trepéšču ókajánnyj, pominája zól mojích mnóžestvo. no k tebí neoborímij úmilénijem vopijú, í predstáteľnici, í pokróvu: ónaho studá ízbávi mjá, í Spasí molitvami tvojími."},
    "S2": [
      {"TEXT": "Apostoly sohlásno pochválim, jáko propovídaša vsím pravoslávnoje Hospodne účénije, í prohnávšyja jéretíčeskuju mhlú, í prosviščénije duchóvno vozsijávšyja v míri, bláhodáti účénijem: í móľatsja Spastísja nám."},
      {"TEXT": "Apostoly sohlásno pochválim, jáko propovídaša vsím pravoslávnoje Hospodne účénije, í prohnávšyja jéretíčeskuju mhlú, í prosviščénije duchóvno vozsijávšyja v míri, bláhodáti účénijem: í móľatsja Spastísja nám."},
      {"TITLE": "Mučeničen", "TEXT": "Svjatých mučenik íspravlénijem nebésnyja síly preudivíšasja: káko v ťíľi mértvenňim dóbri podvíhšesja, bezplótnaho vrahá síloju krestnoju nevídimo pobidíša: í móľatsja Hospodevi, pomílovatisja dušám nášym."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Tjá pristánišče, í sťínu, í pribížišče, í nadéždu, í pokróv, í zastuplénije téploje óbrítše vírniji, k tebí pritekájem, í vopijém priľížno, í zovém vírno: pomíluj Bohoródice úpovájuščich na ťá, í ot prehrišénij ízbávi."},
    "S3": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Učenicý Spasovy, Božéstvenniji Apostoli, íže Slóvo Spasíteľnoje vsíjavše v koncý zemlí, í ózarívše vo ťmí í síni siďáščyja, mojú prosvitíte dúšu ómračénnuju strastéj čérnostiju, moľbámi vášimi vsechváľniji."},
      {"TEXT": "Hospodi, neizrečénnoje táinstvo tvojehó voploščénija propovídavše nemúdriji, fijlosófov posramíša, rítorov rýbarije zaustíša, í býša jázýkov premúdriji účítelije, prosvitívše koncý svítom Božéstvennaho rázuma: ťími podážď nám véliju mílosť."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Íže úpovánije na ťá Ďivo prečestaja, nepotknovénnoje ímúščym, pokróv súšči ot razlíčnych napástej í óbstojánij, í bíd ľútych svobodí nás, moľášči Sýna tvojehó, so Apostoly jéhó, í Spasí vsích vospivájuščich ťá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Sijánijem pervodátnaho svitodánija, plótiju besídovati čelovíkom spodóbivšahosja, óbohatívšesja slávniji, duší mojejá razrušíte vsják mrák, Božéstvenniji Apostoli."},
          {"TEXT": "Sijánijem pervodátnaho svitodánija, plótiju besídovati čelovíkom spodóbivšahosja, óbohatívšesja slávniji, duší mojejá razrušíte vsják mrák, Božéstvenniji Apostoli."},
          {"TEXT": "Naprjáh Božéstvennyj lúk, jákože stríly vás v vés mír poslá Apostoli, stríly sokrušájuščyja zlokóznennaho vsjá, í ísciľájuščyja vírnych jázvy."},
          {"TEXT": "Ímúšče premúdrosť sámuju účitľa, úmudríste Apostoli vsjá koncý. ťímže mjá úmudríte, vrážije vsjáko zloďíjstvo othoňáti."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédína bláhoslovénnaja, Bohorádovannaja, bláhoslovéňmi čelovíčeskij ród óbrádovavši, Christá molí s Božéstvennymi, prečestaja, Apostoly, pomílovatisja nám."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
          {"TEXT": "Víroju í ľubóviju, ótče, prisvóivsja Bohovi, vsesvjatája sehó íspólnil jésí choťínija: ímže po vsemú svjat býl jésí, svjatíteľu múdre nijkólaje."},
          {"TEXT": "Ímúšče ťá predstáteľa k ščédromu, íže napásťmi í pečáľmi óderžímiji, k tebí pribihájem: dáruj rúku Spasájuščuju nás ot vsjákija ťisnotý."},
          {"TEXT": "Mńrjanom svjatíteľa Christós pomáza ťá, bláhovónijem čudés nás óbláhouchájušča. ťímže mólim ťá nijkólaje, zlovónija hrichóvnaho ízbáviti nás."},
          {"TITLE": "Bohoródičen", "TEXT": "Drévle proróčeskij ťá lík pronarečé hóru Božéstvennuju Ďivo, í dvér neprochodímuju. ťímže mólimsja tí: pokajánija dvéri Božéstvennyja, ótrokovíce, otvérzi nám."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Íže plótiju óbniščávyj, premnóhij bláhostiju, jéhó rádi óbniščávšyja, óbohatí vás slávniji Apostoli, darováňmi vsjákimi, óbohaščájuščja koncý Božéstvennymi í čestnými rázumy."},
          {"TEXT": "Íže plótiju óbniščávyj, premnóhij bláhostiju, jéhó rádi óbniščávšyja, óbohatí vás slávniji Apostoli, darováňmi vsjákimi, óbohaščájuščja koncý Božéstvennymi í čestnými rázumy."},
          {"TEXT": "Újazvíchsja jádovítym zmíja úhryzénijem, újázveno sérdce sťažách. ťímže tí vopijú Christé, mené rádi újazvívšemusja: Apostol tvojích moľbámi íscilí, í Spasí mja, moľúsja."},
          {"TEXT": "Mréžeju molitv vášich vseblážénniji, ot hlubiný zlóbnyja boríteľa, í ot trevolnénija pomyšlénij, í ot strastéj smertonósnych vozvédše mjá, privedíte Bohu vsích Spasájema."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže dóžď prijémšaja nebésnyj, so Apostoly tohó molí: ústáviti potóki mojích strastéj, pučínu ízsušájušči hrichá mojehó, í Spastí mja, čísto tebé slávjaščaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
          {"TEXT": "Stríly lukávaho pritupíl jésí prepodóbne, protivlénijem Božéstvennych tvojích trudóv: no tvojími molitvami premúdre, ot tohó zloďíjstvija í nasílija sobľudí nevreždénny, tebé vospivájuščyja, velíkij nijkólaje."},
          {"TEXT": "Žitijé Anheľskoje na zemlí pokazáv, nýňi so Anhely prísno predstojíši prestólu Trójčeskomu, svjaščénne, nášich sohrišénij í napástej razrišénija prosjá, ótče pervosvjatíteľu nijkólaje."},
          {"TEXT": "Úmá mojehó ómračénije vsé otžení nijkólaje, tvojími svitonósnymi molitvami, útíši búrju strastéj, úprávi mjá ótče, k bezstrástija pristánišču, moľúsja, jáko da vo chvaléniji slávľu ťá."},
          {"TITLE": "Bohoródičen", "TEXT": "Predstojášči ódesnúju Christá, jáko ceríca, rjásny zlatými Bohoobrádovannaja óďíjana vojístinnu, nám cárstvije nebésnoje molitvami tvojími ótrokovíce, íschodátaj vseneporóčnaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Dvér sýj Izráis Boh náš í Hospod, otvérzl svojé Apostolom poznánije, vsím jázýkom dvér otvérze ťích účéňmi."},
          {"TEXT": "Dvér sýj Izráis Boh náš í Hospod, otvérzl svojé Apostolom poznánije, vsím jázýkom dvér otvérze ťích účéňmi."},
          {"TEXT": "Sýne Božij, sýny po pričástiju nebésnaho Ótcá tvojehó Apostoly jávíl jésí: molénijem ích sýny svíta vsích nás sotvorí."},
          {"TEXT": "Íže na prestóľich dvojunádesjatich, s sudijéju í cerém choťášče preslávno sísti, strášnaho í úžásnaho mjá Apostoli, ízbávite sudá."},
          {"TITLE": "Bohoródičen", "TEXT": "Božéstvennaho svjaščénija kovčéže, ósvjatí mojú dúšu, pomyšlénije prosvití, vsehdá moľášči Christá so Apostoly, da Spasét mjá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích Spastí pomázannyja tvojá prišél jésí."},
          {"TEXT": "Mimotekúščimi ízminíl jésí búduščaja, íchže pričástniki í nás svjatými tvojími molitvami sotvorí nijkólaje, í ískušénija vsjákaho ízbavľája žitéjskaho."},
          {"TEXT": "Mńrjanom pervoprestóľnik býv nijkólaje, vsjá čúvstvija sérdca mojehó mńrom óbláhoucháj svjate, í strásti zlosmrádnyja ot sehó, molitvami tvojími othoňáj vsehdá."},
          {"TEXT": "Sokruší vrážija kózni vídimyja, í nevídimyja, nijkólaje, vsehdá borjúščyja ný náša vrahí v bezkonéčnuju páhubu poslí."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjatája Bohoródice, pomozí mi, sládosťmi výnu potopľájemu ťilésnymi, í na ódrí únýnija prísno sležášču í steňášču."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
          {"TEXT": "Dúchóvniji vitíji, čestníji Apostoli, na hórnici, vo óhnenňi víďi Dúcha svjatáho k ním prišédša, strášno prijáša."},
          {"TEXT": "Dúchóvniji vitíji, čestníji Apostoli, na hórnici, vo óhnenňi víďi Dúcha svjatáho k ním prišédša, strášno prijáša."},
          {"TEXT": "Sokrušájušče nečéstija, sokrušénuju prehrišéňmi mojú mýsľ, rosóju íscilénija Apostoli íscilíte."},
          {"TEXT": "Stríly ízbránnyja vás Christós poslá Apostoli, sokrušájuščyja stríly lukávstvija: ťímže mjá íscilíte újázvennaho vrážijimi strilámi."},
          {"TITLE": "Bohoródičen", "TEXT": "Ne ósudí mené, ni otvérži mené ot licá tvojehó, mnohomílostive: mólit ťá čísto róždšaja, í Apostoľskij sobór."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
          {"TEXT": "Kumíry sokrušíl jésí ídoľskija svjate, í sovíty bezďíľny jéretíčestvujuščich pokazál jésí nijkólaje, í vedómyja na smérť ízbávil jésí."},
          {"TEXT": "Útrenevav ko Hospodu ízmláda prepodóbne, í támo súščimi svitolítiji vés prosvitílsja jésí. ťímže moľúsja: duší mojejá óblaki razžení."},
          {"TEXT": "Tebé mólim, ótče nijkólaje, v čás séj posreďí búdi vsích prizyvájuščich ťá, í jáže ko Spaséniju dáruj nám prošénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Nepostížimyj úmóm, Bohobláhodátnaja, óbderžánije ťá, plotonósec býv, priját čelovíki, ízbavľája ot óderžáščich skorbéj."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "Rasprostraňájuščejesja ústávil jésí zlóby sohnítije, jázýkov dúšy, čelovikoľúbče, sóliju účénija svjaščénnych účeník tvojích."},
          {"TEXT": "Rasprostraňájuščejesja ústávil jésí zlóby sohnítije, jázýkov dúšy, čelovikoľúbče, sóliju účénija svjaščénnych účeník tvojích."},
          {"TEXT": "Hlubinú vísi zól mojích Vladýko Christé, dážď mí rúku, í Spasí mja čelovikoľúbče, moľbámi svjaščénnych Apostol tvojích."},
          {"TEXT": "Sudijé právedňijšij, v déň sudá strášnaho, trépetnaho mjá ízbávi ósuždénija, bláhoslávnych Apostol tvojích moľbámi."},
          {"TITLE": "Bohoródičen", "TEXT": "Otčájannaho mjá ot mnóžestva bezzakónij, Spasénija Hospodi spodóbi, účeník í matre tvojejá moľbámi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja, jako bláhoutróben."},
          {"TEXT": "Mílostiva soďílaj Vladýku, tvojími molitvami, vsím čtúščym ťá nijkólaje, jáko da nášich prehrišénij razrišénije dárujet."},
          {"TEXT": "Nedúh ízbávi í soblázn žitéjskich, napástej že í skorbéj nijkólaje, ťá molitvennika ko Hospodu sťažávšich."},
          {"TEXT": "Vračá ťá ízjáščna Vladýka pokazá Christós: ťímže nedúhi íscilí, bláhočéstno k tebí pristupájuščich, nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Rodíteľnica bezmúžnaja, Bohomati bylá jésí, čestaja. sehó rádi víroju moľú ťá: duší mojejá únýnija razžení."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, ótroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Prevoznosímyj ótcév Hospod, vás prevoznesé, vsjú nizvérže vrážiju sílu, učenicý Christóvy Bohovídcy."},
          {"TEXT": "Skvérnu sérdca mojehó strujámi úmilénija, vášimi moľbámi, Apostoli, ómýjte, účášče vzyváti: Bože, bláhoslovén jésí."},
          {"TEXT": "Óhném Božéstvennaho Dúcha véšč popalíste vsjákaho sújetstva: ťímže paľáščija mjá ízbávite hejénny, učenicý Boha Slóva."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže padénija ádámova íspravlénije, vozdvíhni pádšaho mjá v própasť zlóbnuju, molitvami tvojími Ďivo, í Božéstvennych Apostol."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod, plámeň úhasí, ótroki órosí sohlásno pojúščyja: Bože, bláhoslovén jésí."},
          {"TEXT": "Vés vozložívsja Bohu nijkólaje, vsehó mja Spasí, žitéjskimi strasťmí ókajánno vsehdá vpádajušča, Bohomúdre."},
          {"TEXT": "Svitílo Bohozárňijšeje, úmá mojehó ózarí, strastéj mrákom prísno pomračájema, í daváj bláhoobrázno chodíti v žitijí."},
          {"TEXT": "Vsjákaja otverzáemaja na mjá nijkólaje, ústá lukávaja, tvojími molitvami zahradí: í ízbávi mjá vídimych vráh í nevídimych."},
          {"TITLE": "Bohoródičen", "TEXT": "Íz tebé nám vozsijá nevečérneje Sólnce, óblače vsesvítlyj, Christós Boh náš, prosviščája íže vo ťmí nevíďinija Bohoródice."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí ótrocy, vsemírnyj lík splétše pojáchu: ďilá vsjákaja Hospoda pójte. í prevoznosíte vo vsjá víki."},
          {"TEXT": "Tý mýslennyja óblaki, Apostoly Slóve rasprostérl jésí, kropjáščyja na ný dóžď premúdrych í Božéstvennych účénij, í napojájuščyja nás vo vsjá víki."},
          {"TEXT": "Preudóbrenniji stolpí cerkóvniji, íže sijú deržáščiji víry účéňmi, sohnívšujusja duší mojejá chráminu, Božéstvennym chitroďíjstvijem útverdíte, Bohovídcy."},
          {"TEXT": "Stení dušé, í sléz potóki ot vsehó sérdca prinesí Hospodevi, zovúšči: jédíne ščédryj, Spasí í óčísti mjá, vseslávnych Apostol molitvami bláhoprijátnymi."},
          {"TITLE": "Bohoródičen", "TEXT": "Sijóne ízbránnyj, cárskij hráde, výšňaho mjá hráda hraždanína sotvorí, s Božéstvennymi učenikí moľášči prečestaja Ďivo, bezľítnaho Sýna tvojehó."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí ótrocy, vsemírnyj lík splétše pojáchu: ďilá vsjákaja Hospoda pójte. í prevoznosíte vo vsjá víki."},
          {"TEXT": "V mńrich pervosvjatíteľ býv velíkij, duší mojejá nijkólaje, čúvstvija mńrom óbláhoucháj: jáko da ízbíhnu strastéj zlovónija, í úťíšitelevu prijimú bláhodáť."},
          {"TEXT": "Ústávil jésí premúdre tvojehó svjatáho jázýka strujámi, struí árijevy chúľnyja. ťímže vopijú ti: tóki strastéj mojích ízsuší molitvami tvojími, nijkólaje vseblážénne."},
          {"TEXT": "Ízbávi nás sohrišénij molitvami tvojími, démonskaho ózloblénija, jázýčeskaho pľinénija, í vsích čelovík lukávňijšaho zláho vréda, da ťá jáko ízbáviteľa nášeho voschvaľájem."},
          {"TITLE": "Trójčen", "TEXT": "Trójčen: Íže Trójčeski jédinonačálije neprestánno víroju slávjašče, vozopijím: ótče, í Slóve, í vsesvjatýj duše, pisnoslóvim ťá vo vsjá víki"},
          {"TITLE": "Bohoródičen", "TEXT": "V plóť nás rádi íz tebé Boh óbléksja, čestuju tebé vseneporóčnuju, vsemú ródu nášemu Božéstvennuju pokazá Ďivo predstáteľnicu. ťímže ťá vírniji velehlásno vospivájem."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ísáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók ímja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Nebsá úzvízdeny svitlosťmí Božéstvennych dobroďítelej úmno jávístesja, posreďí, Christá, jáko sólnce ímúšče, í zemnýja koncý premúdriji óbnovíste: sehó rádi blážími jésté."},
          {"TEXT": "Christóvy jázvy na Božéstvenňim ťilesí vášem, jáko útvar vsebláhoľípnu nosjášče premúdriji, újázvlenuju mojú dúšu démonskimi strilámi, jáže ko Hospodu chodátajstvy íscilíte."},
          {"TEXT": "V róvi preispódňim mjá hrichá sležášča, Christé, í ľínosti ľútyja snóm dúšu óťahčívšaho, tvojími Slóve, učenikí, jákože lázarja vozdvíhnuvyj, Spasí Hospodi."},
          {"TITLE": "Bohoródičen", "TEXT": "Duší mojejá naprávi šéstvija Slóve Božij, k stezjám zápovidej tvojích nezablúdnych, ímíja moľáščujusja róždšuju ťá prečestuju Ďivu, í premúdryja Apostoly tvojá mnohomílostive."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ísáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók ímja jémú: jéhóže veličájušče, Ďivu úblážájem."},
          {"TEXT": "Svjatíteľ Božéstven býv, vsjá zápovidi sochraníl jésí Christóvy: ťímže vírnym chraníteľ Božéstvennyj býl jésí, ótče nijkólaje, sobľudáj ťích ot vsjákich napástej í ózloblénija."},
          {"TEXT": "Jákože ínohdá prepitál jésí hrád tvój íznemohájušč hládom, jáko dóbr pástyr, prepodóbne: tákožde í nýňi prepitáj dúšu mojú chľíbom razúmnym, ótče nijkólaje, ťá zastúpnika bláha sťažávšaho."},
          {"TEXT": "Tjá velíkoje sólnce, na vysoťí ležáščeje prísno cerkve Christóvy, prepodóbne pástyrju, vírno mólim ťá: svitonósnymi blistáňmi svíta, hlubókuju ťmú otžení hrichá dúš nášich."},
          {"TEXT": "Priblížisja, jákože píšetsja, déň strášnyj prišéstvija Christóva. podvíhnisja dušé, otríni ľínosť, í úsérdno Christú vozopíj: Spasí mja Hospodi, nijkoláa tvojehó molénijem."},
          {"TITLE": "Bohoródičen", "TEXT": "Svítel ťá svíščnik prorók províďaše prečestaja, sviščú razúmnuju, nosjáščuju Christá, ímže prosvitíchomsja, íže vo ťmí ležáščiji í strastéch, ťá úblážájem Bohoródice prisnoďivo."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Učenicý Spasovy, tájnym samovídcy bývše, nevídimaho í načála neimúščaho propovídaste, hlahóľušče: v načáľi bí Slóvo, ne sózdani býste préžde Anhel, nižé naučístesja ot čelovík, no ot výšnija premúdrosti. ťímže derznovénije ímúšče, molíte ó dušách nášich."},
      {"TEXT": "Apostoly Hospodni sohlásno v písnech pochválim, óbólkšesja bo v krestnoje vseorúžije, ídoľskuju lésť úprazdníša, í pobidonósniji jávíšasja vinéčnicy: íchže molitvami í vsích svjatých, Bože pomíluj nás."},
      {"TITLE": "Mučeničen", "TEXT": "V múkach súšče svjatíji, rádujuščesja, vopijáchu: kúpľa nám súť sijá ko Vladícii: vmísto bo byvájuščich rán na ťilesích, svítlo óďijánije v voskresénije procvitét nám: vmísto bezčéstija, vincý: za úzy temníčnyja, ráj: í za jéže so zloďíi ósuždénije so Anhely žitijé. íchže molitvami Hospodi, Spasí dúšy náša."},
      {"TITLE": "Bohoródičen", "TEXT": "Blážím ťá Bohoródice Ďivo, jáko íz tebé vozsijá Sólnce právednoje Christós, ímíjaj véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Razbójnik na kresťí, Boha ťá býti vírovav Christé íspovída ťá čísťi ot sérdca: pomjaní mja Hospodi, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Jákože óblacy svítliji zémľu proidóste Božéstvenniji učenicý, vódu živótnuju ókropľájušče, í serdcá ístájavšaja prehrišéniji bohátno napoájete."},
      {"TEXT": "Jákože lučý tájnyja, Sólnca vozsijávšaho ot Ďivy čestyja, prosvitíli jésté súščyja vo ťmí nevíďinija siďáščyja, Božéstvenniji učenicý Christá Boha nášeho."},
      {"TITLE": "Mučeničen", "TEXT": "Razžžénija ľútych mučénij, premúdriji preterpívše úsérdnoju dušéju, popalíste ídoľskuju lésť, í k Božéstvennomu úťišéniju preidóste svjatíji."},
      {"TEXT": "Da dráchmu vo hlubiňí prehrišénija pohrebénuju Christé, vzém ko Ótcú prineséši, Apostoly propovídniki sotvoríl jésí Božéstvennym Dúchom."},
      {"TITLE": "Trójčen", "TEXT": "Prebožéstvennaja Trójce, Ótče prebeznačáľne, sobeznačáľne Sýne, í duše svjatýj: jédíno Božestvó, vsích propovídnik molitvami cerkov tvojú sochraní."},
      {"TITLE": "Bohoródičen", "TEXT": "Apostolov údobrénije Bohoobrádovannaja súšči, ómračéna mjá slasťmí žitéjskimi, pokajánija prosvití, zarjámi, jáko da veličáju ťá."}
    ]
  }
}