{
  "V": {
    "HV": [
      {"PODOBEN": "Prepodóbne ótče:", "TEXT": "Vsjá drevá dubrávnaja da vozrádujutsja, drévo víďašče vsečestnóje, strástiju Vladíčineju óbrádovanno, bláhodáť óblistavájuščeje jako plámeň óhňá, ístočájuščeje jakože vódy darovánija vsím, dúšy prosviščájuščeje í pomyšlénija, nedúhi óčiščájuščeje í strásti othoňájuščeje nevídimyja, jázýki ínopleménnyja pobiždájuščeje javi, pobídy podajúščeje vsehdá vírnym, blahoslovénije í véliju mílosť."},
      {"TEXT": "Místu, íďíže stojáste nózi Hospodni, víroju poklaňájuščesja, jakože prorók rečé: Christá slavoslóvim raspénšahosja í sraspénša prehrišénija náša: juže ot dréva razorívšaho kľátvu, í primirívša Ótcú otstojáščyja otňúd pomyšléňmi. ručnýja že jéhó í nožnýja hvózdija, kopijé í trósť, húbu í vinéc óblobyzájušče, dosaždénija í naruhánija, í ina jélíka podját, čéstňi počitájem, imiže spasóchomsja."},
      {"TEXT": "Vsjá udy Christú sraspném, í mírovi úmertvímsja, í mijrodéržcu Christú po stopám chodíti voždeľívše, tohóže na rámich Božéstvennyj krest nósim, otveržénijem plotskáho vzyhránija, í pochotéj zlých, jaže dúšu vlekút ko hrichú, tomú mňášče predstáti, í zríti tohó na kresťí prihvoždéna, í dúšu svojú v rúci rodíteľu so ízdychánijem predávša, jako da vsehdá s ním búdem nerazlúčni."},
      {"PODOBEN": "Prepodóbne ótče:", "TEXT": "Jehdá hrózd nenasaždén súšč, jako lozá otrastíla jésí, úzrívši na drévi povíšena, probodéna že kopijém v Božéstvennyja rébra: čtó sijé, hlahólaše, Sýne í Bože mój; káko iže nedúhi vsjá í strásti ísciľájaj, strásti terpíši, bezstrásten sýj po jéstestvú Božéstvennomu; čtó ti bezbláhodátniji ľúdije bláhodáteľu, sijá vozdáša vmísto bláhoďijánij; vopijáše prečestaja: no tohó strasťmí, strastéj mjá svobodíti molí neprestánno, jako da slávľu ťá."},
      {"TEXT": "Pláčem vsí, í rúci rasprostrém, í bijém v pérsi, tépľi slezjášče í preklóňše koľína, licém bijúšče v zémľu priľížno, í vozdychánija vozpústim k vysoťí, iže bezmístnymi ďíly prohňívavšiji Boha, zápovidej jéhó otveržénijem, ízbáviti zovúšče v búduščem suďí vsjákaho mučénija, iže tebé ópečálivšyja, í óbraščájuščyjasja, moľbámi matre tvojejá: za níchže krest preterpíl jésí voplóščsja, í tvojehó cárstvija pričástniki sotvorí."},
      {"TEXT": "Komú úpodóbilasja jésí dušé, úspivájušči v hóršich vsehdá, í prilahájušči bezúmno tvoím jazvam strúpy mnóžajšyja, jako vseťilésňij býti jazvi: ne pomyšľájušči, jako sudijá približájetsja, jémúže predstáneši vosprijáti po ďijánijem, viný í tomlénija; no óbráščšisja pripadí k Ďivi zovúšči: Vladíčice Vladíčice, ne prézri mjá prohňívavšaho Boha bláhomílostivaho, íz tebé na Spasénije čelovíkov róždšahosja, í raspénšahosja plótiju."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Rádujsja póstnikom:", "TEXT": "Izbavlénije nás rádi, í cínu velíkuju, prečestuju króv tvojú ízvólil jésí dáti bezhríšne Christé mój, vsím choťáj Spasénije polučíti. ťímže ťá zrjášči prihvoždéna mati tvojá, rydájušči vlasý terzáše svojá, hlahóľušči: čádo, áhnče vseneporóčnyj, mír choťá ízbáviti čestnóju tvojéju króviju, ot očiju mojéju káko zašél jésí Spase, nezachodímoje Sólnce, vsím podajáj prosviščénije, í mír, í véliju mílosť."},
    "S": [
      {"TEXT": "Hospodi, pri moyséi ínohdá proróci, tóčiju obraz krestá tvojehó jávľájem, pobiždáše vrahí tvojá. nýňi že sámyj krest tvój ímúšče, pómošči prósim: úkripí cerkov tvojú, mnóhija rádi mílosti, čelovikoľúbče."},
      {"TEXT": "Krest tvój Christé, ášče í drévo vídimo jesť suščestvóm, no Božéstvennoju óďíjano jesť síloju: í čúvstvenno mírovi jávľájasja, mýslenno náše čudotvorít spasénije. jémúže poklaňájuščesja, slávim ťá Spase, pomíluj nás."},
      {"TITLE": "Mučeničen", "TEXT": "Ó zemných vsích neradívše, í na múki múžeski derznúvše, blážénnych nadéžd ne pohrišíste: no nebésnomu cárstviju nasľídnicy býste, prechváľniji mučenicy, ímúšče derznovénije k čelovikoľubívomu Bohu, míru úmirénije ísprosíte, í dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Zrjášči drévle áhnca í Sýna svojehó Ďiva mati í vseblážénnaja ótrokovíca, na kresťí vozvýšena, vopijáše slezjášči: úvý mňí Sýne mój, káko úmiráješi, Boh jéstestvóm sýj bezsmérten;"}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni, mýšceju vysókoju Christós ístrjasé, Izráiľa že Spasé, pobídnuju písň pojúšča."},
      {"TEXT": "Druhíj ráj znájem ťá mýslennyj bez sravnénija, Ďivo Bohonevísto, ódoľivájuščij iže vo jédémi rajú, Bohomati: tý bo netľínije čelovíkom prozjablá jésí."},
      {"TEXT": "Drévo žízni óbjáti v raí ádám vozbranén býsť, ot dréva pričastívsja razúmnaho: bezsmértije že podadé, plóť ot tebé Ďivo prijémyj."},
      {"TEXT": "Pérvie ot zemlí sózdan býsť ádám, prečestyma rukáma vsederžíteľa: ot tebé že Bohoródice Ďivo rodísja bez símene nóvyj ádám, ziždíteľ čelovíčestva."},
      {"TEXT": "Bézdna posľídňaja óbýde mjá bezmírnych prehrišénij, í vo hlubinú nizvódit mjá ľútaho otčájanija: róždšaja bézdnu mílosrdija, úskorí, í Spasí mja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú útverdí, jédíne bláže í čelovikoľúbče."},
      {"TEXT": "Iže živótnym sadóm zémľu sotvorívyj rodíteľnicu, ne súščym na néj pérvie, ot neiskusomúžnyja žený ábije jako ot zemlí, bezsímennyj voploščájem prišél jésí Slóve Božij neizmínnyj."},
      {"TEXT": "Tý jésí zemnoródnych nadéžda í pómošč, í rádosť, í pokróv, í pribížišče, Vladíčice mati životá. ťímže mólim: tvojú pómošč nizposlí vsím pojúščym ťá."},
      {"TEXT": "Nedúhujuščij napásťmi ľútymi óderžími, vseďíteľu ščédre, iže vsjáčeskich Bože, trisvjatúju tvojú skíniju privódim tí vsí v molitvu, í vopijém tí: razriší óbderžánija ráb tvojích."},
      {"TEXT": "Smuščájet mjá ľúťi hrichóvnaja volná, vo hlubinú prehrišénij nizvlečá, prečestaja, í búrja soprotívnych pomyšlénij óburevájet dúšu mojú: ókormíteľa róždšaja, úskorí ízjáti rabá tvojehó."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
      {"TEXT": "Jena povinúvšisja zmíju, rodí pečáľ ženám: tý že Ďivo vírovavši Božijim viščánijem, vsemú míru rádosť procvilá jésí."},
      {"TEXT": "Pérvie ot rébr ádámovych roždéna jena: nýňi že Boh ot matre Bohonevísty, jéhóže voploščénna Ďiva bez Ótcá rodilá jesť."},
      {"TEXT": "Jena rádujetsja, drévňaho bo pramáterňa ósuždénija svoboždénu ótrokovíca pokazá, jaže sudijú začénšaja netľínno, í róždšaja mílosrdaho."},
      {"TEXT": "Žitijé mojé prehrišénij íspólnisja, pómysl že strásten, í dušá mojá ósuždéna: ťímže tvojím bláhoutróbijem pomíluj, í Spasí mja Vladíčice."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
      {"TEXT": "Stólp í oblak svíta ťá óbrítše, Ďivo mati svitodávca, iže po pustýni léstňij choďáščiji ot ľút ízbihájem."},
      {"TEXT": "Rádujsja róždšaja Boha plótiju, préžde vík roždénnaho ot Ótcá bezplótňi, jávítisja že ábije nám ízvólivšaho."},
      {"TEXT": "Sólnce pobidísja tvojéju svítlostiju Maríe: tý bo svitíly nebeo úkrasívšaho rukáma óbjála jésí, í ot tvojéju soscú pitála jésí."},
      {"TEXT": "Da ne ósúdiši mené vo ohň nehasímyj, Christé Spase mój, moľbámi čestyja, róždšija ťá."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mja jako bláhoutróben."},
      {"TEXT": "Iže v kíťi Spasšaho proróka drévle Jónu, nevrédno nosíla jésí vo útróbi tvojéju čúdnaho Boha čestaja prisnoďivo."},
      {"TEXT": "Deržáščaho Hospoda morjá, prečestaja Ďivo Boha nebúrno, jakože síly nosjášči, slánoje vozmuščénija ľstí úspíla jésí."},
      {"TEXT": "Vsjáčeskich tišinú róždši prečestaja Christá, jaže k nemú bláhoukrotí molitvami tvojími, juže na mjá strastéj nepostojánnuju búrju."},
      {"TEXT": "V déň pečáli, jéhdá choščú ťilésnych soúz razrišítisja, predstáni mí, í óbderžánija bisóvskaho íschití."}
    ],
    "S": [
      {"TEXT": "Na kresťí zrjášči ťá Christé mati tvojá vóleju posreďí razbójniku vísjašča, rasterzájuščisja matrski útróboju, hlahólaše: bezhríšne Sýne, káko neprávedno na kresťí jakože zloďíj raspjátsja, iže čelovíčeskij óživíti choťá ród, jako prebláhíj;"}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospodi, plámeň úhasí, otroki órosí sohlásno pojúščyja: Bože bláhoslovén jésí."},
      {"TEXT": "Iže k práotcu ávraámu prišéstvije Boh soverší, Sýn tvój býv: í símja jéhó vo jázýki bláhosloví, bláhoslovénnaja."},
      {"TEXT": "Tý ľístvica jésí íákovľa neskvérnaja: matr bo jédínu ťá Boh napisá, jéjáže rádi Boh sovokupí onaho ísčádija."},
      {"TEXT": "Prevoznosímyj so Ótcém í Dúchom Sýn, ízbráv tebé čestaja, ziló vozľubí v žilíšče sebí voploščájem."},
      {"TEXT": "Boha, jéhóže rodilá jésí, vsehdá molí, otčájannaho mjá Spastí, í úlučíti prostýňu, víroju vopijúščemu: Bože bláhoslovén jésí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu, v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Ispytánija tvojé úbihájet roždestvó Ďivo, víroju že jávľájetsja vopijúščym: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Vsjáko Ďivíčeskija ne otpádši slávy, máterskoju óbohatílasja jésí čéstiju, beznevístnaja: vísť iže sijá javi čudoďíjstvovavyj, jéhóže prevoznósim vo víki."},
      {"TEXT": "Vížď bláhája prečestaja, smirénnyja mojejá duší ózloblénije, í boľízň preminí vskóri: da ťá slávľu vo víki."},
      {"TEXT": "Prijimí mílostivno tvojú matr Slóve, moľáščujusja Spastí tvojá ľúdi bláže, jaže sťažál jésí čestnóju tvojéju króviju: da tebé bláhoslovím vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila: Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
      {"TEXT": "Bohoródice Vladíčice, úmolí poklaňáemuju Trójcu, ot nejáže bezstrástno jédínaho plótiju nám rodilá jésí, úmiríti súščyja na zemlí, í razrišéniju prehrišénij pojúščym ťá darovátisja."},
      {"TEXT": "Ašče í jédín razumíetsja licém Jémmanúil, no jéstestvóm suhúb: sé bo dví vozviščája vóli, jaže v ném í ďíjstva, jéhóže rodíteľnicu Bohoródicu íspovídujem."},
      {"TEXT": "Sebé rydáju pomyšľája mojích hrichóv mnóžestvo, í strastéj vozšéstvija, duší mojejá únýnija, í úmá mojehó ízstuplénija, otčájannaho mjá Spasénija spodóbi."},
      {"TEXT": "Vrazí moí našédše Hospodi, jakože razbójnicy, výšňuju svítluju í svitovídnuju ódéždu sovlékše, í rány mí naložíša mnóhi: tý predstávši jele žíva vozstávi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Místo lóbnoje ráj býsť: tóčiju bo vodruzísja drévo krestnoje, ábije ízrastí hrózd živótnyj, tebé Spase v náše vesélije, sláva tebí."},
      {"TEXT": "Raspénšahosja Spasa í ízbáviteľa nášeho vóleju jáko vísť, í jákože bláhoizvóli, vospojím vírniji, í proslávim: jáko prihvozdí na kresťí hrichí čelovíkov, ízbavľája ot lésti ród čelovíčeskij, í cárstvija spodóbil jésť."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Na kresťí ťa Christé, zrjášči mati tvojá, vóleju posreďí razbójniku vísjašča, rasterzájuščisja matrski útróboju, hlahólaše: bezhríšnyj Sýne, káko bez právdy na kresťí jáko zloďíj prihvozdílsja jésí, ród čelovíčeskij óživíti choťá jáko prebláhíj;"},
    "S2": [
      {"TEXT": "Raspjátije preterpív tvojéju vóleju, í ot tlí čelovíki svobodíl jésí Spase! vospivájem vírniji, í poklaňáemsja tí, jáko prosvitíl jésí nás síloju krestnoju, í vsí proslavľájem ťá čelovikoľúbče ščédryj, jáko žiznodávca í Hospoda."},
      {"TEXT": "Vóleju ščédre krest preterpíl jésí, í drévňuju kľátvu jáže rádi sňídi, jáko vsesíľnyj Boh tý potrebíl jésí. ťímže Božéstvennyja í čestnýja strásti tvojá Vladýko Christé, pojém í poklaňáemsja slavoslóvjašče neprestánno, jéže páče Slóva smotrénije tvojé."},
      {"TEXT": "Sijáet dnés pámjať strástotérpec ímať bo í ot nebes zarjú: lík Anheľskij toržestvújet, í čelovíčeskij ród sprázdnujet. ťímže móľatsja Hospodevi, pomílovatisja dušám nášym."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Krestóm Sýna tvojehó Bohobláhodátnaja, ídoľskaja prélesť vsjá úprazdnísja, í démonskaja kríposť poprásja. sehó rádi vírniji po dólhu ťá prísno pojém, í bláhoslovím, í Bohoródicu vojístinnu íspovídajušče ťá veličájem."},
    "S3": [
      {"PODOBEN": "Sobeznačáľnoje Slóvo:", "TEXT": "Na kresťí ťa prihvoždéna, í úsnúvša, Anheľstiji čínove víďivše, úžasóšasja, Izráise vsích cerjú: í pobiždéni byváchu ábije bisóvstviji polcý, í sokrušíšasja verejí ádovy: í smértnoje mučíteľstvo nizložísja, í súščiji vo hrobích mértviji voskresóša."},
      {"TEXT": "Ot dréva hóresť ádám óbját, k tľíniju popólzsja závistiju zmijínoju: tebí že prihvoždénu bývšu Izráise, životá nasladísja, í dréva rádi krestnaho páki vseľájem byvájet na nebesích. í úprazdnísja zmíj, í tľá požérta býsť: í vsí slávu tí prinósim."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Vozneséna na drévo jáko víďi, róždšaja ťá Spase, boľíznej kromí, rydáše s pláčem, í vzyváše: úvý mňí sladčájšij Sýne, újazvľájusja dušéju, na kresťí zrjášči ťá prihvoždéna posreďí dvojú zloďíju, sudóm zloďíjstvennym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Spasíteľu Bohu, v móri ľúdi nemókrymi nohámi nastávľšemu, í faraóna so vsevóinstvom potópľšemu, tomú jédínomu pojím, jáko proslávisja."},
          {"TEXT": "Strastoubíjstvennuju Christé, choťínijem tvojím preterpíl jésí strásť, í úbíl jésí v raí drévle nás úbívšaho: ťímže tvojú slávim bláhostýňu."},
          {"TEXT": "Vozdvíhlsja jésí na krest, í nizpadésja vráh: í pádšiji vozdvihóchomsja, í rájstiji žíteli Christé, býchom, deržávu slávjašče cárstvija tvojehó."},
          {"TITLE": "Mučeničen", "TEXT": "Ščitóm kréstnym vooružívšesja dóbri, k boréniju vsjákomu bisóvskomu ópolčístesja premúdriji velikomučenicy: í tohó pobidívše, slávu polučíste."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko áhncy čestníji, nás rádi stradáľcy áhncu požrénomu prinesóstesja, nečístyja žértvy jávi ústávľše: ťímže úblážájem vás vsechváľniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Nóvo ótročá nám vétchaho déňmi, čestaja Ďivo rodilá jésí, óbetšávšeje jéstestvó čelovíčeskoje óbnovľájušča, vseneporóčnaja, Božéstvennoju strástiju svojéju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Spasíteľu Bohu, v móri ľúdi nemókrymi nohámi nastávľšemu, í faraóna so vsevóinstvom potópľšemu, tomú jédínomu pojím, jáko proslávisja."},
          {"TEXT": "Bláhoutróbija ístóčnik, í predstáteľnicu tépluju vím ťá vseneporóčnaja, Ďivo mati Maríe, í vzyváju tí: pomíluj í úščédri smirénnuju mojú dúšu."},
          {"TEXT": "V ňídrich tvojích Sýn Božij čestaja, vselívsja, í vospriját čelovíčeskoje suščestvó jáko prebláhíj, vsích ízbávi ot tlí zmíevy."},
          {"TEXT": "Prosviščénije mí búdi, í Spaséniju nadéžda Bohorodíteľnice vseneporóčnaja, prehrišénij razrišájušči plenícy, í ízbavľájušči mjá búduščija múki í ósuždénija."},
          {"TEXT": "Pomyšlénij lukávych smirénnuju mojú dúšu svobodí, Bohorodíteľnice: í žilíšče Božije tú soďílaj, da po dólhu ťá slávľu vsehdá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Síloju krestá tvojehó Christé, útverdí mojé pomyšlénije, vo jéže píti í sláviti Spasíteľnoje tvojé voznesénije."},
          {"TEXT": "Úvjadáješi plodá tľú, na drévo Spase vozdvizájem, í netľínija ístóčniki nám ot rébr ístočáješi, Vladýko."},
          {"TEXT": "Zaklásja na kresťí jákože áhnec, práhi naznámenuja dúš nášich Božéstvennoju tvojéju króviju Vladýko: ťímže ťá so stráchom slávim."},
          {"TITLE": "Mučeničen", "TEXT": "Vjážemi Christóvy stradáľcy, í mnohoobrázňi úraňáemi, í zvirém pometájemi, neprelóžni prebýste."},
          {"TITLE": "Mučeničen", "TEXT": "Jákože hrózdije vijnohráda živótnaho, mučénija vijnó ístočíša, vírnych serdcá veseľáščeje, Boha nášeho mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Žízni nám chodátaj čestaja, úmirája na drévi jávísja tvój Sýn že í Hospod, proslavľájaj pojúščyja ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Síloju krestá tvojehó Christé, útverdí mojé pomyšlénije, vo jéže píti í sláviti Spasíteľnoje tvojé voznesénije."},
          {"TEXT": "V róv pohíbeľnyj ľútych sohrišénij vpádša mjá, Bohorodíteľnice, ízvedí bláhoutróbnoju tvojéju bláhostiju."},
          {"TEXT": "K véčeru žitijá prišéd, í nedoumínijem óderžím jésm, vopijú ti vsepítaja: tý pomóščnica mí jávísja."},
          {"TEXT": "Svjatája Bohoródice čestaja, podážď razrišénije prehrišénij mojích: í Spasénije mí ísprosí, í rádovanije víčnoje."},
          {"TEXT": "Kápľu mí sléz čestaja podážď, jáko da ot sérdca mojehó otženú nedoumínije, í ískrenno vospojú ťa."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch síly krestá, jako ráj otvérzesja im, í vozopích: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jéhdá zašél jésí na kresťí právdy Sólnce Christé, svít nevečérnij vozsijál jésí nám, pojúščym tvojé, Slóve, strášnoje smotrénije."},
          {"TEXT": "Stojášču tí sudijé, ínohdá pred sudíščem Christé, ósudíl jésí neprávednaho vrahá: í raspjálsja jésí posreďí neprávednych, nás ópravdája."},
          {"TITLE": "Mučeničen", "TEXT": "Vinčájemi pobidíteľno, Hospodni stradáľcy, nevídimaho posramíša vrahá, í vzyváchu: sláva síľi tvojéj Hospodi."},
          {"TITLE": "Mučeničen", "TEXT": "Neuvjadáemyja cvíty mýslennaho rajá mnohocínnyja sosúdy, Christóvy strástotérpcy, víroju sšédšesja da počtím."},
          {"TITLE": "Bohoródičen", "TEXT": "Jéhdá úzríla na kresťí Christá, jéhóže rodilá jésí čestaja, divílasja jésí neizrečénnomu jéhó dolhoterpíniju: ťímže ťá s ním proslavľájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch síly krestá, jako ráj otvérzesja im, í vozopích: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Ó soďíjanijich mojích lukávych, í prehrišénijich mnóhich, któ vozmóžet úmolíti sudijú, ášče ne tý čestaja, jédína sohrišájuščich zastúpnice;"},
          {"TEXT": "Mnóhimi mjá pádša prehrišéniji, í hrichí porabotívša mojú dúšu, vozdvíhni síloju tvojéju prečestaja, í razriší mja molitvoju ot rabóty."},
          {"TEXT": "Jáko róždšaja tvorcá í cerjá vsjáčeskich, Bohoródice vseneporóčnaja čestaja, tý mja ízbávi vsjákaho skvérnaho sohrišénija."},
          {"TEXT": "Sebé samáho pláču, jéhdá v pomyšlénije prijidú mnóhich mojích prehrišénij, í óhňá nehasímaho: moľúsja, dážď mí vrémja pokajánija, prečestaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí Hospodi, Spasí ny: tý bo jésí Boh náš, rázvi vo tebé ínóho ne znájem."},
          {"TEXT": "Kámenije ťá na kámeni óščutívše Christé, vozdvížena, raspadóšasja, í zemlí potrjasóšasja ósnovánija."},
          {"TEXT": "Otloží svítlosť sólnce, vozdvíženu tebí na drévo, Sólnce právednoje dolhoterpilíve."},
          {"TITLE": "Mučeničen", "TEXT": "Čudés blistájete svjatíji svítlostiju, ťmú othoňájušče boľíznej dúchom."},
          {"TITLE": "Mučeničen", "TEXT": "Razsikájema bíša ťilesá váša mečí, Dúch že Božéstvennyja ľubvé ne otsikájem ímíste mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Víďivši na krest vozdvížena Spasa, rydájušči vosklicáše, Ďivo mati vseneporóčnaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí Hospodi, Spasí ny: tý bo jésí Boh náš, rázvi vo tebé ínóho ne znájem."},
          {"TEXT": "Vseťilésnuju mí jázvu prijémšu hrichá, býlijem úvračúj mílosrdija tvojehó Vladíčice."},
          {"TEXT": "Tečénije tľíniju drévle ústávila jésí Božéstvennym roždestvóm: í nýňi prehrišénij mojích ústávi tečénije, preneporóčnaja."},
          {"TEXT": "Pomíluj í úščédri Vladíčice, dúšu mojú, í ízbávi ósuždénija, í víčnyja múki."},
          {"TEXT": "Prízri í úslýši Vladíčice, hlás mój: í moľúsja, ízbávi mjá víčnaho mučénija."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óbýde mjá bézdna, hrób mňí kít býsť, áz že vozopích k tebí čelovikoľúbcu, í Spasé mja desníca tvojá Hospodi."},
          {"TEXT": "Krest na zemlí vodružášesja, í padénije bisóm byváše: í víra útverždénija načálo prijimáše, í zlóba ot sredý othoníma byváše."},
          {"TEXT": "Sólnce úhasé, plóť tvojú jákože sviščú vozžéhšu tí na drévi Hospodi: dráchma že óbritášesja pohrebénaja mráčnymi strasťmí."},
          {"TITLE": "Mučeničen", "TEXT": "Vozdvíženu tí čelovikoľúbče na drévo, lík mučenik posľídujušč stopám tvoím ímíl jésí, strásti tvojéj podóbjaščsja, bezstrástiju chodátaici."},
          {"TITLE": "Mučeničen", "TEXT": "Potóki ízsušíli jésté preléstnyja króvnym tečénijem, í óhň úhasíste čúždij bisóv Božéstvennoju rosóju, vincenóscy mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Órúžije prójde sérdce tvojé Ďivo vseneporóčnaja, jéhdá raspinájema ziždíteľa víďila jésí, í kopijém Božéstvennaja rébra ískopaváema."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óbýde mjá bézdna, hrób mňí kít býsť, áz že vozopích k tebí čelovikoľúbcu, í Spasé mja desníca tvojá Hospodi."},
          {"TEXT": "Óbýde mjá bézdna prehrišénij, í hlubiná soderžít mjá hrichóvnaja, í ko otčájaniju prinósit pohíbeľnomu: svjatája Vladíčice, tý mja nýňi Spasí."},
          {"TEXT": "Vozdvíhni mjá ležášča na ódrí sohrišénij, presvjatája Vladíčice: í dážď mí ósijánije Spasíteľnoje pokajánijem."},
          {"TEXT": "Óčísti čelovikoľúbče, molitvami čísto róždšija ťá: í ízbávi mír tvój ot vsjákija skórbi, í víčnyja slávy spodóbi."},
          {"TEXT": "Prísno óbiščavájusja ďíl zlých otstupíti, no vsehdá lhú, í óskorbľáju Vladýku mojehó: prečestaja Vladíčice, tý mi dážď íspravlénije."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí ohnenňij pisnoslóvcy Spasýj otroki, bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Da ízbávimsja mý slástnaho hrichá, žélči vkusíl jésí Christé, sládoste žíznennaja."},
          {"TEXT": "Tebí na drévi Christé újázvenu, ísciľíša jázvy ádámovy mnohoľítnyja."},
          {"TITLE": "Mučeničen", "TEXT": "Svojími vóľnymi ústremléňmi otlučíšasja ko stradániju, strástotérpcy, í pobidítelije jávíšasja."},
          {"TITLE": "Mučeničen", "TEXT": "Počétše Boha boľíznennym bezčéstijem, í výšňuju póčesť polučíste stradáľcy."},
          {"TITLE": "Bohoródičen", "TEXT": "Po roždeství čestaja, jákože í préžde roždestvá prebyváješi: Boh bo bí roždéjsja, da óbožít čelovíki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí ohnenňij pisnoslóvcy Spasýj otroki, bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Bohorodíteľnice čestaja, ne prézri mené, víroju pod króv tvój prísno pribihájuščaho."},
          {"TEXT": "Strastéj mojích pážiť ízsušájušči, podážď točíti sléz kápli Bohorodíteľnice."},
          {"TEXT": "Svjazújema mjá veríhami hrichóvnymi, tvojími molitvami razriší preneporóčnaja, vsepítaho Boha róždšaja."},
          {"TEXT": "K tebí pribiháju vírno, í tebé čestaja, prizyváju: ízbávi mjá Ďivo, óhňá víčnaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Íz Ótcá préžde vík roždénnaho Sýna í Boha, í v posľídňaja ľíta voploščénnaho ot Ďivy matre, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Íže kľátvu dréva drévom íscilívyj, í bláhoslovénije ístočívyj čelovíkom prebláhíj: tebé Spase pojém, í tebé slavoslóvim vo víki."},
          {"TEXT": "Prevozvyšájemaho zmíja krestóm tvojím smiríl jésí, í ľúťi pádšahosja smirájem voznésl jésí: tebé Spase pojém, í prevoznósim vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "Potrebíteli prélesti, í pobórniki Božéstvennyja víry, cerkóvnyja stolpý, í tvérdyja vojístinnu ádamánty, Christóvy órúžniki, víroju strástonóscy da počtím v písnech."},
          {"TITLE": "Mučeničen", "TEXT": "Slávniji strástotérpcy, jákože sólnce vozsijáša, boľíznej óblaki razhnávše bláhodátiju, í nečéstija mrák razoríša víroju Trójčeskoju."},
          {"TITLE": "Bohoródičen", "TEXT": "Nevistovodíteľ tebí Ďivo, havrijíl póslan býsť: rádujsja, vopijáše tí hlahóľa: svitľíjšaja paláto vsích cerjá Christá, v ňúže vselívsja, óboží vsjá čelovíki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Íz Ótcá préžde vík roždénnaho Sýna í Boha, í v posľídňaja ľíta voploščénnaho ot Ďivy matre, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "V nedoumíniji sýj, í sérdcem, í mýsliju, preščénija hejénskaho ne bojásja, sohrišáju prísno: no tý Ďivo, nedoumínije mojé razriší, í óhňá ízbávi mjá."},
          {"TEXT": "Slasťmí plóti mojejá částo privlačím jésm, í jáko pľinén prodajém jésm, Boha prohňivľáju prísno: Bohoródice, jédína nadéžda nenadéžnych, samá pomíluj mjá."},
          {"TEXT": "Jáko nepostýdna jésť molitva tvojá vseneporóčnaja, jélíka bo chóščeši podajéši, moľášči tvojehó Sýna í Boha. ťímže moľúsja tí, pomíluj í Spasí smirénnuju dúšu mojú."},
          {"TEXT": "Tilésnymi boľízňmi, í strastnými vozdvižéňmi, í dušévnymi ránami ľúťi ísťazújem jésm: róždšaja jédínaho bláhodáteľa, tvojími moľbámi zdráva sotvorí mja."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tjá páče úmá í slovesé matr Božiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jédinomúdrenno veličájem."},
          {"TEXT": "Kríposť vrážija í deržáva otjáta býsť, deržávnyj jédíne Hospodi, na krest voznesénu tí, í pérsty na ném ókrovavívšu."},
          {"TEXT": "Ískopáša Christé mój rúci í nózi tvoí, í kósti tvojá ízočtóša raspénšiji bezzakónnicy, í žélči so óctom tebé napojíša."},
          {"TITLE": "Mučeničen", "TEXT": "Ústý svítlymi Boha propovídaste bývšaho čelovíka, pred mučíteli strástotérpcy, í slávu nasľídovaste."},
          {"TITLE": "Mučeničen", "TEXT": "Boľízň prijáša újazvívšiji vrazí ránami, í razlíčnymi múkami bijúšče vás, vsečestníji vráčeve boľíznej, Božéstvenniji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Svít nám čestaja, íz tebé vozsijá Izráis, í prosvití tvár vsjú raspjátijem, í bisóvskuju ťmú prohnál jésť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tjá páče úmá í slovesé matr Božiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jédinomúdrenno veličájem."},
          {"TEXT": "Slézy mí podážď pokajánija prečestaja: da pláčusja ďíl mojích ľútych í neprávednych, préžde prispíjanija koncá žitijá mojehó."},
          {"TEXT": "Vskúju dušé óskorbľáješi Vladýku tvojehó, neprávednaja ďíjušči, í ne vozníčeši; préžde koncá úbo potščávšisja pokájsja."},
          {"TEXT": "Ízbávi mjá ot zlých prehrišénij í skorbéj: podážď mí mílosť Ďivo vsečestaja, í životá netľínnaho Božéstvennoje pričástije."},
          {"TEXT": "Tebé Boha neizrečénno róždšuju predstáteľnicu sťažáchom, í sťínu neoborímuju, í dušám Spasénije, í čudés ístóčnik."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Tóčiju vodruzísja drévo Christé krestá tvojehó, prélesť prohnána býsť, í bláhodáť procvité: úžé bo ktomú ňísť ósuždénija mučíteľstvo, no pobída jávísja nám Spasénija: krest bo nám jésť pochvalá, krest nám útverždénije, krest nám rádovanije."},
      {"TEXT": "Vedén býl jésí nás rádi na žértvu Christé, jáko óvčá, í jáko áhnec nezlóbiv Jémmanúil na zakolénije vóľnoje, so bezzakónniki vminén býl jésí. prijidíte, vospójte ótéčestvija jázýk, í poklonítesja na kresťí povíšennomu, životú bezkonéčnomu."},
      {"TITLE": "Mučeničen", "TEXT": "Bláhoslovéno vóinstvo nebésnaho cerjá: ášče bo í zemnoródni bíša strástotérpcy, no Anheľskoje dostojánije potščášasja dostíhnuti, ó ťilesích nebréhše, í strastéj rádi bezplótnych spodóbišasja čésti, molitvami ích Hospodi, Spasí dúšy náša."},
      {"TITLE": "KrestoBohoródičen", "TEXT": "Stávši ú krestá Izráise, tebé róždšaja pláčuščisja rydáše, vopijúšči: ne terpľú sijá, prihvoždéna zrjášči ťá na drévi, jéhóže porodích áz, í ízbihóch boľízni jáko bezmúžna, í káko nýňi boľízniju soderžíma jésm, í újazvľájusja sérdcem; nýňi bo íspólnisja hlahól, íže rečé symeón: sérdce tvojé neporóčnaja, órúžije prójdet. no nýňi, o Sýne mój, voskreséní, í Spasí pojúščyja ťá!"}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Razbójnik na kresťí Boha ťá býti vírovav, Christé, íspovída ťá čísťi ot sérdca: pomjaní mja Hospodi, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Úmertvívsja na kresťí, sňídi rádi úméršaho ádáma: jéhóže óživíl jésí žiznodávče ščédryj, í žíteľa páki bláže rajá pokazál jésí."},
      {"TEXT": "Prihvozdílsja jésí na kresťí Christé, lozá ístinnaja, í ístočíl jésí pitijé Spasénija, napajája vsích vírnych serdcá bláhodátiju."},
      {"TITLE": "Mučeničen", "TEXT": "Bijémi múdriji, í na údesá razsikájemi voobrazíste zakolénije Vladíčineje: sehó rádi mučenicy Christóvy prísno úblážájemi jésté."},
      {"TITLE": "Trójčen", "TEXT": "Poklaňáemsja tí vírno, v trijéch lícach jédínomu Bohu, nerazďíľnu, í prebožéstvennomu jéstestvú, vopijúšče tí: sláva tebí Trójce, jédínice Bože náš."},
      {"TITLE": "Bohoródičen", "TEXT": "Pláčem bijáše sebé Vladíčice, víďašči na drévi krestňim životá nášeho, vóleju úmérša: ťímže vsí Božéstvennymi hlásy ťá prísno úblážájem."}
    ]
  }
}