{
  "V": {
    "HV": [
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Plámeň nečéstija ľútaho strástotérpcy úhasíša krovéj svojích tečéňmi, bláhočéstija svítlosť v míri vsím vozžéhše mučenicy, bóhi že lžeimenítyja, í ťích zlovónija, í chrámy do koncá popalíša: svít vozsijáša súščym na zemlí čisťíjšij, imže í prosviščájemi, ťmý ízbihájem bezbóžija, í prélesti idoľskija úkloňáemsja, Christú poklaňájuščesja, podajúščemu mírovi véliju mílosť."},
      {"TEXT": "Slovesá jéretík zločestívych, í lovlénija údób razrušívše, órúžnicy Ótcá beznačáľnaho, Sýna sobeznačáľnaho, í svjatáho Dúcha býste, v trijéch lícich jédínstvu Božestvá, bláhočestnomúdrenňi vírnych naučájušče í útverždájušče pravoslávnuju própoviď. ťímže í blážími jésté, pástyrije vsesvjaščénniji: jako na pážitech živonósnych Christóvo stádo úpasóste, za nehóže vsjá boľízni í napásti mnohoobráznyja preterpíste."},
      {"TEXT": "Strásti plotskíja údób do koncá poprá, podvíhšejesja prepodóbnych soslóvije, vlastelína úmá ďijánijem dobroďítelej prijémše: imže bisóvskija vsjá kózni pobidíša dóblestvenňi, í Anhelom sobesídnicy jávíšasja, jako bezplótniji požívše. imže í nýňi srádujutsja v výšnich óbítelech, svítlo živúšče, í Christú predstoját, ot nehó prosjášče dušám nášym darováti véliju mílosť."},
      {"TEXT": "Ščitóm víry óbólkšesja, í známenijem krestnym sebé úkrípľše, k múkam múžeski vdášasja, í dijávoľu hordýňu í lésť úprazdníša svjatíji tvoí, Hospodi, ťích molitvami jako vsesíľnyj Boh, míru mír nizposlí, í dušám nášym véliju mílosť."},
      {"TEXT": "Ščitóm víry óbólkšesja, í známenijem krestnym sebé úkrípľše, k múkam múžeski vdášasja, í dijávoľu hordýňu í lésť úprazdníša svjatíji tvoí, Hospodi, ťích molitvami jako vsesíľnyj Boh, míru mír nizposlí, í dušám nášym véliju mílosť."},
      {"TEXT": "Ó zemných vsích nebréhše, í na múki múžeski derznúvše, blážénnych nadéžd ne pohrišíste, no nebésnomu cárstviju nasľídnicy býste, prechváľniji mučenicy: ímúšče derznovénije k čelovikoľúbcu Bohu, míru mír prosíte, í dušám nášym véliju mílosť."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "V čermňím móri, neiskusobráčnyja nevísty obraz napisásja ínohdá. támo moyséj, razďilíteľ vodý zďí že havrijíl, služíteľ čudesé. tohdá hlubinú šéstvova nemókrenno Izráiľ: nýňi že Christá rodí bezsímenno Ďiva. móre po prošéstviji Izráilevi prebýsť neprochódno: neporóčnaja po roždeství Jémmanúilevi prebýsť netľínna. sýj, í préžde sýj, jávléjsja jako čelovík, Bože pomíluj nás."},
    "S": [
      {"TEXT": "Molíte za ný svjatíji mučenicy, da ízbávimsja ot bezzakónij nášich: vám bo daná býsť bláhodáť molítisja ó nás."},
      {"TEXT": "Nesýtnoju ľubóviju duší, Christá ne otverhóstesja svjatíji mučenicy: ľútyja í razlíčnyja rány strastéj preterpíste, mučítelej hordýňu nizložíste: nepreklónnu í nevredímu víru sochráňše, na nebesá prestávistesja. ťímže í derznovénije ímúšče k nemú, prosíte darováti nám véliju mílosť."},
      {"TITLE": "Mértven", "TEXT": "Pomjanúch prorók vopijúšča: áz jesm zemľá í pépel, í páki razsmotrích vo hrobích, í víďich kósti óbnažénnyja, í rích ubo: któ jesť cár, ílí vóin, ílí bohát, ílí níšč, ílí právednik, ílí hríšnik; no úpokój Hospodi s právednymi rabý tvojá, jako čelovikoľúbec."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Óbrádovannaja, chodátajstvuj tvojími molitvami, í ísprosí dušám nášym mnóžestvo ščedrót, í óčiščénije mnóhich prehrišénij mólimsja."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Koňá í vsádnika v móre čermnóje, sokrušájaj bráni, mýšceju vysókoju, Christós ístrjasé: Izráiľa že Spasé, pobídnuju písň pojúšča."},
      {"TEXT": "Vsí ťa čelovíčestiji ródi chváľat, jako drévle Ďivo, proróčeski proreklá jésí: í mené ubo prijimí pojúšča ťá Vladíčice, í prosvití, í vrazumí."},
      {"TEXT": "Pritupíla jésí smérti žálo, í mijrskíj hrích Ďivo, istinnuju róždši žízň, jéjáže rádi Vladíčice, pritupí strastéj mojích ostryja stríly vskóri."},
      {"TEXT": "Jedína íspeščréna Ďivíčeskimi rjásnami ot víka javľšisja, smokóvnuju rízu ádámovu tý rastórhnula jésí: ťímže mjá nýňi óblecý cilomúdrija ódéždeju molitvami tvojími."},
      {"TEXT": "Bohátstvo í Božéstvennuju slávu sťažáša ubo mnóhi dščéri préžde javi, no bez sravnénija Vladíčice, tý vsích prevozšlá jésí. ťímže mjá nýňi óbohatí nebésnymi í Božéstvennymi bláhodáťmi."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Vodruzívyj na ničesómže zémľu poveľínijem tvojím, í povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cerkov tvojú, útverdí, jédíne bláže í čelovikoľúbče."},
      {"TEXT": "Hlubiná í vysotá v tebí poznavášesja Ďivo prečestaja, Božijej múdrosti nepostižímij, ot tvojích ložésn róždšejsja: jejuže hlubiný sérdce mojé ízbávi mudrovánij zmijínych."},
      {"TEXT": "Iže préžde pernátyja, í hády, ot vodý sostávil jésí Slóvom, ne súščyja préžde: tý ábije Christé ot króve čestyja Ďivy, Božéstvennaho tvojehó voploščénija ódéždu stránnu ústróil jésí."},
      {"TEXT": "Tý jédína óčiščénije jávílasja jésí jéstestvú, prečestaja, v ňúže ohň Božéstvennyj neopáľno vséľsja, sijé óčísti javi: tý ubo sohrišénij í strastéj mojích skvérnu óčísti, í tvojími molitvami prosvití mja."},
      {"TEXT": "Čášu nóvaho vijnohráda róždija, napojájuščuju javi vírnyja vo óstavlénije sohrišénij, ťá prečestaja vídyj, moľú: íspuščénijem Božéstvennyja vodý napój sérdce mojé."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Božéstvennoje tvojé razumív ístoščánije, prozorlívo ávvakúm, Christé, so trépetom vopijáše tebí: vo Spasénije ľudéj tvojích, Spastí pomázannyja tvojá prišél jésí."},
      {"TEXT": "Neorána tý jávílasja jésí brazdá, nesíjannyj Božéstvennyj prozjábšaja klás, imže álčušča mjá nakormí Božéstvennymi darováňmi že í bláhodáťmi."},
      {"TEXT": "Boľášča mjá iskrenno smértňi, í dušévnych strastéj óhném soderžíma Vladíčice, molitv tvojích vodóju napojívši, vskóri vozstávi."},
      {"TEXT": "Jako súščij Božij hrád óduševlén, jéhóže ríki mýslennyja veseľát stremlénija, molitv tvojích stolpóm duší mojejá chráminu útverdí."},
      {"TEXT": "Oblak ťá vídyj, ódoždívšij právdu istinnuju, moľú prečestaja Vladíčice, ot vsích óbíďaščich mjá ízbáviti rabá tvojehó vskóri."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Óďijájsja svítom jako rízoju, k tebí utreňuju, í tebí zovú: dúšu mojú prosvití ómračénnuju Christé, jako jédín bláhoutróben."},
      {"TEXT": "Vozmuščénije í vólnu hrichá, í strastéj mojích Ďivo Vladíčice, do koncá útiší, bezstrástija róždši vinóvnaho."},
      {"TEXT": "Postáv sýj svýše Christóv jávísja, bláhoľípija ódéždy Božéstvennyja, dobroďítelej ódéždeju čestaja, óbnažénnuju dúšu mojú óblecý."},
      {"TEXT": "Óčiščénije mí dáruj sohrišénij, tvojími moľbámi čestaja Ďivo, jaže óčiščénije Božéstvennoje róždšaja nám Christá í Hospoda."},
      {"TEXT": "Strúpy, jazvy í hnoénija hrichóvnaja, rukoďíjstvija, molitvami potrebí mi Ďivo, í sílu rabú tvojemú podážď."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre úkrotí, í ot tlí vozvedí mjá, jako bláhoutróben."},
      {"TEXT": "Jaže svít róždšaja svitílam tvoríteľnyj, dúšu mojú nýňi prosvití, í ízbávi ot strastéj ómračénija, vsesvítlaja."},
      {"TEXT": "Mérry úsladívšaho vódy préžde Bohoródice, tvojehó Sýna molí, ízbáviti mjá strásti ľútyja, í hóresti vskóri."},
      {"TEXT": "Vozmuščájet potók strastéj dúšu mojú, prečestaja: no sehó ízsuší molitvami tvojími, í pómysly lukávyja potrebí."},
      {"TEXT": "Christós ízbavľája čelovíki prijíde ot Sijóna, íz čréva tvojehó Vladíčice preneporóčnaja: imže í mené ot napástej ízbávi í skorbéj."}
    ],
    "S": [
      {"TEXT": "Vskúju únyvájušči dušé strástnaja, zabýla jésí Boha tvojehó mílujuščaho ťá; í poveľínija jéhó preobíďivši, v bluďí žitijé skončaváješi úmovrédno: otstupí ot zlóby, Bohoródici vopijúšči: otčájannuju dúšu mojú pomíluj."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Prevoznosímyj ótcév Hospod plámeň úhasí, otroki órosí, sohlásno pojúščyja: Bože, bláhoslovén jésí."},
      {"TEXT": "Úžasájutsja í trepéščut tvojehó prizyvánija prečestaja, bisóvstiji polcý: ot níchže ízbavľájušči mjá Spasí, í sobľudí, pokryvájušči ot vsjákaho vréda."},
      {"TEXT": "Neizhlahólannaja sláva tvojá Ďivo, slávy bo Hospoda rodilá jésí: ťímže mjá spodóbi slávy Sýna tvojehó í Boha mojehó, tvojími molitvami."},
      {"TEXT": "Preklonísja k moľbám tvojehó rabá Vladíčice, í ízbávi mjá vskóri bíd í skorbéj, í vsjákich ískušénij, vídimych í nevídimych."},
      {"TEXT": "Vsehó mjá strasťmí studá prečestaja, ókaľávšasja í óskvernívšasja, čistotóju ómýj, í újasní Ďivo, molitvami tvojích ókroplénij."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Tebí vseďíteľu v peščí otrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Vodá neplódstvija strástna, duší mojejá ložesná neplódna sotvorí, í ízsuší: ódoždí mi léhkij oblače, Božéstvennuju rósu, jako da vozraščú plodý pokajánija."},
      {"TEXT": "Vólnu pomyšlénij strástnych í búrju útiší prečestaja, tvojími molitvami: naprávi že mjá k tečéniju bezstrástija, da ťá slávľu tépľi vo víki vsjá."},
      {"TEXT": "Dvére mýslennaja, í zatvorénaja vratá, imiže jédín prójde Boh, dvéri zahradí í zakľučí strastéj mojích, í úpovánija otvérzi mí vratá."},
      {"TEXT": "Vozmí ot mené prehrišénij brémja, mati Ďivo, jaže jédína vzémľuščaho míra vsehó vés hrích, róždšaja neskázanno áhnca Božija í Slóva."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Isáije likúj, Ďiva ímí vo črévi, í rodí Sýna Jémmanúila, Boha že í čelovíka, vostók imja jémú: jéhóže veličájušče, Ďivu úblážájem."},
      {"TEXT": "Óskvernív jako čelovík dúšu mojú prehrišéňmi mnóhimi, í strasťmí plotskími ókaľávsja, ťá moľú nýňi priľížno, í míl sjá ďíju: óčísti mjá čestaja, tvojími molitvami ot vsjákija zlóby."},
      {"TEXT": "Volíteľa mílosti rodilá jésí, ščedrót čelovikoľúbca Boha, jédínaho bláháho, dolhoterpilívaho í bláhoutróbnaho: jéhóže bláhopremínna pokaží mi čestaja, tvojími moľbámi, í sohrišénij razrišénije podážď."},
      {"TEXT": "Dremánijem óderžíma únýnija, í slasťmí spjášča mjá nýňi, Vladíčice, rabá tvojehó vozdvíhni k dobroďítelem ďijánij bláhích, neusýpnymi tvojími máternimi molitvami."},
      {"TEXT": "Bláhoslovjá bláhoslovľú ťa prečestaja, í veličáju tépľi: bláhosloví mja ubo tvojehó pivcá, í vsjáčeskich núždnych í pečáľnych ízbávi, í sochraní tvojíma dláňma nepobidíma."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Sijáet dnés pámjať strástotérpec, ímať bo í ot nebes zarjú: lík Anheľskij toržestvújet, í ród čelovíčeskij sprázdnujet. ťímže móľatsja Hospodevi, pomílovatisja dušám nášym."},
      {"TEXT": "Čudesá svjatých tvojích mučenik sťínu nerazorímu nám darovál jésí, Christé Bože: ťích molítvami vírnyja ľúdi tvojá útverdí, jáko jédín bláh í čelovikoľúbec."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja, dvére Hospodňa neprochodímaja, rádujsja, sťinó í pokróve pritekájuščich k tebí, rádujsja, neoburevájemoje pristánišče, í neiskusobráčnaja, róždšaja plótiju tvorcá tvojehó í Boha: moľášči ne óskuďiváj ó vospivájuščich, í kláňajuščichsja roždestvú tvojemú."},
    "S2": [
      {"TEXT": "Hospodi, čáši strastéj tvojích strástotérpcy tvoí porevnovávše, óstáviša žitéjskuju krasotú, í býša Anhelom sopričástnicy: ťích moľbámi podážď dušám nášym mír Christé Bože, í véliju mílosť."},
      {"TEXT": "Svjatých mučenik íspravlénijem nebésnyja síly preudivíšasja, káko v ťíľi mértvenňim podvíhšesja dóbri, bezplótnaho vrahá síloju krestnoju pobidíša nevídimo: í móľatsja Hospodevi, pomílovatisja dušám nášym."},
      {"TITLE": "Pokóin", "TEXT": "Pokój Spase náš s právednymi rabý tvojá, í ťích vselí vo dvorý tvojá, jákože písano jésť, prezirája vsjá sohrišénija ích, jáko bláh, vóľnaja í nevóľnaja, í vsjá jáže v víďiniji í ne v víďiniji, čelovikoľúbče."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Ot Ďivy vozsijávyj míru Christé Bože, sýny svíta tóju pokazávyj, pomíluj nás."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Zémľu, na ňúže ne vozsijá, ni víďi sólnce kohdá: bézdnu, júže ne víďi náhu širotá nebésnaja, Izráiľ prójde nevlážno Hospodi, í vvél jésí jéhó v hóru svjatýni tvojejá, chváľašča í pojúšča pobídnuju písň."},
          {"TEXT": "Tilesá predajúšče nekrótkim sudijám, preterpíste nesterpímyja rány dóbliji stradáľcy, čájušče prijáti póčesti svýše: í vvedé vás Christós v víčnyja óbíteli, rádujuščichsja í pojúščich pobídnuju písň,"},
          {"TEXT": "Svjatítelem: Prepodóbniji í právedniji, í svjatítelije, bláhoslávniji soveršívše poveľínija Božija, úpasóša ľúdi, í dóbri nastáviša k voďí rázuma: í potóki sládosti dostójno vosprijáša, ístočájušče bláhodátiju íscilénij ríki."},
          {"TEXT": "Naprávi mjá Hospodi, k pristániščem životá, molitvami prorók preslávnych, premúdrych pervosvjatítelej, í svjaščénnych žén postradávšich krípko, í postóm vrahá poprávšich, múžeskim úmóm, Božéstvennoju tebé bláhodátiju jávľšahosja na zemlí."},
          {"TITLE": "Pokóin", "TEXT": "Tebé mólim bláhopremínnaho Boha: úpokój v ňídrich ávraámovych rabý tvojá Christé, jáže k tebí prestávil jésí ot žitéjskaho mjatéža, í spodóbi ích svíta víčnaho, ťích sohrišénija prezirája jáko bláh."},
          {"TEXT": "Rádujsja, tebí zovém, róždšej rádosť vsepítaja: prosvití náša úmý í dúšy, í k stezjám rázuma vsích naprávi, í prehrišénij vsím óčiščénije dáti molí jédína Bohonevísto, Sýna tvojehó í Boha."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Spasíteľu Bohu, v móri ľúdi nemókrymi nohámi nastávľšemu, í faraóna so vsevóinstvom potópľšemu, tomú jédínomu pojím, jáko proslávisja."},
          {"TEXT": "Božéstvennoju ľubóviju strástotérpcy Christóvy mučítelej hordýňu popráša: prestávlennym že víroju mílostivnoje prósjat óstavlénije í pokój."},
          {"TEXT": "Vo svjatých selénijich, vo dvórich tvojích Christé, prestávlennyja vselí! íže dólh za ních prolijávyj króv tvojú Vladýko, prečestňíjšuju."},
          {"TEXT": "Premúdrosť Božija, íže ízvístno načertánije vsé nosjáj rodítelevo: íchže priját ščédre, sám úpokój, podavája ím prisnosúščnoje blážénstvo."},
          {"TEXT": "Svitonósnaja síň, zlatovídnyj kovčéh, Božéstvennoje Slóvo óbderžášči voploščénnoje nás rádi, í razorívšeje smértnuju sílu, jávílasja jésí vseneporóčnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Dvížimoje sérdce mojé Hospodi, volnámi žitéjskimi, útverdí, v pristánišče tíchoje nastavľája jáko Boh."},
          {"TEXT": "Pálicami bijémo ne poščaďíste ťílo, í mečí sikómo vsechváľniji órúžnicy, úkripľájemi nadéždeju mučenicy víčnych krasót."},
          {"TEXT": "Svjatíteľstva ódéždu prosvitíste, vídy dobroďíteľnymi úpásše Christóvo stádo na pážitech živótnych."},
          {"TEXT": "Plóť úmerščvľájušče vozderžánijem prepodóbniji, žízni Božéstvenňij pričastíšasja: ťích Christé svjaščénnymi molitvami ot bíd ízbávi nás."},
          {"TEXT": "Úsópšym támošnij pokój čelovikoľúbče podážď, jáže soďíjaša na zemlí, dólhi otpuščája jáko bláh."},
          {"TEXT": "Bláhoslovénnuju v ženách ťá jáko víďi, soslóvije žénskoje postradá, í tvojemú Sýnu, Ďivo mati, privedésja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útverdí ný Bože Spase, tvojéju síloju, í vozdvíhni róh tvojejá cerkve, pravovírno chváľaščich ťá."},
          {"TEXT": "Múžeski podvíhšesja stradáľcy, mučíteľskim stremlénijem protívu stáša, í móľatsja ó úsópšich Christú."},
          {"TEXT": "Zakóny tvojími vospitávšichsja, prestávľšichsja prebláhíj, v svítlych tvojích selénijich prijém, úpokój."},
          {"TEXT": "Mílostivyj jédíne Bože, jáže ízbrál jésí, spodóbi svjatých svítlostej, prezirája ťích sohrišénija."},
          {"TEXT": "Pojém tvojé roždestvó čestaja, ímže pérvaho ósuždénija í kľátvy ízbávichomsja, í ot smérti svobodíchomsja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi slúch tvój, í úbojáchsja, razumích smotrénije tvojé, í proslávich ťá jédíne čelovikoľúbče."},
          {"TEXT": "Síloju tvojéju Hospodi, strástotérpcy vrážiju sílu popráša, í kríposť býša vírnym, í velíkoje útverždénije."},
          {"TEXT": "Prepodóbniji vsí rádostiju rádujutsja, í óďivájutsja svjaščénnicy Božéstvenniji v právdu, jákože v rízu."},
          {"TEXT": "Vospojím vsí Bohohlahólivyja Božija proróki, í počtím žén soslóvije, jáže dóbri tečénije skončávšyja."},
          {"TEXT": "K pristánišču tvojehó cárstvija Vladýko, ústremív, úpokój, íchže prestávil jésí ot mjatéža í búri nastojáščaho žitijá."},
          {"TEXT": "Bezľítnyj býsť nýňi pod ľítom íz tebé Ďivo: tohó molí razrušíti vsjá duší mojejá ľítnaja prehrišénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, íz hróba tvojé vostánije, í proslávich tvojú nepobidímuju sílu."},
          {"TEXT": "Soprisnosúščna ťá Ótcú íspovídavše bláhočéstno mučenicy Christé, úbijéni býša, í vopijút tí: ízbávi íchže prijál jésí rabý tvojá."},
          {"TEXT": "Íže v mertvecích bývyj jédín svobóď mertvéc Christé, í mertvecém žízň víčnuju dáruja, pokój dážď nýňi prestávlenym rabóm tvoím."},
          {"TEXT": "Prišédyj vo jéže Spastí zablúždšyja Christé, rájskaho spodóbi vselénija, jáže prestávil jésí v víri, ópravdávyj bláhodátiju."},
          {"TEXT": "Ósiní ťa výšňaho ótrokovíce síla, v tebí ráj soďíla živótnyj, drévo ímúščij posreďí, chodátaja í Hospoda."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ókajánnuju dúšu mojú, noščeborjúščujusja so ťmóju strastéj, predvarív úščédri, í vozsijáj mýslennoje Sólnce dnesvítlyja zvizdý vo mňí, vo jéže razďilíti nóšč ot svíta."},
          {"TEXT": "Íscilénije nedúhujuščym ístočájut kósti mučenik: ne sokrušívšesja bo zlóboju, í náša óbnovľájut sokrušénija: vsjá že kósti zločéstija jáko prách ístníša."},
          {"TEXT": "Zakóny tvojá sobľudájušče svjatítelije úpasóša ľúdi, í nastáviša ščédre, k životú búduščemu: prepodóbniji že úmertvíša strastéj mučíteľstvo soveršénnym úmóm."},
          {"TEXT": "Da počtútsja prorócy, í s ními vsí právednicy víroju, í da pochváľatsja prepodóbno požívšiji, í múkami prosvitívšijisja na zemlí Božéstvennyja žený, jáko rabý Christóvy."},
          {"TITLE": "Pokóin", "TEXT": "Jáže ot zemlí priját, v nebésnych účiní selénijich vírnyja rabý tvojá, ťích prezirája prehrišénija, za premnóhuju bláhosť Christé, voploščéjsja nás rádi zemných."},
          {"TITLE": "Bohoródičen", "TEXT": "Pojém ťá Ďivo, jéjáže rádi jávísja Boh súščym na zemlí, čelovík býv, vopijúšče: rádujsja, zemlé bláhoplodovítaja, plodonosjáščaja klás tájny, pitájušč vsjákoje dychánije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vopijém tí Hospodi, Spasí ny, tý bo jésí Boh náš, rázvi bo tebé ínóho ne znájem."},
          {"TEXT": "Mučenik prijém Hospodi, molénija, dúšy, jáže prestávil jésí, so ízbránnymi tí pričtí."},
          {"TEXT": "Predrékl jésí, ne úzríti smérti vírujuščym v ťá: ťímže Vladýko úsópšyja úpokój."},
          {"TEXT": "Krasotý dómu tvojehó Hospodi, tvojá rabý úlučíti spodóbi, í sládkaho pričástija."},
          {"TEXT": "Slóvo, jéže Ótcú soprisnosúščnoje, ot Ďivy voplóščsja, úmertví smértiju smérť."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jákože proróka ot zvírja ízbávil jésí Hospodi, í mené íz hlubiný nesoderžímych strastéj vozvedí, moľúsja: da priložú prizríti mí k chrámu svjatómu tvojemú."},
          {"TEXT": "Tilesá predávše na rány Božéstvenniji mučenicy, mučítelej rukám, veseľáchusja dušéju: Božéstvennoje bo zrjáchu vojístinnu, prisnosúščnoje rádovanije í Božéstvennaja vozdajánija."},
          {"TEXT": "Sláva premúdrym svjatítelem í prepodóbnym tý jésí Christé: molitvami ích tvojá ľúdi úščédri, íchže svojéju króviju sťažál jésí, jáko čelovikoľúbec."},
          {"TEXT": "Ot tebé Hospodi, prosviščájuščesja úmóm prorócy, projavľájut jásno dáľňaja jákože blíz: žený že síloju tvojéju deržávu vrážiju razrušíša, stradánijem í postóm."},
          {"TEXT": "Prestávlenyja ot nás vírnyja rabý tvojá, likóm ízbránnych sopričtáv bláže, úpokój Hospodi, vsjá ťích sohrišénija prezirája za mílosrdije."},
          {"TITLE": "Bohoródičen", "TEXT": "Sozdávyj v načátci jénu Hospodi, Ďivy v ložesná všéd, náše soďílovaješi óbnovlénije v rábij óbraz óbólksja, íže Vladýka vsjáčeskich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óbýde mjá bézdna, hrób mňí kít býsť: áz že vozopích k tebí čelovikoľúbcu, í Spasé mja desníca tvojá Hospodi."},
          {"TEXT": "Vóinstvo mučenik tvojích, výšnim sílam podóbjaščesja, Christé, móľat ťá, podážď čelovikoľúbče, prestávlenym jéže ot tebé naslaždénije."},
          {"TEXT": "V mísťich prochlaždénija, v mísťich svjatých svítlosti, v mísťich óslablénija Christé, jáko čelovikoľúbec, íchže prijál jésí, účiní rabý tvojá."},
          {"TEXT": "Óčísti rabý tvojá, í ťím sohrišénij proščénije podážď čelovikoľúbče, í žízni spodóbi netľínňij, í blážénnomu nasľídiju."},
          {"TITLE": "Bohoródičen", "TEXT": "Začátija bezsímennaho tvojehó, któ Slóvom ízreščí móžet čudesé, vseneporóčnaja: Boha vo rodilá jésí, za mílosrdije k nám prišédša."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óhňá hasílišče ótrokóv molitva, órošájuščaja péšč, propovídnica čudesé, ne ópaľájušči, nižé sožihájušči pisnoslóvcy Boha ótéc nášich."},
          {"TEXT": "Vý razžizájemi ľútych mučénij óhném, ľublénije tepľíjšeje mučenicy slávniji pokazáste ko Hospodu, prochlaždájušče vás pómyslom bláhočestívym."},
          {"TEXT": "Premúdrostiju Dúcha úkrasívšesja premúdriji, í svítlo požíste, svjaščennoďíjstvujušče bláhodáti jevanhélija, í jáko Božija služíteli pochvaľájem vás."},
          {"TEXT": "Vý úmertvívše plóť boľízňmi mnóhimi, žízni spodóbistesja búduščija prepodóbniji, moľáščesja sijú polučíti nám úmerščvlénym strastéj priložéňmi."},
          {"TEXT": "Blážénnyj lík Božijich prorók, í žén sobór, podvíhšyjasja postóm, í stradánijem nizložívšyja vrahá, da pochváľatsja vírno."},
          {"TEXT": "Mértvym prijobščívsja vsích žízň Slóve, nýňi óstávľšich žitijá mjatéž, ko pristánišču tvojemú Božéstvennomu úprávi, sohrišénija ích prezirája bláže."},
          {"TEXT": "Íže Bohoródicu ťá múdrstvujuščiji rázumom právym, óhňá víčnaho í ťmý da ízbávimsja chodátajstvom tvojím Vladíčice, í nevídimych vráh borjúščich nás."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí ohnenňij pisnoslóvcy Spasýj otroki, bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Nýňi nepristúpnaho svíta nasýtitisja, podážď Spase, prestávlenym, moľbámi strástotérpec tvojích."},
          {"TEXT": "V cerkvi pérvenec Christé, v víri skončávšichsja, ščédre, sopričtí."},
          {"TEXT": "Úkrášeny ódéždami netľínija tvojá rabý, prestávlenyja k tebí Spase, úpokój."},
          {"TEXT": "Tók smértnaho suščestvá otsiklá jésí prečestaja, žízň bez símene začénši, vseneporóčnaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Anhelov sónm, čelovíkov sobór, cerjá í ziždíteľa vsích, svjaščénnicy pójte, bláhoslovíte leníti, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Preplývše mučénij pučínu ókormlénijem Slóva, stradáľcy krovéj tečénijem pohruzíste vsjá polkí ľstívaho, í živeté vo víki."},
          {"TEXT": "Premúdriji bývše svjaščennoďílatelije, svjaščénno na voďí pravoslávija vám vvírennoje stádo prepitáste: vojístinnu sládosti krásnych potókov naslaždájetesja vo víki."},
          {"TEXT": "Svitíla prepodóbniji vírnym jávístesja, jáko soveršívše ďilá svíta, í k Božéstvenňij svítlosti prestávistesja: ťmý nás svobodíti molítesja Vladícii."},
          {"TEXT": "Veselísja soslóvije žénskoje, póčestej íspolnénije vsjákich prijémšeje ránami, í lík rádujsja proróčeskij, í právednych, úhodívšich Christú vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Órúžije óbraščájuščejesja nýňi, dážď Vladýko nevozbránno proití, prestávlenym ot žitijá rabóm tvoím: vnútr rajá ťích vseľája, jáko jédín mílostiv."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jáko vratá vvoďáščaja k Božéstvennomu vchódu, jáko dobrovoschódnuju ľístvicu Božiju, jáko spasájuščymsja nezablúdnuju nastávnicu, óbrádovannuju vospojím Ďivu Maríju."},
          {"TEXT": "Iz Ótcá préžde vík roždénnaho Sýna í Boha, í v posľídňaja ľíta voploščénnaho ot Ďivy matre, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Íže svjatých mučenik pódvihi prijémyj, í ťích rádi úpokojájaj v víri tvojéj úsópšyja, tebé Spase pojém, í prevoznósim vo vsjá víki."},
          {"TEXT": "Premírnyja tvojejá slávy sijánijem ózarjátisja, jáže ot nás prestávlenyja spodóbi, jáko bláhoutróben, tebé Spase pojúščyja, í prevoznosjáščyja vo vsjá víki."},
          {"TEXT": "S líki svjatých, íchže prestávil jésí, účiní, í ávraámu, v ňídrich s lázarem pričtí tebé Spase pojúščich, í prevoznosjáščich vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Úkrášena dobrótoju čistotý, Ďivo mati, dobrotvórnaho bláhoľípija žilíšče bývši: ťímže ťá pojém, í prevoznósim čestuju vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jáko sotvorí tebí velíčija síľnyj, Ďivu jávľ ťá čístu po roždeství, jáko róždšuju bez símene svojehó tvorcá: ťím ťá Bohoródicu veličájem."},
          {"TEXT": "Svjaščennoďíjstvenniji pástyrije prorók svjatých lík, právednych neizčétnoje mnóžestvo: mučenikov sobór, svjaščénnymi písňmi da úblážájutsja: moľáščesja Spastísja dušám nášym."},
          {"TEXT": "Jáko čúdnyj póstničestvovav prepodóbnych sobór premúdrenno, čudés pokazáňmi mnóhimi nýňi údivísja: ťích moľbámi dívnyj Hospodi, údiví na vsích mílosti tvojá."},
          {"TEXT": "So svjaščennomučeniki skončávšimi tečénije dóbri, žén bezčíslennoje mnóžestvo postradávšeje í postívšejesja, ľubóviju da úblážájetsja vírno, so Anheľskimi líki prebyvájuščeje."},
          {"TEXT": "Svjatých vsích mnóžestvo mólit ťá Slóve: úpokój mnóžestva jáže v víri ot zemlí prestávlenyja, za mnóžestvo mílosti, jáže soďíjanaja ími v žitijí, prezirája sohrišénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmovrédno hrichí soďíjach mnóhi Ďivo, mučénija óžidáju próčeje, ot nehóže mjá ízbávi, nesumňínnym sérdcem k tebí prichoďáščaho, í Božéstvennyj pokróv tvój prizyvájušča."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tjá páče úmá í slovesé matr Božiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jédinomúdrenno veličájem."},
          {"TEXT": "Stradánij svjaščénnych mučenicy, vozdajánija prijémše, darováti ťá nýňi móľat, víroju prestávlenym Spase, óslablénije."},
          {"TEXT": "Úmerščvlénije preterpíl jésí jédíne Spase bezsmértne, íže voskresénije mértvym podajá jáko bláhoutróben, í bezsmértija svítlosť."},
          {"TEXT": "Ísprávil jésí nás pádšich v smérť, í na živót víčnyj naďíjatisja naučíl jésí, jéhóže úlučíti tvoím rabóm Spase, dáruj."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakóna síni preidóša roždestvóm tvojím, ístina vozsijá, bláhodáť darovásja Bohoródice: ťímže ťá veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Bláhoslovéno vóinstvo nebésnaho cerjá: ášče bo í zemnoródni bíša strástotérpcy, no Anheľskij sán tščáchusja dostíhnuti, ó ťilesích neradívše, í strastéj rádi bezplótnych spodóbišasja čésti. ťímže molitvami ích Hospodi, Spasí dúšy náša."},
      {"TEXT": "Strástonóscy tvoí Hospodi, činóm Anheľskim úpodóbľšesja, jáko bezplótniji, múki preterpíša, í jédinomýslenno úpovánije ímúšče, óbiščánnych bláh naslaždénije. molitvami ích Christé Bože, pomíluj nás."},
      {"TEXT": "Svjatíji mučenicy, na zemlí podvíhšesja, mráz preterpíša, í óhňú predášasja, vodá ích priját. ťích jésť hlás: proidóchom skvozí óhň í vódu, í ízvedé ný v pokój. ťích molitvami Bože, pomíluj nás."},
      {"TEXT": "V múkach súšče svjatíji, rádujuščesja vopijáchu: kúpľa nám súť sijá ko Vladícii. vmísto byvájuščich rán na ťilesích, svítloje óďijánije v voskresénije procvitét nám, za bezčéstije vincý, za úzy temníčnyja ráj: í za jéže so zloďíi ósuždénije, jéže so Anhely žitijé. molitvami ích Hospodi, Spasí dúšy náša."},
      {"TEXT": "Tý sozdávyj mjá Hospodi, í položí na mňí rúku tvojú, í zapovídav mí rékl jésí: v zémľu páki pójdeši. nastávi mjá na právyj púť tvój, proščája mňí prehrišénija. óslábi mí, í Spasí mja, moľúsja, jáko čelovikoľúbec."},
      {"TITLE": "Bohoródičen", "TEXT": "Ole ókajánnaja dušé! kíj otvít ímaši reščí sudijí vo ón čás, jéhdá prestóli postávjatsja na suďí, í sudijá prijídet ot nebes, sošéd so ťmámi Anheľskimi; jéhdá sjádet na sudíšči, prjú sotvoríti s rabý nepotrébnymi, podóbnymi mňí, čtó otviščáti ímaši; čtóže prinestí tohdá; pojístinňi ničtóže, úm í ťílo óskvernívši tvojé. ťímže pripadí k Ďivi, í zoví neprestánno, podáti tebí bohátno hrichóv proščénije."}
    ],
    "ST": [
      {"PODOBEN": "Rádujsja póstnikom:", "TEXT": "Svítom licá tvojehó Christé, prestávlenyja jáko ščédr prosvití. vselí já v místo zláčno, pri vodách tvojehó čestaho í Božéstvennaho pokója, v želájemych ňídrich ávraáma práotca, íďíže svít tvój čísťi sijáet, í prolivájutsja ístóčnicy bláhostýni: íďíže likújut jásno veseľáščesja právednych vsích sobóri ó tvojéj bláhosti. s nímiže účiní rabý tvojá, podajá ím véliju mílosť."},
      {"TEXT": "Píti vsesostávnymi hlásy, slavoslóviti že tvojú deržávu, bláhovolí ščédre, prestávľšyjasja ot privrémennych k tebí Vladícii vsích í Bohu nášemu, podajá krasotóju tvojéju ósviščátisja, í sládkaho í krásnaho pričástija tvojehó, vosprijáti že í naslaždátisja čísťíjše: íďíže ókrest prestóla tvojehó likújut Anheli, í svjatých lícy rádostno óbstoját. s nímiže tvoím rabóm pokój podážď, í véliju mílosť."},
      {"TEXT": "Íďíže prorókov lík, Apostolov í mučenikov čínove, í vsí íže ot víka ópravdívšijisja tvojéju Spasíteľnoju strástiju í króviju, jéjuže ískupíl jésí pľinénaho čelovíka, támo víroju úsópšyja úpokój, jáko čelovikoľúbec, proščájaj sohrišénija: jédín bo bezhríšen na zemlí požíl jésí svjat vojístinnu, jédín vo úméršich svobóď. ťímže tvoím rabóm pokój podážď, í véliju mílosť."},
      {"TITLE": "Bohoródičen", "TEXT": "Zakónom hrichóvnym nás poraboščénnych svobodíla jésí Vladíčice, v ložesnách zakonodávca í cerjá Christá začénši jédína Ďivo mati, ímže ópravdájemsja túne, í bláhodátiju: jéhóže nýňi molí, dúšy víduščich ťá Bohomatr, napisáti v knízi živótňij, jáko da chodátajstvom tvojím spásšesja vseneporóčnaja, Sýna tvojehó ľubéznoje ízbavlénije polúčim, tomú poklaňájuščesja, podajúščemu mírovi véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Razbójnik na kresťí Boha ťá býti vírovav, Christé, íspovída ťá čísťi ot sérdca, pomjaní mja Hospodi, vopijá, vo cárstviji tvojém."},
      {"TEXT": "Načalozlóbnaho vrahá, úmérše mučenicy, pohubíste, í vzydóste k výšnim, vinčávšesja Božéstvennymi pobídami, í cerjú vsích Bohu predstáste."},
      {"TEXT": "Svjaščénstva svítom svjatítelije prosviščájemi proslávišasja, í prepodóbnych mnóžestvo prisnosúščnyj polučíša živót: ťímže úblážájemi súť."},
      {"TEXT": "S líki ízbránnych na mísťi Vladýko óslablénija, íchže prestávil jésí, vselí Slóve, prezrív Christé, jáže na zemlí ťích sohrišénija."},
      {"TEXT": "O Trójce čestnája! svjatítelej í mučenik čestných pódvihi úmoléna búdi: víroju úméršich dušám Spasénije dáruj, í véliju mílosť."},
      {"TEXT": "Jáže nevmistímaho vsími, Bohorádovannaja vmistíla jésí, í róždši páče jéstestvá í Slóva, tohó mílostiva býti vsím Vladíčice úmolí."}
    ]
  }
}