{
    "V": {
        "HV": [
            {"HLAS": 6,"PODOBEN": "Ѿча́ѧннаѧ","TEXT": "И҆з̾ чре́ва роди́лсѧ є҆сѝ пре́жде денни́цы, ѿ ѻ҆ц҃а̀ безма́теренъ пре́жде вѣ̑къ, а҆́ще и҆ а҆́рїй тва́рь тѧ̀, а҆ не бг҃а сла́витъ, де́рзостїю смѣша́ѧ тѧ̀ зижди́телѧ тва́ремъ безꙋ́мнѡ, вещество̀ ѻ҆гнѧ̀ вѣ́чнагѡ себѣ̀ сокро́вищствꙋѧй: но собо́ръ, и҆́же въ нїке́и, сн҃а бж҃їѧ тѧ̀ проповѣ́да, гдⷭ҇и, ѻ҆ц҃ꙋ̀ и҆ дх҃ꙋ сопрⷭ҇то́льна."},
            {"TEXT": "Кто̀ твою̀, сп҃се, ри́зꙋ раздра̀; а҆́рїй, ты̀ ре́клъ є҆сѝ, и҆́же трⷪ҇цы пресѣчѐ є҆диночестно́е нача́ло въ раздѣлє́нїѧ. се́й ѿве́рже тѧ̀ бы́ти є҆ди́наго ѿ трⷪ҇цы: се́й и҆ несто́рїа ᲂу҆чи́тъ бцⷣꙋ не глаго́лати. но собо́ръ, и҆́же въ нїке́и, сн҃а бж҃їѧ тѧ̀ проповѣ́да, гдⷭ҇и, ѻ҆ц҃ꙋ̀ и҆ дх҃ꙋ сопрⷭ҇то́льна."},
            {"TEXT": "Въ бре́гъ па́даетъ грѣха̀, а҆́рїй возненави́дѣвый свѣ́та ви́дѣти, и҆ бж҃е́ственною растерза́етсѧ ᲂу҆́дицею внꙋ́треннихъ, всѐ и҆зда́ти сꙋщество̀ и҆ дꙋ́шꙋ нꙋ́жнѡ, дрꙋгі́й і҆ꙋ́да бы́въ нра́вомъ и҆ ѡ҆́бразомъ. но собо́ръ, и҆́же въ нїке́и, сн҃а бж҃їѧ тѧ̀ проповѣ́да, гдⷭ҇и, ѻ҆ц҃ꙋ̀ и҆ дх҃ꙋ сопрⷭ҇то́льна."},
            {"TEXT": "А҆́рїй безꙋ́мный прест҃ы́ѧ трⷪ҇цы пресѣчѐ є҆динонача́лїе въ трѝ беззакѡ́ннаѧ же и҆ несра́слєннаѧ сꙋщєства̀. тѣ́мже ѻ҆тцы̀ бг҃оно́снїи соше́дшесѧ ᲂу҆се́днѡ, ре́вностїю разжи́заеми, ꙗ҆́коже ѳесві́тѧнинъ и҆лїа̀, дꙋхо́внымъ посѣка́ютъ мече́мъ, стꙋдꙋ̀ наꙋчи́вшаго хꙋ́льника, ꙗ҆́коже дх҃ъ вѣща́ше."}
        ],
        "HV_S": {"HLAS": 6,"TEXT": "Та́инствєнныѧ дне́сь дх҃а трꙋбы̑, бг҃онѡ́сныѧ ѻ҆тцы̀ восхва́лимъ, пѣснопѣ́вшыѧ посредѣ̀ цр҃кве, пѣ́снь сли́чнꙋю бг҃осло́вїѧ, трⷪ҇цꙋ є҆ди́нꙋ непремѣ́ннꙋю, сꙋщество́ же и҆ бж҃ество̀, низложи́тели а҆́рїевы и҆ правосла́вныхъ побо́рники, молѧ́щыѧсѧ всегда̀ гдⷭ҇ꙋ поми́ловатисѧ дꙋша́мъ на́шымъ."},
        "HV_N": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Кто̀ тебѐ не ᲂу҆бл҃жи́тъ, прест҃а́ѧ дв҃о:"},
        "PAR": [
            {"TITLE":"Бытїѧ̀ чте́нїе.", "TEXT":"Слы́шавъ а҆вра́мъ, ꙗ҆́кѡ плѣне́нъ бы́сть лѡ́тъ брата́ничь є҆гѡ̀, сочтѐ свои́хъ си домоча́децъ три́ста и҆ ѻ҆смьна́десѧть, и҆ погна̀ во слѣ́дъ и҆́хъ да́же до да́на. И҆ нападѐ на нѧ̀ но́щїю са́мъ, и҆ ѻ҆́троцы є҆гѡ̀ съ ни́мъ: и҆ поразѝ и҆̀хъ, и҆ гонѝ и҆̀хъ до хова́ла, є҆́же є҆́сть ѡ҆шꙋ́юю дама́ска. И҆ возвратѝ всѧ́каго конѧ̀ содо́мскаго, и҆ лѡ́та брата́нича своего̀ возвратѝ, и҆ всѧ̑ и҆мѣ̑нїѧ є҆гѡ̀, и҆ жєны̀ и҆ лю́ди. И҆зы́де же ца́рь содо́мскїй въ срѣ́тенїе є҆мꙋ̀, повнегда̀ врати́тисѧ є҆мꙋ̀ ѿ сѣ́ча ходоллогомо́рскагѡ, и҆ съ царьмѝ и҆̀же съ ни́мъ, во ᲂу҆до́ль са́винъ: сїе́ же бѧ́ше по́ле царе́во. И҆ мелхїседе́къ ца́рь сали́мскїй и҆знесѐ хлѣ́бы и҆ вїно̀: бѧ́ше же сщ҃е́нникъ бг҃а вы́шнѧгѡ. И҆ бл҃гословѝ а҆вра́ма, и҆ речѐ: бл҃гослове́нъ а҆вра́мъ бг҃омъ вы́шнимъ, и҆́же созда̀ нб҃о и҆ зе́млю: и҆ бл҃гослове́нъ бг҃ъ вы́шнїй, и҆́же предадѐ врагѝ твоѧ̑ под̾ рꙋ́ки тебѣ̀."},
            {"TITLE":"Втора́гѡ зако́на чте́нїе", "TEXT":"Во дне́хъ ѻ҆́нѣхъ, речѐ мѡѷсе́й къ сынѡ́мъ і҆и҃левымъ: ви́дите, преда́хъ пред̾ лице́мъ ва́шимъ зе́млю: вше́дше наслѣ́дꙋйте зе́млю, ю҆́же клѧ́тсѧ гдⷭ҇ь ѻ҆тцє́мъ ва́шымъ, а҆враа́мꙋ и҆ і҆саа́кꙋ и҆ і҆а́кѡвꙋ да́ти и҆̀мъ, и҆ сѣ́мени и҆́хъ по ни́хъ. И҆ реко́хъ къ ва́мъ во вре́мѧ ѻ҆́но, глаго́лѧ: не возмогꙋ̀ є҆ди́нъ води́ти ва́съ. Гдⷭ҇ь бг҃ъ на́шъ ᲂу҆мно́жилъ вы̀ є҆́сть, и҆ сѐ є҆стѐ дне́сь ꙗ҆́кѡ ѕвѣ́зды нбⷭ҇ныѧ мно́жествомъ. Гдⷭ҇и бг҃ъ ѻ҆тє́цъ на́шихъ да приложи́тъ ва́мъ, ꙗ҆́кѡ да бꙋ́дете ты́сѧщами <<л҃ѕ ѡ҆б.: 72>> сꙋгꙋ́бѡ, и҆ да бл҃гослови́тъ ва́съ, ꙗ҆́коже глаго́ла ва́мъ. И҆ взѧ́хъ ѿ ва́съ мꙋ́жи мꙋ̑дры, и҆ свѣ́дѡмы, и҆ смы́слєнны, и҆ поста́вихъ и҆̀хъ владѣ́ти над̾ ва́ми тысѧщенача́льники, и҆ стонача́льники, и҆ пѧтдесѧтонача́льники, и҆ десѧтонача́льники, и҆ писмоводи́тєли сꙋдїѧ́мъ ва́шымъ. И҆ заповѣ́дахъ сꙋдїѧ́мъ ва́шымъ во вре́мѧ ѻ҆́но, глаго́лѧ: разслꙋ́шайте посредѣ̀ бра́тїй ва́шихъ, и҆ сꙋди́те пра́веднѡ посредѣ̀ мꙋ́жа, и҆ посредѣ̀ бра́та є҆гѡ̀ и҆ посредѣ̀ прише́льца є҆гѡ̀. Да не позна́ете лица̀ въ сꙋдѣ̀, ма́ломꙋ и҆ вели́комꙋ сꙋ́диши, и҆ не ᲂу҆стыди́шисѧ лица̀ человѣ́ческа, ꙗ҆́кѡ сꙋ́дъ бж҃їй є҆́сть."},
            {"TITLE":"Втора́гѡ зако́на чте́нїе.", "TEXT":"Во дне́хъ ѻ҆́нѣхъ, речѐ мѡѷсе́й къ сынѡ́мъ і҆и҃лєвымъ: Сѐ гдⷭ҇а бг҃а твоегѡ̀ нб҃о, и҆ нб҃о нб҃сѐ, землѧ̀ и҆ всѧ̑ є҆ли̑ка сꙋ́ть на не́й. Ѡ҆ба́че ѻ҆тцы̀ ва́шѧ произво́ли гдⷭ҇ь люби́ти ѧ҆̀: и҆ и҆збра̀ сѣ́мѧ и҆́хъ по ни́хъ ва́съ па́че всѣ́хъ ꙗ҆зы̑къ, въ де́нь се́й. И҆ ѡ҆брѣ́жите жестосе́рдїе ва́ше, и҆ вы̑ѧ ва́шѧ не ѡ҆жесточи́те ктомꙋ̀. И҆́бо гдⷭ҇ь бг҃ъ на́шъ, се́й бг҃ъ богѡ́въ, и҆ гдⷭ҇ь господе́й: бг҃ъ вели́кїй и҆ крѣ́пкїй, и҆ стра́шный, и҆́же не диви́тсѧ лицꙋ̀ нижѐ взе́млетъ да́ръ. Творѧ́й сꙋ́дъ прише́льцꙋ и҆ сиротѣ̀ и҆ вдовѣ̀, и҆ лю́битъ прише́льца, да́ти є҆мꙋ̀ хлѣ́бъ и҆ ри́зꙋ. И҆ возлюби́те прише́льца, прише́льцы бо бѣ́сте въ землѝ є҆гѵ́петстѣй. Гдⷭ҇а бг҃а твоегѡ̀ да ᲂу҆бои́шисѧ, и҆ томꙋ̀ є҆ди́номꙋ послꙋ́жиши, и҆ къ немꙋ̀ прилѣпи́шисѧ, и҆ и҆́менемъ є҆гѡ̀ клене́шисѧ. То́й хвала̀ твоѧ̀, и҆ то́й бг҃ъ тво́й, и҆́же сотворѝ тебѣ̀ вели̑каѧ и҆ сла̑внаѧ сїѧ̑, ꙗ҆̀же ви́дѣстѣ ѻ҆́чи твоѝ."}
        ],
        "L_S": {"HLAS": 3,"TEXT": "А҆пⷭ҇льскихъ преда́нїй и҆звѣ́стнїи храни́телїе бы́сте ст҃і́и ѻ҆тцы̀: ст҃ы́ѧ бо трⷪ҇цы є҆диносꙋ́щное, правосла́внѡ проповѣ́давше, а҆́рїево хꙋле́нїе собо́рнѣ низложи́сте, съ ни́мже и҆ македо́нїа дх҃обо́рца ѡ҆бличи́вше, ѡ҆сꙋди́сте нестѡ́рїа, є҆втѵ́хїа и҆ дїоско́ра, саве́ллїа же и҆ севи́ра безгла́внаго: и҆́хже пре́лести и҆зба́витисѧ на́мъ и҆спроси́те, нескве́рнꙋ на́шемꙋ житїю̀ въ вѣ́рѣ сохрани́тисѧ, мо́лимсѧ."},
        "L_N": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Без̾ сѣ́мене ѿ бжⷭ҇твеннагѡ:"},
        "S_S": {"HLAS": 4,"TEXT": "Моле́бнꙋю па́мѧть дне́сь бг҃оно́сныхъ ѻ҆тцє́въ, ѿ всеѧ̀ вселе́нныѧ собра́вшихсѧ, во свѣ́тлѣмъ гра́дѣ нїке́йстѣмъ правосла́вныхъ собра́нїѧ, бл҃гоче́ствꙋюще вѣ́рнѡ пра́зднꙋемъ: сі́и бо лю́тагѡ а҆́рїа безбо́жное велѣ́нїе бл҃гочестномꙋ́дреннѣ низложи́ша, и҆ ѿ собо́рныѧ цр҃кве собо́рнѣ того̀ и҆згна́ша: и҆ ꙗ҆́снѡ сн҃а бж҃їѧ є҆диносꙋ́щна и҆ соприсносꙋ́щна пре́жде вѣ̑къ сꙋ́ща, всѣ́хъ наꙋчи́ша и҆сповѣ́дати, во и҆з̾ѡбраже́нїи вѣ́ры и҆звѣ́стнѡ и҆ бл҃гоче́стнѡ сїѐ и҆зложи́вше, тѣ́мже и҆ мы̀ бжⷭ҇твеннымъ и҆́хъ повелѣ́нїємъ послѣ́дствꙋюще, и҆звѣ́стнѡ вѣ́рꙋюще слꙋ́жимъ, со ѻ҆ц҃е́мъ сн҃ꙋ, и҆ дх҃ꙋ всест҃о́мꙋ во є҆ди́номъ бж҃ествѣ̀, трⷪ҇цѣ є҆диносꙋ́щнѣй."},
        "S_N": {"TITLE": "Бг҃оро́диченъ", "TEXT": "При́зри на молє́нїѧ:"},
        "T": [
            {"HLAS": 8,"TEXT": "Препросла́вленъ є҆сѝ, хрⷭ҇тѐ бж҃е на́шъ, свѣти̑ла на землѝ ѻ҆тцы̀ на́шѧ ѡ҆снова́вый, и҆ тѣ́ми ко и҆́стиннѣй вѣ́рѣ всѧ̑ ны̀ наста́вивый: многобл҃гоꙋтро́бне, сла́ва тебѣ̀."}
        ]
    },
    "U": {
        "T": [{"HLAS": 8,"TEXT": "Препросла́вленъ є҆сѝ, хрⷭ҇тѐ бж҃е на́шъ, свѣти̑ла на землѝ ѻ҆тцы̀ на́шѧ ѡ҆снова́вый, и҆ тѣ́ми ко и҆́стиннѣй вѣ́рѣ всѧ̑ ны̀ наста́вивый: многобл҃гоꙋтро́бне, сла́ва тебѣ̀."}],
        "K": {
            "H": "6",
            "P2": [

            ],
            "P8": [

            ],
            "P9": [

            ]
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_SN": [
            {"TEXT": ""}
        ]
    }
}