{
    "V": {
        "HV": [
            {"HLAS": 4,"PODOBEN": "Зва́нный свы́ше:","TEXT": "И҆́же зарю̀ бг҃онача́льнѣйшагѡ сїѧ́нїѧ ꙳ прїи́мъ, ᲂу҆ма̀ чистото́ю, ꙳ бжⷭ҇твенныхъ слове́съ, провозвѣ́стникъ и҆ прозна́менатель, ꙳ и҆ прⷪ҇ро́къ бжⷭ҇твенный бы́въ, ꙳ ᲂу҆ста̀ бг҃одви̑жимаѧ ꙳ ꙗ҆ви́лсѧ є҆сѝ дх҃а, ꙳ ꙗ҆̀же ѿ негѡ̀ тебѣ̀ показꙋ́ємаѧ, проповѣ́дꙋѧ ꙳ и҆ сказꙋ́ѧ всѣ̑мъ ꙗ҆зы́кѡмъ ꙳ дае́мое сп҃се́нїе, ꙳ и҆ црⷭ҇твїе хрⷭ҇то́во, ꙳ всече́стне и҆́мⷬ҇къ, ꙳ є҆го́же молѝ, сп҃стѝ и҆ просвѣти́ти дꙋ́шы на́шѧ."},
            {"TEXT": "И҆́же бг҃овидѣ́нїемъ сїѧ́ѧ досто́йнѡ, ꙳ и҆ прⷪ҇ро́ческимъ проповѣ́данїемъ, ꙳ и҆ бл҃года́тїю почествова́нъ, бг҃одохнове́нне и҆́мⷬ҇къ, ꙳ и҆ бжⷭ҇твеннагѡ сподо́бленъ бл҃же́нства, ꙳ къ пребл҃го́мꙋ ны́нѣ дерзнове́нїемъ твои́мъ, ꙳ и҆ ми́лованїемъ ѡ҆держи́мь, ꙳ молѧ́сѧ не преста́й, ꙳ ѡ҆ и҆̀же вѣ́рою тѧ̀ ꙳ восхвалѧ́ющихъ и҆ чтꙋ́щихъ ꙳ ꙗ҆́кѡ бг҃оглаго́лива, и҆ че́стна и҆ бг҃опрїѧ́тна, ꙳ ѿ бѣ́дъ и҆зба́вити, и҆ сп҃стѝ дꙋ́шы на́шѧ."},
            {"TEXT": "Твоего̀ прⷪ҇ро́ка и҆́мⷬ҇къ, ꙳ ꙗ҆́кѡ ѡ҆дꙋшевле́нна ѡ҆́блака, ꙳ показа́лъ є҆сѝ, безсме́ртне, ꙳ во́дꙋ точа́ща въ жи́знь вои́стиннꙋ вѣ́чнꙋю, ꙳ посла́въ сего̀ бога́тнѡ, ꙳ и҆ дарова́въ дх҃а всест҃а́го, є҆диносꙋ́щнаго тебѣ̀ ѻ҆ц҃ꙋ̀ вседержи́телю, ꙳ и҆ сн҃ꙋ твоемꙋ̀, ꙳ и҆з̾ твоегѡ̀ сꙋщества̀ возсїѧ́вшемꙋ: ꙳ и҆́мже проречѐ сп҃си́тельное прише́ствїе, ꙳ хрⷭ҇та̀ бг҃а на́шегѡ, ꙳ и҆ ꙗ҆зы́кѡмъ всѣ̑мъ сп҃се́нїе провозвѣстѝ."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ во глꙋбинꙋ̀ мно́гихъ согрѣше́нїй впадо́хъ, ѿ лѣ́ности моеѧ̀, и҆ ᲂу҆ны́нїѧ ѡ҆каѧ́нный и҆ невѣ́дѣнїѧ, и҆ ѿча́ѧнїемъ ны́нѣ ѡ҆держи́мь є҆́смь, бꙋ́ди мѝ по́мощь и҆ ѡ҆чище́нїе, и҆ сп҃се́нїе, пречтⷭ҇аѧ, и҆ ᲂу҆тѣше́нїе бл҃гопремѣ́ннѡ подаю́щи мѝ. тѧ̀ молю̀, и҆ тебѣ̀ ми́лъ сѧ дѣ́ю, и҆ припа́даю, и҆ вѣ́рою зовꙋ́ ти, да не ꙗ҆влю́сѧ до конца̀ льсти́вомꙋ ѡ҆бра́дованїе."},
        "HV_OTHER": true,
        "PAR": [],
        "S": [
            {"HLAS": 2,"PODOBEN": "Є҆гда̀ ѿ дре́ва:","TEXT": "Ѡ҆брѣ́те дꙋхо́внаѧ зарѧ̀, твоегѡ̀ ᲂу҆ма̀, прⷪ҇ро́че и҆́мⷬ҇къ, чистотꙋ̀ сїѧ́ющꙋю, ꙗ҆́коже зерца́ло, ꙗ҆́вственнѡ, и҆ мі́ръ ѡ҆зарѝ бг҃оразꙋ́мїѧ сїѧ́нїемъ, блиста́ющꙋю и҆ проѡбразꙋ́ющꙋю бжⷭ҇твенныхъ та̑инъ ѡ҆́бразы: бл҃года́ть же всѣ̑мъ человѣ́кѡмъ хотѧ́щꙋю пода́тисѧ, пречꙋ́дне."},
            {"TEXT": "Оу҆ста̀ бы́въ бж҃їѧ, нече́стїѧ дѣ́латєли ꙗ҆́вѣ ѡ҆бличи́лъ є҆сѝ, сꙋдо́мъ неизбѣ́жнымъ ты̑ѧ ѡ҆сꙋди́въ, пребога́те и҆́мⷬ҇къ, првⷣнымъ ᲂу҆че́нїємъ послѣ́дꙋѧ, и҆ бжⷭ҇твеннымъ сꙋдьба́мъ. тѣ́мже премꙋ̑дрымъ твои̑мъ глаго́лѡмъ ви́дѧще возведе́нїе, бл҃же́нне, пѣ́сньми досто́йнѡ восхвалѧ́емъ тѧ̀."},
            {"TEXT": "Престо́лы влⷣчню предстоѧ̀, и҆ неизрече́нныѧ и҆ бжⷭ҇твенныѧ сла́вы насыща́емь, добрѡ́ты же зрѧ̀ премі̑рныѧ, и҆ свѣ́та наполнѧ́емь, прⷪ҇ро́че и҆́мⷬ҇къ бг҃оглаго́ливе, всѧ̑ чтꙋ́щыѧ тѧ̀ вѣ́рою помина́й, си̑мъ дꙋше́вное сп҃се́нїе, разрѣше́нїе же согрѣше́нїй всѣ̑мъ просѧ̀, бг҃опрїѧ́тне."}
        ],
        "S_ST": [
            {"TEXT": "Ты̀ і҆ере́й во вѣ́къ, по чи́нꙋ мелхїседе́ковꙋ."},
            {"TEXT": "Мѡѷсе́й и҆ а҆арѡ́нъ во і҆ере́ехъ є҆гѡ̀."}
        ],
        "S_S": {"HLAS": 1,"TEXT": "И҆́миже воѡбража́етсѧ бг҃ъ, пе́рвыми сво́йствы, и҆ сꙋще́ственными ᲂу҆каза̑нїи, си́хъ сла́внїи и҆ чтⷭ҇ні́и прⷪ҇ро́цы причаще́нїемъ и҆ бл҃года́тїю, второ́е по да́рꙋ причаща́ютсѧ, просвѣща́ющꙋ гдⷭ҇ꙋ ᲂу҆го́дники своѧ̑ свое́ю свѣ́тлостїю."},
        "T": [
            {"HLAS": 2,"TEXT": "Прⷪ҇ро́ка твоегѡ̀ и҆́мⷬ҇къ па́мѧть, гдⷭ҇и, пра́зднꙋюще, тѣ́мъ тѧ̀ мо́лимъ, сп҃сѝ дꙋ́шы на́шѧ."}
        ]
    },
    "U": {
        "T": [
            {"HLAS": 2,"TEXT": "Прⷪ҇ро́ка твоегѡ̀ и҆́мⷬ҇къ па́мѧть, гдⷭ҇и, пра́зднꙋюще, тѣ́мъ тѧ̀ мо́лимъ, сп҃сѝ дꙋ́шы на́шѧ."}
        ],
        "S1": [
            {"HLAS": 3,"PODOBEN": "Красотѣ̀ дѣ́вства:","TEXT": "Сло́ва воплоще́нїе пред̾ꙋѧсни́лъ є҆сѝ бж҃е́ственнымъ дх҃омъ ѡ҆зарѧ́емь, вели́кїй въ бж҃е́ственныхъ прⷪ҇ро́цѣхъ и҆́мⷬ҇къ бг҃одꙋхнове́нне. тѣ́мже ꙗ҆́кѡ прⷪ҇ро́ка тѧ̀ сщ҃е́ннѡ ᲂу҆бл҃жа́емъ, и҆ торжествꙋ́емъ па́мѧть твою̀ дне́сь, согла́снѡ вопїю́ще тѝ, мꙋ́дре: моли́сѧ хрⷭ҇тꙋ̀ сп҃стѝ дꙋ́шы на́шѧ."},
            {"HLAS": 3,"PODOBEN": "Красотѣ̀ дѣ́вства:","TEXT": "Сло́ва воплоще́нїе пред̾ꙋѧсни́лъ є҆сѝ бж҃е́ственнымъ дх҃омъ ѡ҆зарѧ́емь, вели́кїй въ бж҃е́ственныхъ прⷪ҇ро́цѣхъ и҆́мⷬ҇къ бг҃одꙋхнове́нне. тѣ́мже ꙗ҆́кѡ прⷪ҇ро́ка тѧ̀ сщ҃е́ннѡ ᲂу҆бл҃жа́емъ, и҆ торжествꙋ́емъ па́мѧть твою̀ дне́сь, согла́снѡ вопїю́ще тѝ, мꙋ́дре: моли́сѧ хрⷭ҇тꙋ̀ сп҃стѝ дꙋ́шы на́шѧ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Недомы́сленно и҆ непости́жно є҆́сть, влⷣчце бг҃ора́дованнаѧ, є҆́же содѣ́ланное въ тебѣ̀ стра́шное бж҃їе та́инство: и҆́бо неѡбыме́ннаго заче́нши родила̀ є҆сѝ, пло́тїю ѡ҆бложе́на ѿ пречтⷭ҇ыхъ крове́й твои́хъ: є҆го́же всегда̀, чтⷭ҇аѧ, ꙗ҆́кѡ сн҃а твоего̀ молѝ, сп҃сти́сѧ дꙋша́мъ на́шымъ."}
        ],
        "S2": [
            {"HLAS": 3,"PODOBEN": "Бж҃е́ственныѧ вѣ́ры:","TEXT": "Бж҃е́ственный ѻ҆рга́нъ ᲂу҆тѣ́шителевъ подглаша́емь сегѡ̀, бл҃же́нне, бл҃года́тїю всегда̀ ꙗ҆́снѡ, прⷪ҇ро́къ бы́лъ є҆сѝ. возглаша́еши бо безвѣ́стныхъ ꙗ҆вле́нїе, и҆ ѡ҆зарѧ́еши вѣ́рою притека́ющыѧ, и҆́мⷬ҇къ сла́вѧ: хрⷭ҇та̀ бг҃а молѝ дарова́ти на́мъ ве́лїю млⷭ҇ть,"},
            {"HLAS": 3,"PODOBEN": "Бж҃е́ственныѧ вѣ́ры:","TEXT": "Бж҃е́ственный ѻ҆рга́нъ ᲂу҆тѣ́шителевъ подглаша́емь сегѡ̀, бл҃же́нне, бл҃года́тїю всегда̀ ꙗ҆́снѡ, прⷪ҇ро́къ бы́лъ є҆сѝ. возглаша́еши бо безвѣ́стныхъ ꙗ҆вле́нїе, и҆ ѡ҆зарѧ́еши вѣ́рою притека́ющыѧ, и҆́мⷬ҇къ сла́вѧ: хрⷭ҇та̀ бг҃а молѝ дарова́ти на́мъ ве́лїю млⷭ҇ть,"},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Прⷪ҇ро́цы проповѣ́даша, а҆пⷭ҇ли наꙋчи́ша, мч҃нцы и҆сповѣ́даша, и҆ мы̀ вѣ́ровахомъ бцⷣꙋ тѧ̀ вои́стиннꙋ сꙋ́щꙋю: тѣ́мъ и҆ велича́емъ ржⷭ҇тво̀ твоѐ неизрече́нное."}
        ],
        "S3": [
            {"HLAS": 6,"PODOBEN": "Млⷭ҇рдїѧ двє́ри:","TEXT": "Ѡ҆чи́стивъ ѿ скве́рнъ ᲂу҆́мъ, всемꙋ́дре, зерца́ло бж҃е́ственное содѣ́лалъ є҆сѝ лꙋ̑чь прїѧ́тно бж҃е́ственнагѡ дх҃а: и҆ ны́нѣ ко и҆сто́чникꙋ ра́дꙋѧсѧ ѿше́лъ є҆сѝ сїѧ́нїй, прⷪ҇ро́че и҆́мⷬ҇къ."},
            {"HLAS": 6,"PODOBEN": "Млⷭ҇рдїѧ двє́ри:","TEXT": "Ѡ҆чи́стивъ ѿ скве́рнъ ᲂу҆́мъ, всемꙋ́дре, зерца́ло бж҃е́ственное содѣ́лалъ є҆сѝ лꙋ̑чь прїѧ́тно бж҃е́ственнагѡ дх҃а: и҆ ны́нѣ ко и҆сто́чникꙋ ра́дꙋѧсѧ ѿше́лъ є҆сѝ сїѧ́нїй, прⷪ҇ро́че и҆́мⷬ҇къ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пре́жде вѣ̑къ ѿ ѻ҆ц҃а̀ без̾ мт҃ре рожде́нна, сн҃а и҆ сло́ва бж҃їѧ, въ послѣ̑днѧѧ лѣ̑та родила̀ є҆сѝ, воплоти́вшагосѧ ѿ чтⷭ҇ыхъ крове́й твои́хъ, бг҃ороди́тельнице, без̾ мꙋ́жа: є҆го́же молѝ дарова́тисѧ на́мъ грѣхѡ́въ ѡ҆ставле́нїю пре́жде конца̀."}
        ],
        "P": [
            {"TEXT": "Ты̀ і҆ере́й во вѣ́къ по чи́нꙋ мелхїседе́ковꙋ."},
            {"TEXT": "Речѐ гдⷭ҇ь гдⷭ҇еви моемꙋ̀, сѣдѝ ѡ҆деснꙋ́ю менѐ."}
        ],
        "EV": [],
        "50": [
            {"TEXT": "Мл҃твами прⷪ҇ро́ка твоегѡ̀ и҆́мⷬ҇къ, млⷭ҇тиве, ѡ҆чи́сти мно́жєства согрѣше́нїй на́шихъ."},
            {"TEXT": "Мл҃твами прⷪ҇ро́ка твоегѡ̀ и҆́мⷬ҇къ, млⷭ҇тиве, ѡ҆чи́сти мно́жєства согрѣше́нїй на́шихъ."}
        ],
        "K": {
            "H": 6,"P1": [
                {"TEXT": "Ꙗ҆́кѡ по сꙋ́хꙋ пѣшеше́ствовавъ і҆и҃ль, по бе́зднѣ стопа́ми, гони́телѧ фараѡ́на, ви́дѧ потоплѧ́ема, бг҃ꙋ побѣ́днꙋю пѣ́снь пои́мъ, вопїѧ́ше.","TITLE": "І҆рмо́съ"},
                {"TEXT": "Тѧ̀ мо́лимъ, прⷪ҇ро́че, бж҃їю прⷭ҇то́лꙋ предстоѧ́ща, моли́ти приле́жнѡ, просвѣще́нїе дарова́ти на́мъ, вѣ́рою чтⷭ҇нꙋ́ю пою́щымъ па́мѧть твою̀."},
                {"TEXT": "Ѻ҆рга́нъ бж҃е́ственный ꙗ҆ви́лсѧ є҆сѝ, вмѣща́ющъ бж҃е́ственнагѡ дх҃а просвѣще́нїй и҆ дарѡ́въ, и҆́мⷬ҇къ всемꙋ́дре: тѣ́мъ ра́дꙋющесѧ вѣ́рнїи тѧ̀ ᲂу҆бл҃жа́емъ."},
                {"TEXT": "Сп҃си́телѧ бг҃ꙋ прⷪ҇ро́чески предстоѧ̀, ны́нѣ со дерзнове́нїемъ моли́сѧ, свѣща́тельными лꙋча́ми просвѣща́ти вѣ́рою, бг҃одохнове́нне, тѧ̀ бл҃жа́щыѧ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Свѣтлѣ́йшими зарѧ́ми всю̀ зе́млю, возсїѧ́вшее со́лнце и҆з̾ ст҃а́гѡ чре́ва твоегѡ̀, ѡ҆зарѧ́етъ, влⷣчце: и҆́миже просвѣ́щшесѧ, тѧ̀ бж҃їю мт҃рь почита́емъ."}
            ],
            "P3": [
                {"TEXT": "Нѣ́сть ст҃ъ, ꙗ҆́коже ты̀, гдⷭ҇и бж҃е мо́й, вознесы́й ро́гъ вѣ́рныхъ твои́хъ, бл҃же, и҆ ᲂу҆тверди́вый на́съ на ка́мени и҆сповѣ́данїѧ твоегѡ̀.","TITLE": "І҆рмо́съ"},
                {"TEXT": "Всѧ̑ ви́дѧй ꙗ҆́кѡ бг҃ъ, бꙋ́дꙋщихъ зна́нїе, и҆ хотѧ́щихъ бы́ти вѣ́дѣнїе, тебѣ̀ ꙗ҆вле́ннѡ проѧвлѧ́етъ бг҃олѣ́пнѡ и҆ показꙋ́етъ, бл҃же́нне досточꙋ́дне."},
                {"TEXT": "Вжили́въ, бл҃же́нне, тво́й ᲂу҆́мъ бл҃гоче́стнымъ дерзнове́нїемъ, дх҃ꙋ бж҃е́ственномꙋ подклони́лъ є҆сѝ тебѐ, и҆ бы́лъ є҆сѝ прїѧ́тенъ та́мѡ сꙋ́щихъ бж҃е́ственныхъ дохнове́нїй."},
                {"TEXT": "Во́дъ та́инственныхъ рѣка̀, и҆з̾ пꙋчи́ны происходѧ̀, дарѡ́въ дх҃а, бг҃овѣща́телю, бы́лъ є҆сѝ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сѐ тѧ̀ всѝ ро́ди бл҃жа́тъ вѣ́рою, безлѣ́тное сло́во пло́тїю въ лѣ́то ро́ждшꙋю преесте́ственнѡ, и҆ дв҃ꙋ па́ки пребы́вшꙋ."}
            ],
            "S": [
                {"HLAS": 6,"PODOBEN": "Млⷭ҇рдїѧ двє́ри:","TEXT": "Ѡ҆чи́стивъ ѿ скве́рнъ ᲂу҆́мъ, всемꙋ́дре, зерца́ло бж҃е́ственное содѣ́лалъ є҆сѝ, лꙋ̑чь прїѧ́тно бж҃е́ственнагѡ дх҃а: и҆ ны́нѣ ко и҆сто́чникꙋ ра́дꙋѧсѧ ѿше́лъ є҆сѝ сїѧ́нїй, прⷪ҇ро́че и҆́мⷬ҇къ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пресла́внꙋю бж҃їю мт҃рь, и҆ ст҃ы́хъ а҆́гг҃лъ ст҃ѣ́йшꙋю, немо́лчнѡ воспое́мъ се́рдцемъ и҆ ᲂу҆сты̀, бцⷣꙋ сїю̀ и҆сповѣ́дающе, ꙗ҆́кѡ вои́стиннꙋ ро́ждшꙋю бг҃а воплоще́нна, и҆ молѧ́щꙋюсѧ непреста́ннѡ ѡ҆ дꙋша́хъ на́шихъ."},
                {"TITLE": "Крⷭ҇тоБг҃оро́диченъ", "TEXT": "На́съ ра́ди распѧ́таго, прїиди́те всѝ воспои́мъ, того́ бо ви́дѣ мр҃і́а на дре́вѣ, и҆ глаго́лаше: а҆́ще и҆ распѧ́тїе терпи́ши, ты̀ є҆сѝ сн҃ъ и҆ бг҃ъ мо́й."}
            ],
            "P4": [
                {"TEXT": "Хрⷭ҇то́съ моѧ̀ си́ла, бг҃ъ и҆ гдⷭ҇ь, чтⷭ҇на́ѧ цр҃ковь бг҃олѣ́пнѡ пое́тъ взыва́ющи, ѿ смы́сла чи́ста, ѡ҆ гдⷭ҇ѣ пра́зднꙋющи.","TITLE": "І҆рмо́съ"},
                {"TEXT": "Всѣ́хъ гдⷭ҇ь на́мъ ꙗ҆ви́сѧ, по прⷪ҇ро́чествꙋ, бл҃же́нне, твоемꙋ̀, всѧ̑ призыва́ѧ къ позна́нїю своемꙋ̀, и҆ рабо́ты свободѝ."},
                {"TEXT": "Бл҃года́тїю ѡ҆зарѧ́емь, провозгласи́лъ є҆сѝ глаго́лѧ: под̾ и҆́го є҆ди́но подклонѧ́ющымсѧ рабо́тати, послѣ́дꙋющымъ вѣ́рѣ и҆ гдⷭ҇ꙋ слꙋжа́щымъ."},
                {"TEXT": "Прⷪ҇ро́къ сы́й, при́снѡ зарѧ́ми свѣтода́тельнагѡ блиста́нїѧ просвѣща́емь, просвѣти́ ны, бл҃же́нне, любо́вїю пою́щыѧ тѧ̀."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мр҃і́е всечтⷭ҇аѧ, страсте́й смꙋще́нїе моегѡ̀ по́мысла, и҆ напа́стей бꙋ́рю разорѝ, безстра́стїѧ и҆сто́чникъ ро́ждши, мт҃и дв҃о."}
            ],
            "P5": [
                {"TEXT": "Бж҃їимъ свѣ́томъ твои́мъ, бл҃же, ᲂу҆́тренюющихъ тѝ дꙋ́шы любо́вїю ѡ҆зарѝ молю́сѧ, тѧ̀ вѣ́дѣти, сло́ве бж҃їй, и҆́стиннаго бг҃а, ѿ мра́ка грѣхо́внагѡ взыва́юща.","TITLE": "І҆рмо́съ"},
                {"TEXT": "Ѿ непра́вды къ добродѣ́тели, и҆ ѿ страсте́й плѣне́нїѧ мѧ̀, бл҃же́нне, ѡ҆братѝ, твои́ми мольба́ми, прⷪ҇ро́че сла́вне, и҆ къ свѣ́тꙋ бл҃гоче́стїѧ дѣ́лъ ᲂу҆пра́ви."},
                {"TEXT": "Просвѣти́въ твою̀ дꙋ́шꙋ добродѣ́телей бл҃гоѡбра́зїѧми, ᲂу҆го́днꙋ показа́лъ є҆сѝ къ сїѧ́нїємъ бж҃е́ственнагѡ дх҃а: ѿ негѡ́ же и҆ прⷪ҇ро́чества бл҃года́тїю ѡ҆богати́лсѧ є҆сѝ."},
                {"TEXT": "Прⷪ҇ро́къ бж҃е́ственный бы́въ, чи́сто житїѐ и҆мѣ́ѧ, и҆ прїѧ́телище бы́лъ є҆сѝ ст҃а́гѡ дх҃а: тѣ́мъ зрѣ́ти сподо́билсѧ є҆сѝ неви́димѡ разꙋмѣва́емаго."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Возглаша́ютъ прⷪ҇ро́чєскаѧ речє́нїѧ, пречтⷭ҇аѧ, мно́гими ѡ҆́бразы ржⷭ҇тво̀ твоѐ: и҆́хже мы̀ ны́нѣ сбытїѐ зрѧ́ще и҆́стиннѡ бцⷣꙋ тѧ̀ возвѣща́емъ."}
            ],
            "P6": [
                {"TEXT": "Жите́йское мо́ре воздвиза́емое зрѧ̀ напа́стей бꙋ́рею, къ ти́хомꙋ приста́нищꙋ твоемꙋ̀ прите́къ вопїю́ ти: возведѝ ѿ тлѝ живо́тъ мо́й, многомлⷭ҇тиве.","TITLE": "І҆рмо́съ"},
                {"TEXT": "Прїе́мь, сла́вне, дх҃а зари̑, ꙗ҆вле́нїемъ ꙗ҆́кѡ зерца́ло прⷪ҇ро́чествїѧ бж҃е́ственнагѡ сїѧ́нїѧ, мі́рꙋ ѡ҆блиста́лъ є҆сѝ, ꙗ҆́кѡ сꙋ̑щаѧ прⷪ҇ро́чествꙋѧ бꙋ̑дꙋщаѧ."},
                {"TEXT": "Тво́й прїи́де цр҃ь, ра́дꙋйсѧ, сїѡ́не, и҆ красꙋ́йсѧ ви́дѧ, и҆ мі́ръ просвѣтѝ блиста́ньми своегѡ̀ бж҃ества̀, и҆ де́мѡнскꙋю ле́сть посрамѝ."},
                {"TEXT": "Си́лою дх҃а бж҃е́ственнагѡ зрѣ́лъ є҆сѝ, прⷪ҇ро́че, бꙋ̑дꙋщаѧ, ѡ҆́бразы прїе́млѧ бж҃е́ственныхъ ꙗ҆вле́нїй, ꙗ҆́кѡ въ зерца́лѣ дꙋшѝ свѣ́тлостїю."},
                {"TEXT": "Пло́ти бре́ннѣй соедини́сѧ, и҆́же и҆з̾ ѻ҆ц҃а̀ є҆диноро́дный, въ ложесна́хъ твои́хъ є҆ди́нъ и҆з̾ двꙋ́хъ про́йде без̾ тлѣ́нїѧ, соблю́дъ неврежде́нно чтⷭ҇ое дѣ́вство твоѐ, всепѣ́таѧ."}
            ],
            "K": [
                {"TITLE": "Конда́къ","HLAS": 4,"PODOBEN": "Ꙗ҆ви́лсѧ є҆сѝ дне́сь:","TEXT": "Просвѣти́вшеесѧ дх҃омъ чтⷭ҇ое твоѐ се́рдце, прⷪ҇ро́чества бы́сть свѣтлѣ́йшагѡ прїѧ́телище: зри́ши бо ꙗ҆́кѡ настоѧ̑щаѧ дале́че сꙋ̑щаѧ: сегѡ̀ ра́ди тѧ̀ почита́емъ, прⷪ҇ро́че бл҃же́нне, и҆́мⷬ҇къ сла́вне."}
            ],
            "I": [
                {"TEXT": "Прⷪ҇ро́чествїѧ бл҃года́тїю ѡ҆бога́щьсѧ, бꙋ́дꙋщихъ ра́зꙋмꙋ бг҃олѣ́пнѡ наꙋчи́лсѧ є҆сѝ дх҃омъ, и҆́мⷬ҇къ бг҃одохнове́нне, и҆ предглаго́леши всѣ̑мъ хрⷭ҇то́во прише́ствїе, и҆ ꙗ҆зы́кѡвъ пребога́те бж҃е́ственное призва́нїе. тѣ́мже чтⷭ҇нꙋ́ю твою̀ па́мѧть пра́зднꙋемъ, и҆ любо́вїю пое́мъ тѧ̀, и҆ вѣ́рнѡ ᲂу҆бл҃жа́емъ взыва́юще тѝ, сла́вне: молѝ хрⷭ҇та̀ бг҃а непреста́ннѡ ѡ҆ всѣ́хъ на́съ.","TITLE": "І҆́косъ"}
            ],
            "P7": [
                {"TEXT": "Росода́тельнꙋ ᲂу҆́бѡ пе́щь содѣ́ла а҆́гг҃лъ прпⷣбнымъ ѻ҆трокѡ́мъ, халдє́и же ѡ҆палѧ́ющее велѣ́нїе бж҃їе, мꙋчи́телѧ ᲂу҆вѣща̀ вопи́ти: бл҃гослове́нъ є҆сѝ, бж҃е ѻ҆тє́цъ на́шихъ.","TITLE": "І҆рмо́съ"},
                {"TEXT": "Возсїѧ̀ па́мѧть твоѧ̀, прⷪ҇ро́че, мі́рꙋ ꙗ҆́коже со́лнце, ѡ҆зарѧ́ющи прⷪ҇ро́чества бл҃года́тїю твое́ю, согла́снѡ пою́щыѧ вѣ́рнѡ: бл҃гослове́нъ є҆сѝ, бж҃е ѻ҆тє́цъ на́шихъ."},
                {"TEXT": "Тꙋчнѣ́йшїй ѡ҆́блакъ ты̀ ꙗ҆ви́всѧ, тꙋ́чꙋ бг҃оразꙋ́мїѧ на́мъ возсїѧ́лъ є҆сѝ, ѿ сп҃си́тельныхъ, бл҃же́нне, и҆сто́чникѡвъ, и҆́миже просвѣща́емсѧ вопи́ти: бл҃гослове́нъ є҆сѝ, бж҃е ѻ҆тє́цъ на́шихъ."},
                {"TEXT": "Ѿ гдⷭ҇а просвѣще́ни прⷪ҇ро́цы, прорица́ютъ бꙋ́дꙋщихъ ра́зꙋмъ, бг҃омꙋ́дреннѡ взыва́ютъ сло́во, є҆́же и҆сконѝ бы́ти, є҆мꙋ́же пое́мъ: бл҃гослове́нъ бг҃ъ ѻ҆тє́цъ на́шихъ."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сло́во, дре́вле є҆́же бы́ти подаю́щее всѣ̑мъ, бж҃е́ственнымъ хотѣ́нїемъ, воззва́ти восхотѣ́въ человѣ́ка чтⷭ҇аѧ, въ твою̀ всели́сѧ ᲂу҆тро́бꙋ, бл҃гослове́ннаѧ, ꙗ҆́же бг҃а пло́тїю ро́ждшаѧ."}
            ],
            "P8": [
                {"TEXT": "И҆з̾ пла́мене прпⷣбнымъ ро́сꙋ и҆сточи́лъ є҆сѝ, и҆ првⷣнагѡ же́ртвꙋ водо́ю попали́лъ є҆сѝ: всѧ̑ бо твори́ши, хрⷭ҇тѐ, то́кмѡ є҆́же хотѣ́ти, тѧ̀ превозно́симъ во всѧ̑ вѣ́ки.","TITLE": "І҆рмо́съ"},
                {"TEXT": "Возложе́нъ ве́сь вседержи́телю, промышле́нїѧ ѡ҆бразѡ́мъ та́йнѡ наꙋчи́лсѧ є҆сѝ, строи́тельнѡ ꙗ҆зы́ки наказꙋ́ѧ: тѣ́мъ тѧ̀ пое́мъ, прⷪ҇ро́че бг҃оглаго́ливе."},
                {"TEXT": "Моле́бное пѣ́нїе бг҃ꙋ принесѝ ѡ҆ пою́щихъ тѧ̀, бг҃обл҃же́нне, и҆ напа́стей разорѝ смꙋще́нїе, да тѧ̀ пое́мъ, прⷪ҇ро́че бг҃оглаго́ливе."},
                {"TEXT": "Ꙗ҆́кѡ ѻ҆́гнь во тмѣ̀ сѣдѧ́щымъ всѣ̑мъ ꙗ҆ви́лсѧ є҆сѝ, бж҃е́ственнымъ свѣ́томъ бг҃омꙋ́дреннѡ ѡ҆зарѧ́ѧ пою́щыѧ вѣ́рнѡ гдⷭ҇а во вѣ́ки."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "Жизнода́вца ро́ждши бг҃а и҆ гдⷭ҇а, сме́ртное гꙋби́тельство неꙋде́ржное, ᲂу҆ста́вила є҆сѝ, пречтⷭ҇аѧ, сїѐ ᲂу҆мертви́вши: тѣ́мъ тѧ̀ пое́мъ во всѧ̑ вѣ́ки."}
            ],
            "P9": [
                {"TEXT": "Бг҃а человѣ́кѡмъ невозмо́жно ви́дѣти, на него́же не смѣ́ютъ чи́ни а҆́гг҃льстїи взира́ти: тобо́ю же, всечтⷭ҇аѧ, ꙗ҆ви́сѧ человѣ́кѡмъ сло́во воплоще́нно, є҆го́же велича́юще, съ нбⷭ҇ными вѡ́и тѧ̀ ᲂу҆бл҃жа́емъ.","TITLE": "І҆рмо́съ"},
                {"TEXT": "На землѝ кро́ткихъ ты̀ всели́лсѧ є҆сѝ, и҆дѣ́же по кончи́нѣ а҆́гг҃льскїѧ зри́ши свѣ́тлѡсти, и҆́мⷬ҇къ всемꙋ́дре, прⷪ҇ро́че бж҃їй, кро́токъ бы́въ сїѧ́ѧ бл҃года́тїю. тѣ́мже ра́дꙋющесѧ вѣ́рнїи тѧ̀ ᲂу҆бл҃жа́емъ."},
                {"TEXT": "Твои́хъ прорече́нїй, пресла́вне, свѣ́тлѡ ви́дѧще бы́вшее сбытїѐ, да́ннѣй тебѣ̀ бл҃года́ти чꙋди́мсѧ, ᲂу҆ма̀ твоегѡ̀ чистотѣ̀, и҆ дꙋшѝ бг҃ови́дномꙋ ᲂу҆дивлѧ́емсѧ."},
                {"TEXT": "И҆дѣ́же а҆́гг҃льстїи чи́ни, и҆ прⷪ҇рѡ́къ ли́цы и҆ патрїа̑рхъ, и҆ ст҃ы́хъ свѣ́тлѡсти, прⷪ҇ро́че и҆́мⷬ҇къ, всели́всѧ: и҆ ны́нѣ съ ни́ми ликꙋ́ѧ ра́достнѡ, ѡ҆ на́съ моли́сѧ ко гдⷭ҇ꙋ, сп҃сти́сѧ вѣ́рою хва́лѧщымъ тѧ̀."},
                {"TITLE": "Бг҃оро́диченъ", "TEXT": "ꙗ҆́коже ты̀, никогда́же и҆́на дарова́сѧ ѿ родѡ́въ дре́внихъ, бг҃омт҃и всенепоро́чнаѧ: ты́ бо є҆ди́на всѣ́хъ несравне́ннꙋю и҆мѣ́ла є҆сѝ ст҃ы́ню и҆ чистотꙋ̀: тѣ́мже прїѧ́ла є҆сѝ бг҃а, въ тебѣ̀ воплоща́ема."}
            ]
        },
        "SV": [
            {"TEXT": "Ра́дꙋютсѧ всѝ прⷪ҇ро́цы, въ ра́достный тво́й де́нь веселѧ́щесѧ, бг҃омꙋ́дре, ра́дости твоеѧ̀ причаща́ющесѧ, и҆ бж҃е́ственныѧ сла́вы, съ ни́миже моли́сѧ, и҆ пою́щыѧ тѧ̀ сп҃са́й."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Кропле́нїемъ, чтⷭ҇аѧ, щедро́тъ твои́хъ, дꙋшѝ моеѧ̀ ѿмы́й скве́рнꙋ, и҆ ка̑пли сле́зъ и҆сточа́ти мѝ непреста́ннѡ сотворѝ, ѻ҆трокови́це, страсте́й мои́хъ пото́ки и҆зсꙋша́ющи."}
        ],
        "CH": [
            {"HLAS": 8,"PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!","TEXT": "Бж҃е́ственный дꙋ́хъ и҆злїѧ́сѧ, ꙳ ꙗ҆́кѡ чтⷭ҇ны́й, и҆́мⷬ҇къ, ꙳ прⷪ҇ро́чествꙋѧ сказа̀ ꙳ ѿ негѡ̀ дви́жимь, ꙳ на ны̀ вѣ́рꙋющыѧ, и҆ та̑инъ бжⷭ҇твенныхъ ꙳ ꙗ҆вле́нїе ѿкрыва́етъ, и҆ прⷪ҇ро́чествꙋютъ ꙳ и҆̀же дѣ́йство є҆гѡ̀ прїе́мшїи, ꙳ и҆ бж҃е́ственною заре́ю просвѣща́емїи, ꙳ и҆ бж҃е́ственною бл҃года́тїю."},
            {"HLAS": 8,"PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!","TEXT": "Бж҃е́ственный дꙋ́хъ и҆злїѧ́сѧ, ꙳ ꙗ҆́кѡ чтⷭ҇ны́й, и҆́мⷬ҇къ, ꙳ прⷪ҇ро́чествꙋѧ сказа̀ ꙳ ѿ негѡ̀ дви́жимь, ꙳ на ны̀ вѣ́рꙋющыѧ, и҆ та̑инъ бжⷭ҇твенныхъ ꙳ ꙗ҆вле́нїе ѿкрыва́етъ, и҆ прⷪ҇ро́чествꙋютъ ꙳ и҆̀же дѣ́йство є҆гѡ̀ прїе́мшїи, ꙳ и҆ бж҃е́ственною заре́ю просвѣща́емїи, ꙳ и҆ бж҃е́ственною бл҃года́тїю."},
            {"TEXT": "Бл҃говѣща́нїѧ и҆спо́лненъ, ꙳ ди́вный и҆́мⷬ҇къ, ꙳ ꙗ҆́кѡ и҆сто́чникъ и҆схо́дитъ ꙳ дꙋ́шы напаѧ́ющїй, ꙳ ѿ до́мꙋ твоегѡ̀, влⷣко, ꙳ и҆ сла́дость на́мъ и҆ска́па, ꙳ помышлє́нїѧ ѡ҆слажда́ющꙋю, ꙳ ве́сь высо́къ бы́въ дх҃омъ, ꙳ добродѣ́телїю возноси́мь къ бж҃е́ственнѣй высотѣ̀."},
            {"TEXT": "Прⷪ҇ро́ческимъ твои́мъ дерзнове́нїемъ, ꙳ и҆ разꙋ́мнымъ къ бг҃ꙋ, и҆́мⷬ҇къ, ꙳ приближе́нїемъ, ꙳ и҆́мже нбⷭ҇наѧ зри́ши видѣ̑нїѧ, ꙳ ѡ҆ на́съ того̀ ᲂу҆млⷭ҇тиви, ꙳ соверша́ющихъ вѣ́рою па́мѧть твою̀, ꙳ разрѣше́нїѧ просѧ̀ прегрѣше́нїй, сла́вне, ꙳ и҆ прича́стїѧ бж҃е́ственныхъ наслажде́нїй, ꙳ и҆ ве́лїѧ млⷭ҇ти."}
        ],
        "CH_S": [
            {"HLAS": 4,"TEXT": "Въ гдⷭ҇ѣ ра́дꙋѧсѧ бз҃ѣ сп҃сѣ твое́мъ, бг҃оглаго́ливе сла́вне, веселѧ́сѧ, и҆ та́мѡ сꙋ́щагѡ сїѧ́нїѧ зарю̀ прїе́мь, и҆ свѣ́томъ бг҃одѣ́льнымъ мы́сленнѡ просвѣща́емь, па́мѧть твою̀ всепра́зднственнꙋю вѣ́рою соверша́ющыѧ, напа́стей же и҆ бѣ́дъ твои́ми мл҃твами и҆зба́ви."}
        ],
        "CH_N": [
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆зба́ви на́съ ѿ нꙋ́ждъ на́шихъ мт҃и хрⷭ҇та̀ бг҃а, ро́ждшаѧ всѣ́хъ творца̀, да всѝ зове́мъ тѝ: ра́дꙋйсѧ, є҆ди́но предста́тельство дꙋ́шъ на́шихъ."},
            {"TITLE": "Крⷭ҇тоБг҃оро́диченъ", "PODOBEN": "Ꙗ҆́кѡ до́блѧ:","TEXT": "Оу҆мерщвлѧ́ема ви́дѧщи хрⷭ҇та̀, всечтⷭ҇аѧ влⷣчце, ꙳ и҆ ᲂу҆мерщвлѧ́юща льсти́ваго, ꙳ ꙗ҆́кѡ влⷣкꙋ пла́чꙋщи ꙳ поѧ́ше, и҆з̾ ᲂу҆тро́бы є҆ѧ̀ проше́дша, ꙳ и҆ долготерпѣ́нїю є҆гѡ̀ чꙋдѧ́щисѧ взыва́ше: ꙳ ча́до любе́знѣйшее, ꙳ не забꙋ́ди рабы̀ твоеѧ̀, ꙳ не ᲂу҆коснѝ, чл҃вѣколю́бче, ꙳ моѐ ᲂу҆тѣше́нїе."}
        ],
        "T_B": {"HLAS": 2,"TEXT": "Прⷪ҇ро́ка твоегѡ̀ и҆́мⷬ҇къ па́мѧть, гдⷭ҇и, пра́зднꙋюще, тѣ́мъ тѧ̀ мо́лимъ, сп҃сѝ дꙋ́шы на́шѧ."}
    }
}