{
    "V": {
        "HV": [
            {"HLAS":6, "PODOBEN":"Всю̀ ѿложи́вше", "TEXT": "Ве́сь ѡ҆сщ҃е́нъ бг҃оно́сецъ показа́сѧ, ꙳ пома́занїе бж҃їе ст҃о́е, ꙳ ст҃ы́мъ дх҃омъ ѡ҆бложе́нъ: ꙳ и҆ свѣ́тлѡ входѧ̀ вы́нꙋ ꙳ во ст҃а̑ѧ ст҃ы́хъ, ꙳ бг҃онача́льными свѣтлостьмѝ ѡ҆зарѧ́емь, ꙳ бл҃года́ти причаща́ѧсѧ ꙳ ст҃ы́хъ та̑инъ, ꙳ ꙗ҆́кѡ и҆́стинный ст҃и́тель пресла́венъ, ꙳ со дерзнове́нїемъ молѧ́сѧ ꙳ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "Просвѣти́сѧ житїѐ твоѐ ꙳ добродѣ́тельными свѣтлостьмѝ, ꙳ вѣ̑рныѧ просвѣти́лъ є҆сѝ, ꙳ и҆ ле́сти тьмꙋ̀ разгна́лъ є҆сѝ, ꙳ и҆́стинное бо ꙗ҆ви́лсѧ є҆сѝ свѣтоза́рное со́лнце, ꙳ ст҃и́телю пребл҃же́нне и҆́мⷬ҇къ, ꙳ и҆ ны́нѣ, всели́лсѧ є҆сѝ, ꙳ и҆дѣ́же сїѧ́етъ свѣ́тъ невече́рнїй, ꙳ и҆ сы́нъ днѐ бл҃года́тїю дх҃а ст҃а́гѡ бы́въ. ꙳ тѣ́мже твою̀ бж҃е́ственнꙋю па́мѧть и҆ свѣтоно́снꙋю ꙳ че́стнѡ соверша́юще приснопа́мѧтне, ꙳ любо́вїю почита́емъ."},
            {"TEXT": "Оу҆́мъ тво́й манове́нїемъ є҆́же къ бг҃ꙋ, ꙳ бг҃омꙋ́дре, вѣ́рою ᲂу҆добрѧ́емь, ꙳ свѣ́телъ ꙗ҆ви́сѧ всесла́вне, ꙳ въ ме́ртвеннѣмъ тѣ́лѣ и҆ тлѣ́ннѣмъ, ꙳ премꙋ́дре нетлѣ́нїю поꙋчи́всѧ, ꙳ притѧжа́лъ є҆сѝ безпло́тныхъ свѣ́тлѡсти, ꙳ и҆ страсте́й внѣ̀ бы́въ, ꙳ безстра́стїемъ ᲂу҆краша́ѧсѧ, ꙳ и҆́мⷬ҇къ, ѻ҆́тче ст҃и́телю премꙋ́дре, ꙳ свѣ́тлый свѣти́льниче, ꙳ и҆ мл҃твенниче ѡ҆ чтꙋ́щихъ ꙳ любо́вїю па́мѧть твою̀."}
        ],
        "HV_B": {"TITLE":"бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ, зако́на и҆сполне́нїе. ра́дꙋйсѧ, хра́ме ст҃ы́ѧ трⷪ҇цы, невѣ́сто нетлѣ́ннаѧ. ра́дꙋйсѧ, бж҃е́ственное носи́ло всѣ́хъ цр҃ѧ̀. <<н҃и: 115>> ра́дꙋйсѧ, ѻ҆гню̀ невеще́ственный, ꙗ҆́кѡ клеща̀ носѧ́щи на рꙋка́хъ твои́хъ ᲂу҆́глѧ: но́вый раю̀: вертогра́дъ затворе́нный: трапе́за бжⷭ҇твеннаѧ пресвѣ́тлаѧ: голꙋби́це нескве́рнаѧ: прⷭ҇то́ле вы́шнѧгѡ: ѻ҆́дръ бжⷭ҇твенный мы́сленный, ю҆́же дх҃ъ ст҃ы́й ѻ҆трокови́це ѡ҆сѣнѝ."},
        "HV_OTHER": true,
        "PAR": [],
        "S": [
            {"HLAS":8, "TEXT":"Ст҃и́телю, и҆́мⷬ҇къ, разꙋ́мнагѡ свѣ́та зарѐ, цр҃ко́вное свѣти́ло, ст҃и́тельскаѧ красото̀, и҆́ноческагѡ по́стнагѡ житїѧ̀ и҆́стовое пра́вило: на́мъ же застꙋ́пникъ ꙗ҆ви́лсѧ є҆сѝ, свобожда́ѧ ѿ гꙋби́телѧ врага̀ дꙋ́шы на́шѧ."},
            {"TEXT":"Ст҃и́телю, и҆́мⷬ҇къ, вели́кꙋю вла́сть ѿ бг҃а прїѧ́лъ є҆сѝ, мно́жество лꙋка́выхъ бѣсѡ́въ мл҃твою твое́ю ѿгна́лъ є҆сѝ, и҆ си́хъ ѡ҆ѕлоблє́нїѧ ѿ всѣ́хъ вѣ́рою къ тебѣ̀ притека́ющихъ."},
            {"TEXT":"Ст҃и́телѧ вели́каго, и҆́мⷬ҇къ, ка́кѡ досто́йнѡ воспое́мъ, честна́го ᲂу҆ма̀, бг҃оза́рнаго свѣ́та, ѡ҆свѣща́ющаго на́съ, и҆ бж҃е́ственный ра́зꙋмъ подаю́щаго, та̑инъ глꙋби́нныхъ и҆сповѣ́дателѧ; согла́снѡ всѝ рце́мъ: ра́дꙋйсѧ ѻ҆́тче ѻ҆тцє́въ, и҆́мⷬ҇къ."}
        ],
        "S_ST": [
            {"TEXT":"Чⷭ҇тна̀ пред̾ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."},
            {"TEXT":"Что̀ возда́мъ гдⷭ҇ви ѡ҆ всѣ́хъ, ꙗ҆̀же воздадѐ мѝ."}
        ],
        "S_S": {"HLAS":8, "TEXT": "Ты̀ є҆сѝ па́стырь до́брый и҆ ᲂу҆чи́тель те́плый, ст҃и́телю, и҆́мⷬ҇къ, тѧ̀ всегда̀ похвалѧ́юще вопїе́мъ: тобо́ю бг҃ъ ᲂу҆красѝ цр҃ковь свою̀, и҆ тѣ́ло твоѐ многолѣ́тнѡ покрове́нное въ землѝ, нетлѣ́нно ꙗ҆вѝ лю́демъ свои̑мъ. тѣ́мже не преста́й молѧ́сѧ ѡ҆ хва́лѧщихъ тѧ̀, и҆ чтꙋ́щихъ па́мѧть твою̀, просѝ ѡ҆ставле́нїе грѣхѡ́въ, и҆ сп҃се́нїѧ дꙋша́мъ на́шымъ."},
        "S_N": {"TITLE":"бг҃оро́диченъ", "TEXT": "Влⷣчце прїимѝ мл҃твꙋ ра̑бъ твои́хъ, и҆ и҆зба́ви на́съ ѿ всѧ́кїѧ нꙋ́жды и҆ печа́ли."},
        "T": [
            {"HLAS":4, "TEXT": "Пра́вило вѣ́ры, и҆ ѡ҆́бразъ кро́тости, воздержа́нїѧ ᲂу҆чи́телѧ ꙗ҆вѝ тѧ̀ ста́дꙋ твоемꙋ̀, ꙗ҆́же веще́й и҆́стина: сегѡ̀ ра́ди стѧжа́лъ є҆сѝ смире́нїемъ высѡ́каѧ, нището́ю бога̑таѧ. ѻ҆́тче сщ҃еннонача́льниче, и҆́мⷬ҇къ, молѝ хрⷭ҇та̀ бг҃а сп҃сти́сѧ дꙋша́мъ на́шымъ."}
        ]
    }
}