{
    "V": {
        "HV": [
            {"HLAS":8, "POODBEN":"Мч҃нцы гдⷭ҇ни", "TEXT": "Прпⷣбенъ и҆ че́стенъ свѣти́льникъ бжⷭ҇твенный и҆ свѣтоно́сный, под̾ спꙋ́домъ жите́йскїѧ толстоты̀ никогда́же скрыва́етсѧ: но на версѣ̀ полага́етъ є҆го̀ высо́кихъ чꙋде́съ чл҃вѣколю́бецъ. тогѡ̀ мл҃твами, хрⷭ҇тѐ, да́рꙋй лю́демъ твои̑мъ ве́лїю млⷭ҇ть."},
            {"TEXT": "На ра́ло возложи́лъ є҆сѝ, всече́стне, дѣ́ланїе рꙋ́къ твои́хъ, дѣ́лаѧ всегда̀ бж҃е́ствєннаѧ, и҆ не возврати́лсѧ є҆сѝ зрѧ̀ вспѧ́ть: но бы́лъ є҆сѝ ᲂу҆пра́вленъ во црⷭ҇твїе хрⷭ҇та̀ вопло́щшагѡсѧ бг҃а, во сп҃се́нїе дꙋ́шъ на́шихъ."},
            {"TEXT": "Въ лодїѝ тѣле́снѣй вози́мь, кро́ткими дыха̑нїи кро́ткагѡ дх҃а, легкѡ̀ преше́лъ є҆сѝ жите́йскꙋю пꙋчи́нꙋ, мꙋ́дре: и҆ на би́серѣ многоцѣ́ннѣмъ твоѧ̑ и҆мѣ̑нїѧ прода́въ, и҆ ѡ҆брѣ́тъ є҆го̀ въ себѣ̀ ᲂу҆держа́лъ є҆сѝ, бл҃же́нъ бы́въ бж҃е́ственными добро́тами є҆гѡ̀."}
        ],
        "HV_B": {"TITLE":"бг҃оро́диченъ", "TEXT": "Помышлє́нїѧ нечи̑ста и҆ ᲂу҆стна̀ льсти̑ва, дѣла́ же моѧ̑ всѧ̑ ѡ҆сквернє́на: и҆ что̀ сотворю̀; ка́кѡ ᲂу҆срѧ́щꙋ сꙋдїю̀; влⷣчце дв҃о, молѝ сн҃а твоего̀ и҆ зижди́телѧ и҆ гдⷭ҇а, ꙗ҆́кѡ да въ покаѧ́нїи прїи́метъ дꙋ́хъ мо́й, ꙗ҆́кѡ є҆ди́нъ бл҃гоꙋтро́бенъ."},
        "HV_OTHER": true,
        "PAR": [],
        "S": [
            {"HLAS":1, "POODBEN":"Нбⷭ҇ныхъ чинѡ́въ", "TEXT":"Наста̀ бг҃оно́се, ꙳ со́лнца свѣтлѣ́йшїй тво́й пра́здникъ, ꙳ ѡ҆зарѧ́етъ приходѧ́щыѧ къ тебѣ̀ вѣ́рою, ꙳ и҆ безсме́ртїемъ ѡ҆бл҃гоꙋха́етъ, ꙳ и҆ дꙋша́мъ и҆сточа́етъ и҆сцѣлє́нїѧ, ꙳ и҆́мⷬ҇къ, прпⷣбне, мл҃твенниче ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT":"Чꙋ́вствєнныѧ стра̑сти тѣлє́сныѧ, ꙳ побѣди́въ воздержа́нїѧ брозда́ми, ꙳ чꙋдодѣ́йственниче, и҆́мⷬ҇къ, ꙳ и҆ ре́вности безпло́тныхъ на землѝ показа́въ, ꙳ всѧ̑ плотска̑ѧ жела̑нїѧ дꙋ́хꙋ повинꙋ́лъ є҆сѝ: ꙳ тѣ́мъ ны́нѣ въ нбⷭ҇ныхъ селе́нїихъ водворѧ́ѧсѧ, ꙳ молѝ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT":"Бл҃же́нне, и҆́мⷬ҇къ, ꙳ ѡ҆снова́нїе положи́въ добродѣ́тели, ꙳ дре́внѧгѡ человѣ́ка совле́клсѧ є҆сѝ съ похотьмѝ, ꙳ и҆ во хрⷭ҇та̀ ѡ҆бле́клсѧ вои́стиннꙋ: ꙳ тѣ́мъ и҆ ѡ҆бличи́лъ є҆сѝ прпⷣбне, мнѡ́гаѧ вра̑жїѧ ѡ҆полчє́нїѧ, ꙳ наста́вникъ мона́хѡвъ бы́въ, ꙳ молѝ сп҃сти́сѧ дꙋша́мъ на́шымъ."}
        ],
        "S_ST": [
            {"TEXT":"Чтⷭ҇на̀ пред̾ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."},
            {"TEXT":"Бл҃же́нъ мꙋ́жъ боѧ́йсѧ гдⷭ҇а, въ за́повѣдехъ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀."}
        ],
        "S_S": {"HLAS":8, "TEXT": "Мона́хѡвъ мно́жєства, наста́вника тѧ̀ почита́емъ ѻ҆́тче на́шъ, и҆́мⷬ҇къ: твое́ю бо стезе́ю вои́стиннꙋ пра́вѡ ходи́ти позна́хомъ: бл҃же́нъ є҆сѝ хрⷭ҇тꙋ̀ рабо́тавъ, и҆ вра́жїю ѡ҆бличи́лъ є҆сѝ си́лꙋ, а҆́гг҃лѡвъ собесѣ́дниче, прпⷣбныхъ соприча́стниче и҆ првⷣныхъ, съ ни́миже моли́сѧ гдⷭ҇ви, поми́ловатисѧ дꙋша́мъ на́шымъ."},
        "S_N": {"TITLE":"бг҃оро́диченъ", "TEXT": "Чⷭ҇таѧ дв҃о, сло́ва врата̀, бг҃а на́шегѡ мт҃и, молѝ сп҃сти́сѧ на́мъ."},
        "S_OTHER": true,
        "T": [
            {"HLAS":8, "TEXT": "Въ тебѣ̀ ѻ҆́тче и҆звѣ́стнѡ сп҃се́сѧ є҆́же по ѡ҆́бразꙋ: прїи́мъ бо крⷭ҇тъ послѣ́довалъ є҆сѝ хрⷭ҇тꙋ̀, и҆ дѣ́ѧ ᲂу҆чи́лъ є҆сѝ презира́ти ᲂу҆́бѡ пло́ть, прехо́дитъ бо, прилѣжа́ти же ѡ҆ дꙋшѝ ве́щи безсме́ртнѣй. тѣ́мже и҆ со а҆́гг҃лы сра́дꙋетсѧ прпⷣбне и҆́мⷬ҇къ, дх҃ъ тво́й."}
        ]
    }
}