{
    "V": {
        "HV": [
            {"HLAS": 1, "PODOBEN": "Всехва́льнїи мч҃нцы", "TEXT": "Бг҃омꙋ́дре бл҃же́нне, и҆́мⷬ҇къ, ꙳ ѡ҆червле́ньми твоеѧ̀ кро́ве, ꙳ сщ҃е́ннꙋю твою̀ ѻ҆де́ждꙋ ᲂу҆краси́лъ є҆сѝ: ꙳ ѿ си́лы бо благоче́стнѡ въ си́лꙋ, ꙳ и҆ ѿ сла́вы въ сла́вꙋ бж҃е́ственнꙋю ꙳ ра́дꙋѧсѧ преше́лъ є҆сѝ, ꙳ и҆ ны́нѣ моли́сѧ, ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю млⷭ҇ть."},
            {"TEXT": "Же́ртвꙋ пе́рвѣе ꙳ бг҃ꙋ приносѧ̀ безкро́внꙋю, ꙳ ꙗ҆́кѡ свѧще́нникъ зако́ннѣйшїй, ꙳ бг҃оглаго́ливе всече́стне, ꙳ по́слѣжде ꙗ҆́кѡ всепло́дїе ꙳ и҆ прїѧ́тнꙋ же́ртвꙋ, ꙳ тебѐ сама́го кро́вїю, ꙳ ꙗ҆́кѡ мꙋ́ченикъ и҆́стиннѣйшїй, ꙳ хрⷭ҇тꙋ̀ прине́слъ є҆сѝ, є҆го́же молѝ ѡ҆ пою́щихъ тѧ̀."},
            {"TEXT": "Мч҃нкъ вѡ́инства, ꙳ хрⷭ҇тꙋ̀ ѻ҆́тче, приве́лъ є҆сѝ ꙳ ᲂу҆чє́нїи твои́ми и҆ наказа̑нїи, ꙳ ᲂу҆чѧ̀ и҆ наказꙋ́ѧ, ꙳ и҆ ꙗ҆́вѣ ѡ҆́бразъ бг҃омꙋ́дре, тебѐ сама́го предлага́ѧ. ꙳ съ ни́миже моли́сѧ, ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю млⷭ҇ть."}
        ],
        "HV_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Прегрѣше́нїй пꙋчи́ною ѡ҆бꙋрева́емь, къ ти́хомꙋ приста́нищꙋ твоеѧ̀ пречⷭ҇тыѧ мольбы̀ бцⷣе, прибѣ́гъ, взыва́ю тѝ: сп҃си́ мѧ, держа́внꙋю твою̀ просте́рши десни́цꙋ рабꙋ̀ твоемꙋ̀, пренепоро́чнаѧ."},
        "HV_OTHER": true,
        "PAR": [],
        "S": [
            {"HLAS": 6, "TEXT":"Кро́вїю ѡ҆багри́въ твою̀ сщ҃е́ннꙋю ѻ҆де́ждꙋ, вше́лъ є҆сѝ во ст҃а̑ѧ ст҃ы́хъ, ст҃ъ ты̀ бы́въ, и҆́мⷬ҇къ, сла́вне, и҆ ꙗ҆́вѣ всегда̀ наслажда́ѧсѧ ѡ҆боже́нїѧ, ᲂу҆краша́емь и҆ мꙋче́нїемъ сїѧ́ѧ, и҆ а҆́гг҃лъ показꙋ́ѧсѧ чистѣ́йшими причащє́нїи. тѣ́мъ тѧ̀ чти́мъ, и҆ любо́вїю пра́зднꙋемъ твоѐ сщ҃е́ннѣйшее торжество̀ достобл҃же́нне."},
            {"TEXT":"Желѣ́зомъ ѡ҆ко́ванъ, непреткнове́ннѡ стезю̀ ше́ствовалъ є҆сѝ, прпⷣбне, къ нбⷭ҇номꙋ гра́дꙋ ведꙋ́щꙋю, чⷭ҇тны́ми твои́ми ра́нами, и҆́мⷬ҇къ, всемꙋ́дре, ꙗ҆́коже ᲂу҆́тварїю ѡ҆бложе́нъ. въ него́же вше́дъ ꙗ҆́кѡ побѣди́тель и҆́стиннѣйшїй и҆ мч҃нкъ непобѣди́мь, и҆ сщ҃еннодѣ́йственникъ сщ҃е́ннѣйшїй, пое́ши со а҆́гг҃лы пѣснопѣ́нїе бж҃е́ственное чи́стѡ: ст҃ъ, ст҃ъ, ст҃ъ, трⷪ҇це є҆диносꙋ́щнаѧ."},
            {"TEXT":"Восхо́дный степе́нь цр҃ковь стѧжа̀, сщ҃є́нныѧ твоѧ̑ по́двиги, сщ҃енномч҃нче и҆́мⷬ҇къ, ю҆́же и҆ храни́ши незы́блемꙋ и҆ ненавѣ́тнꙋ ѿ волкѡ́въ держа́вныхъ, проповѣ́дающꙋю до́блєсти твоѧ̑, и҆ велича́ющꙋю твоѧ̑ страда̑нїѧ, ꙗ҆̀же за хрⷭ҇та̀ зако́ннѡ пострада́лъ є҆сѝ бл҃же́нне."}
        ],
        "S_ST": [
            {"TEXT":"Првⷣникъ ꙗ҆́кѡ фі́нїѯъ процвѣте́тъ, ꙗ҆́кѡ ке́дръ, и҆́же въ лїва́нѣ, ᲂу҆мно́житсѧ."},
            {"TEXT":"Насажде́ни въ домꙋ̀ гдⷭ҇ни, во дво́рѣхъ бг҃а на́шегѡ процвѣтꙋ́тъ."}
        ],
        "S_S": {"HLAS":4, "TEXT": "Въ це́рковь нбⷭ҇нꙋю сщ҃е́ннѡ вше́лъ є҆сѝ, сщ҃е́ннѡ ѡ҆блива́емь бл҃же́нне, кро́вїю, и҆ трⷪ҇цѣ предстои́ши, бога́тнѡ сїѧ́ѧ ѿтꙋ́дꙋ блиста̑нїи и҆стека́ющими пребога́те. тѣ́мже дне́сь, и҆́мⷬ҇къ, твою̀ па́мѧть свѣтоно́снꙋю соверша́юще, чꙋ̑вствїѧ дꙋшѝ просвѣща́емъ."},
        "S_N": {"TITLE": "бг҃оро́диченъ", "TEXT": "Тꙋ́чами дх҃а прест҃а́гѡ пречⷭ҇таѧ, мою̀ мы́сль ѡ҆росѝ, ꙗ҆́же ка́плю ро́ждшаѧ хрⷭ҇та̀, неизче́тнѡ безмѣ̑рнаѧ беззакѡ́нїѧ человѣ́кѡмъ щедро́тами и҆змы́вшꙋю: и҆зсꙋшѝ и҆сто́чникъ страсте́й мои́хъ, и҆ пото́ка мѧ̀ сподо́би пи́щи живы́ѧ при́снѡ, мл҃твами твои́ми."},
        "S_OTHER": true,
        "T": [
            {"HLAS": 4, "TEXT": "И҆ нра́вѡмъ прича́стникъ, и҆ престо́лѡмъ намѣ́стникъ а҆пⷭ҇лѡмъ бы́въ, дѣѧ́нїе ѡ҆брѣ́лъ є҆сѝ бг҃одꙋхнове́нне, въ видѣ́нїѧ восхо́дъ: сегѡ̀ ра́ди сло́во и҆́стины и҆справлѧ́ѧ, и҆ вѣ́ры ра́ди пострада́лъ є҆сѝ да́же до кро́ве, сщ҃енномч҃нче и҆́мⷬ҇къ, молѝ хрⷭ҇та̀ бг҃а сп҃сти́сѧ дꙋша́мъ на́шымъ."}
        ]
    }
}