{
    "V": {
        "HV": [
            {"HLAS": 8, "PODOBEN": "Что̀ вы̀ нарече́мъ", "TEXT": "Вельмѝ подвиза́вшесѧ прпⷣбнїи, ꙳ мꙋчи́тєльскїѧ прило́ги претерпѣ́сте до́блественнѣ: ꙳ дш҃ы преда́сте мечє́мъ любо́вїю, ꙳ въ мч҃нчєскїѧ ѡ҆дѣ́ѧстесѧ вѣнцы̀: ꙳ а҆́гг҃лѡмъ сликꙋ́ете досто́йнѡ. ꙳ мнѡ́га ва̑ша терпѣ̑нїѧ, и҆ бѡ́льша дарѡва́нїѧ, ꙳ моли́тесѧ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "До́брѣ пожи́сте ст҃і́и, ꙳ мч҃нчєскимъ ᲂу҆подо́бльшесѧ по́двигѡмъ до́блїи: ꙳ вы́ бо ѡ҆ мꙋ́кахъ небрего́сте мꙋ́жески, ꙳ посто́мъ ѡ҆ст҃и́сте тѣлеса̀, ꙳ и҆ любо́вїю пролїѧ́сте крѡ́ви, ꙳ ꙗ҆́кѡ да вкꙋ́пѣ ѡ҆блече́тесѧ ꙳ въ вѣнцы̀ страда́нїй ва́шихъ, ꙳ моли́тесѧ сп҃сти́сѧ дꙋша́мъ на́шымъ."},
            {"TEXT": "Прпⷣбнїи мч҃нцы хрⷭ҇то́вы, ꙳ до́брѣ подвиза́стесѧ, ѡ҆ вре́меннѣмъ житїѝ небре́гше, ꙳ во́лею попра́вше плотскꙋ́ю мꙋ́дрость мꙋ́жески: ꙳ и҆ та́кѡ ѡ҆ хрⷭ҇тѣ̀ сконча́вшесѧ, ꙳ со а҆́гг҃лы водворѧ́етесѧ досто́йнѡ, ꙳ сегѡ̀ ра́ди ва́шꙋ па́мѧть чтꙋ́ще мо́лимъ: ꙳ моли́тесѧ гдⷭ҇ви, поми́ловатисѧ дꙋша́мъ на́шымъ."}
        ],
        "HV_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Комꙋ̀ ᲂу҆подо́биласѧ є҆сѝ ѻ҆каѧ́ннаѧ дꙋшѐ, къ покаѧ́нїю ника́коже возни́чꙋщи, и҆ ѻ҆гнѧ̀ не ᲂу҆жаса́ющисѧ ѕлы́хъ ѡ҆жида́ющагѡ; воста́ни, и҆ є҆ди́нꙋ къ застꙋпле́нїю ско́рꙋю призовѝ, и҆ возопі́й: дв҃о мт҃и, молѝ твоего̀ сн҃а и҆ бг҃а на́шего, и҆зба́вити мѧ̀ ѿ сѣ́ти льсти́вагѡ."},
        "HV_OTHER": true,
        "PAR": [],
        "S": [
            {"HLAS": 8, "PODOBEN": "Мч҃нцы тво́й гдⷭ҇и", "TEXT":"Прпⷣбнїи твоѝ мч҃нцы гдⷭ҇и, подо́бѧщесѧ безплѡ́тнымъ, мл҃твами и҆ воздержа́нїемъ стра̑сти ѿгна́ша плѡтскі́ѧ, и҆ чꙋдодѣ́йствы просїѧ́ша, всѣ́хъ сердца̀ просвѣти́ша: тѣ́хъ моле́нїемъ, да́рꙋй лю́демъ твои̑мъ ве́лїю млⷭ҇ть."},
            {"TEXT":"Прпⷣбнїи мч҃нцы, ре́вность добродѣ́тельнꙋю воспрїе́мше, а҆́рїевꙋ є҆́ресь и҆ несто́рїевꙋ разори́ша ꙗ҆́вѣ, и҆ правосла̑внымъ побѡ́рницы бы́вше, сла́вꙋ ѿ всѣ́хъ прїѧ́ша: тѣ́хъ хрⷭ҇тѐ, мл҃твами, да́рꙋй лю́демъ твои̑мъ ве́лїю млⷭ҇ть."},
            {"TEXT":"Ѕвѣ́зды тве́рди воздержа́нїѧ ꙗ҆́вльшесѧ, просвѣти́сте дꙋ́шы мона́шествꙋющихъ, и҆ тьмꙋ̀ бѣсѡ́въ ѿгна́сте прпⷣбнїи мч҃нцы: тѣ́мже по кончи́нѣ ᲂу҆бл҃жа́етесѧ, молѧ́щесѧ сп҃сти́сѧ всѣ̑мъ творѧ́щымъ ст҃ꙋ́ю па́мѧть ва́шꙋ."}
        ],
        "S_ST": [
            {"TEXT":"Чⷭ҇тна̀ пред̾ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."},
            {"TEXT":"Бл҃же́нъ мꙋ́жъ боѧ́йсѧ гдⷭ҇а, въ за́повѣдехъ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀."}
        ],
        "S_S": {"HLAS":6, "TEXT": "Бл҃же́ни є҆стѐ прпⷣбнїи мч҃нцы хрⷭ҇та̀ бг҃а на́шегѡ: прпⷣбнїи ᲂу҆́бѡ, ꙗ҆́кѡ пра́вдꙋ возлюби́сте, и҆ бл҃года́ть прїѧ́сте: мч҃нцы же, ꙗ҆́кѡ ме́чь ва́съ не ѿлꙋчѝ ѿ любвѐ хрⷭ҇то́вы: и҆ сегѡ̀ ра́ди ра́дꙋетесѧ, ꙗ҆́кѡ мзда̀ ва́ша мно́га на нб҃сѣ́хъ."},
        "S_N": {"TITLE": "бг҃оро́диченъ", "TEXT": "Никто́же притека́ѧй къ тебѣ̀, посра́мленъ ѿ тебѐ и҆схо́дитъ пречⷭ҇таѧ бцⷣе дв҃о: но про́ситъ бл҃года́ти, и҆ прїе́млетъ дарова́нїе къ поле́зномꙋ проше́нїю."},
        "S_OTHER": true,
        "T": [
            {"HLAS": 4, "TEXT": "Бж҃е ѻ҆тє́цъ на́шихъ, творѧ́й при́снѡ съ на́ми по твое́й кро́тости, не ѿста́ви млⷭ҇ть твою̀ ѿ на́съ, но мл҃твами и҆́хъ въ ми́рѣ ᲂу҆пра́ви живо́тъ на́шъ."}
        ]
    }
}