{
    "V": {
        "HV": [
            {"HLAS": 8, "PODOBEN": "Мч҃ницы твоѝ гдⷭ҇и", "TEXT": "Въ болѣ́знехъ по́стническихъ терпѧ́щи, прїѧ́ла є҆сѝ бл҃года́ть, дꙋшє́вныѧ и҆ тѣлє́сныѧ болѣ̑зни ѡ҆чища́ти, ма́ти честна́ѧ, и҆́мⷬ҇къ, и҆ нечи̑стыѧ дꙋ́хи прогонѧ́ти дх҃омъ, и҆ всѣ̑мъ скорбѧ́щымъ предста́тельствовати, тѣ́мже твои́ми мл҃твами, просѝ и҆сцѣле́нїѧ всѣ̑мъ, и҆ ве́лїѧ млⷭ҇ти."},
            {"TEXT": "Ра́ка моще́й твои́хъ слѣпы̑мъ прозрѣ́нїе и҆сточа́етъ, и҆ всѣ̑мъ болѧ́щымъ и҆сцѣле́нїе, приходѧ́щымъ вѣ́рою, и҆ просѧ́щымъ посѣще́нїѧ твоегѡ̀ ма́ти прпⷣбнаѧ и҆ досточꙋ́днаѧ, и҆́мⷬ҇къ: тѣ́мже твои́ми мл҃твами и҆спросѝ на́мъ ве́лїю млⷭ҇ть."},
            {"TEXT": "Ми́лованїе стѧжа́ла є҆сѝ ко и҆́скреннемꙋ, вѣ́рꙋ же правосла́внꙋю, и҆ любо́вь ꙗ҆́же къ бг҃ꙋ, бг҃обл҃же́ннаѧ чтⷭ҇на́ѧ, и҆́мⷬ҇къ: сегѡ̀ ра́ди бж҃їѧ бл҃года́ть дꙋхо́внаѧ, въ тебѣ̀ ма́ти прпⷣбнаѧ, препочи́ла є҆́сть. тѣ́мже твои́ми мл҃твами сохранѝ вѣ́рою бл҃жа́щыѧ тѧ̀."}
        ],
        "HV_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Тѧ̀ мо́лимъ пречⷭ҇таѧ, предста́тельницꙋ на́шꙋ, ѡ҆держи́мїи въ печа́лехъ, не пре́зри до конца̀ поги́бнꙋти рабѡ́мъ твои̑мъ: но ᲂу҆скорѝ и҆з̾ѧ́ти на́съ ѿ настоѧ́щагѡ гнѣ́ва и҆ ско́рби, ѽ бг҃овмѣсти́маѧ прест҃а́ѧ чⷭ҇таѧ! ты́ бо є҆сѝ на́мъ стѣна̀ и҆ по́мощь непобори́ма."},
        "HV_OTHER": true,
        "PAR": [],
        "S": [
            {"HLAS": 1, "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ", "TEXT":"Сла́вы ѻ҆тцє́въ вои́стиннꙋ возжела́вши, ꙳ сла́вꙋ нетлѣ́ннꙋю возлюби́ла є҆сѝ, ꙳ тѣ́мже ѿстꙋ́пльши сла́дкихъ, ꙳ тѣ́ло твоѐ болѣ́знемъ всѣ̑мъ ѿдала̀ є҆сѝ, и҆́мⷬ҇къ, и҆ ны́нѣ болѣ́зней прїе́млеши возме́здїе, со хрⷭ҇то́мъ црⷭ҇твꙋющи."},
            {"TEXT":"Жениха̀ кра́снꙋю добро́тꙋ ꙳ возжела́вши, и҆́мⷬ҇къ, ꙳ хрⷭ҇тꙋ̀ ᲂу҆невѣ́ститисѧ ты̀ восхотѣ́вши ꙳ всѣ́ми ви́ды бл҃ги́хъ, ꙳ <<рк҃д ѡ҆б.: 248>> болѣ́зньми и҆ воздержа́нїи тебѐ ᲂу҆краси́ла є҆сѝ: ꙳ тѣ́мже ны́нѣ со хрⷭ҇то́мъ црⷭ҇твꙋеши въ черто́зѣ є҆гѡ̀."},
            {"TEXT":"Въ приста́нище бж҃е́ственное ᲂу҆стреми́вшисѧ, ꙳ ти́хѡ прешла̀ є҆сѝ во́лны мїрски́хъ мѧте́жей: ꙳ и҆ дꙋшѝ своеѧ̀ кора́бль всечⷭ҇тна́ѧ, ꙳ непогрꙋзи́мь везꙋ́щи, ꙳ ѿ сласте́й го́рести, ꙳ та́йныхъ и҆мѣ́нїй и҆спо́лнь сꙋ́щїй."}
        ],
        "S_ST": [
            {"TEXT":"Ди́венъ бг҃ъ во ст҃ы́хъ свои́хъ, бг҃ъ і҆и҃левъ."},
            {"TEXT":"Чтⷭ҇на̀ пред̾ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."}
        ],
        "S_S": {"HLAS":6, "TEXT": "Возсїѧ̀ дне́сь сщ҃е́нное твоѐ торжество̀, со́лнца свѣтлѣ́йши, сꙋ́щыѧ во тмѣ̀ дꙋ́шы ѡ҆зарѧ́ющее, мра́къ бѣсо́вскїй всегда̀ ѿгонѧ́ющее, досточꙋ́днаѧ."},
        "S_N": {"TITLE": "бг҃оро́диченъ", "TEXT": "Бцⷣе, ты̀ є҆сѝ лоза̀ и҆́стиннаѧ:"},
        "S_OTHER": true,
        "T": [
            {"HLAS": 8, "TEXT": "Въ тебѣ̀ ма́ти, и҆звѣ́стнѡ сп҃се́сѧ є҆́же по ѡ҆́бразꙋ, прїи́мши бо крⷭ҇тъ, послѣ́довала є҆сѝ хрⷭ҇тꙋ̀, и҆ дѣ́ющи ᲂу҆чи́ла є҆сѝ презира́ти ᲂу҆́бѡ пло́ть, прехо́дитъ бо: прилѣжа́ти же ѡ҆ дꙋшѝ ве́щи безсме́ртнѣй, тѣ́мже и҆ со а҆́гг҃лы сра́дꙋетсѧ прпⷣбнаѧ, и҆́мⷬ҇къ, дꙋ́хъ тво́й."}
        ]
    }
}