{
    "V": {
        "HV": [
            {"PODOBEN": "Ра́дꙋйсѧ по́стникѡмъ:", "TEXT": "Ѹ҆вы̀ мнѣ̀ прогнѣ́вавшемꙋ тѧ̀, млⷭ҇тиваго бг҃а моего̀ и҆ гдⷭ҇а! коли́жды ѡ҆бѣща́хсѧ пока́ѧтисѧ хрⷭ҇тѐ, и҆ ло́жъ ѡ҆брѣто́хсѧ несмы́сленный! пе́рвꙋю ѹбѡ креще́нїѧ ѡ҆калѧ́хъ ѻ҆де́ждꙋ, завѣ́тъ же мо́й, иже къ тебѣ̀, ѡ҆ста́вихъ: и҆ второ́е сїѐ па́ки завѣща́нїе, єже и҆сповѣ́дахъ тѝ пред̾ а҆гг҃лы и҆ человѣ́ки, ѡбразомъ плаче́внымъ ѡ҆дѣ́ѧнъ: є҆го́же ѿложи́въ про́чее, сп҃се, до конца̀ не ѡ҆ста́ви менѐ поги́бнꙋти."},
            {"TEXT": "Кото́рый ѿвѣ́тъ дꙋшѐ ѻ҆каѧ́ннаѧ, ѡ҆брѧ́щеши въ де́нь сꙋ́дный: и҆лѝ кто́ тѧ ѡ҆сꙋжде́нїѧ ѻ҆гнѧ̀ вѣ́чнагѡ, и҆ про́чихъ мꙋче́нїй и҆зба́витъ; никто́же, а҆ще не ты̀ сама̀ ѹ҆млⷭ҇тивиши бл҃гоꙋтро́бнаго, ѕла̑ѧ твоѧ̑ ѡ҆ста́вльши дѣѧ̑нїѧ, и҆ бл҃гоꙋго́дно стѧжа́вши житїѐ: пла́чꙋщи на всѧ́къ де́нь твои́хъ безмѣ́рныхъ согрѣше́нїй, ꙗже на всѧ́къ ча́съ согрѣша́еши дѣ́ломъ, и҆ сло́вомъ, и҆ помышле́нїемъ, хрⷭ҇та̀ молѧ́щи, пода́ти тебѣ̀ соверше́нное си́хъ проще́нїе."},
            {"TEXT": "Да не содержи́тъ менѐ сп҃се, грѣхо́вный ѻ҆бы́чай влекі́й, нижѐ да ѡ҆блада́етъ мно́ю бѣ́съ, при́снѡ борѧ̀, и҆ низводѧ̀ къ во́ли свое́й: но и҆схити́ мѧ тогѡ̀ влⷣчествїѧ, крѣ́пкою твое́ю рꙋко́ю всеси́льне, и҆ воцари́сѧ во мнѣ̀ ты̀ чл҃вѣколю́бче. всего́ же твоего̀ бы́ти мѧ̀ сподо́би, и҆ жи́ти по во́ли твое́й сло́ве, и҆мѣ́ти поко́й въ тебѣ̀, и҆ ѡ҆брѣсти́ ми ѡ҆чище́нїе и҆ сп҃се́нїе и҆ ве́лїю млⷭ҇ть."},
            {"PODOBEN": "Ра́дꙋйсѧ по́стникѡмъ:", "TEXT": "Всего̀ прекло́ншасѧ въ зе́млю, и҆ сокрꙋши́вшасѧ неисцѣ́льнѡ ѹ҆врачꙋ́й прⷣте́че хрⷭ҇то́въ и҆ мч҃нче, прибѣга́ющаго вѣ́рою въ бж҃е́ственный покро́въ тво́й, бл҃же́нне: тѣ́мже и҆ днѐ стра́шнагѡ мѧ̀ и҆схитѝ, во́ньже хощꙋ̀ пред̾ сꙋди́щемъ ста́ти, и҆ мꙋ́камъ ѿда́тисѧ, молю́сѧ тѝ, та́мошнагѡ стоѧ́нїѧ и҆зба́ви мѧ̀ тогда̀, ꙗкѡ и҆мы́й дерзнове́нїе непосты́дно мꙋ́дре, молѧ̀ подаю́щаго мі́рови ве́лїю млⷭ҇ть."},
            {"TEXT": "Свѣти́льникъ ты̀ сл҃нца мꙋ́дре сы́й прⷣте́че хрⷭ҇то́въ, пресвѣ́тлѣйшїй, во тьмꙋ̀ низпа́дшꙋсѧ безмѣ́рныхъ ѕѡ́лъ, ѡ҆блиста́й мѝ зарю̀ свѣ́та, молю́ тѧ, и҆ воздви́гни и҆з̾ ро́ва грѣхо́внагѡ, наставлѧ́ѧ мѧ̀ гла́сомъ твои́мъ сла́дкимъ: иже ѻ҆ц҃ꙋ̀ дре́вле гла́съ разрѣши́вый ржⷭ҇тво́мъ твои́мъ, ны́нѣ мо́й и҆спра́ви гла́съ, молю́ тѧ, ꙗкѡ да вѣ́рою и҆ любо́вїю славосло́влю чл҃вѣколю́бца бг҃а и҆ сп҃са, подаю́щаго мі́рови ве́лїю млⷭ҇ть."},
            {"TEXT": "Бж҃е́ственный хра́мъ бы́лъ є҆сѝ бг҃а живода́вца всѣ́хъ бл҃же́нне прⷪ҇ро́че, и҆ прⷣте́че, и҆ проповѣ́дниче, живꙋ́щаго и҆мѣ́лъ є҆сѝ въ се́рдцы. є҆го́же молѝ при́снѡ во ст҃ы́й тво́й хра́мъ прибѣга́ющихъ, и҆ тебѐ чтꙋ́щихъ і҆ѡа́нне пребога́те, хра́мы дх҃а бы́ти мо́лимсѧ, и҆ къ бг҃ꙋ прибли́житисѧ: ꙗкѡ да твоѐ почита́емъ въ пѣ́снехъ застꙋпле́нїе, и҆ те́плꙋю мл҃твꙋ, ѿ негѡ́же бо́льши всѣ́хъ человѣ̑къ свидѣ́тельствовалсѧ є҆сѝ досточꙋ́дне."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ве́сь ѿ младе́нства ꙗ҆ви́хсѧ, грѣхѝ неѡсла́бнѡ дѣ́лаѧ: ѹ҆ѧзви́хсѧ лю́тѣ ѹ҆мо́мъ, и҆ ѻ҆бы́чаемъ мно́гимъ въ не́мъ пребы́въ любо́вїю, и҆ ны́нѣ сѣ́тꙋѧ пла́чꙋ лю́тыѧ моеѧ̀ пре́лести, и҆ ѕла́гѡ ѻ҆бы́чаѧ и҆ безꙋ́мїѧ, и҆ дꙋшѝ моеѧ̀ поги́бели: влⷣчце, не пре́зри менѐ ѕлѣ̀ погиба́ющаго, но ѹ҆ще́дривши, всѧ́кагѡ нахожде́нїѧ и҆ страсте́й и҆зба́ви твои́мъ застꙋпле́нїемъ, ꙗкѡ да понѐ на ста́рость пока́юсѧ бг҃ꙋ."},
        "S": [
            {"TEXT": "Гдⷭ҇и, согрѣша́ѧ не престаю̀, чл҃вѣколю́бїю сподоблѧ́емь не разꙋмѣ́ю: ѡ҆долѣ́й моемꙋ̀ недоꙋмѣ́нїю є҆ди́ный бл҃же, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Гдⷭ҇и, стра́ха твоегѡ̀ бою́сѧ, и҆ ѕло̀ творѧ̀ не престаю̀: кто̀ на сꙋди́щи сꙋдїѝ не бои́тсѧ; и҆лѝ кто̀ и҆сцѣли́тисѧ хотѧ̀, врача̀ прогнѣ́ваетъ, ꙗкоже а҆зъ; долготерпѣли́ве гдⷭ҇и на не́мощь мою̀ ѹ҆млⷭ҇рдисѧ, и҆ поми́лꙋй мѧ̀."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Щито́мъ вѣ́ры ѡ҆бо́лкшесѧ, и҆ ѡбразомъ крⷭ҇тнымъ себѐ ѹ҆крѣ́пльше, къ мꙋ́камъ мꙋ́жески вда́шасѧ, и҆ дїа́волю горды́ню и҆ ле́сть низложи́ша ст҃і́и твоѝ гдⷭ҇и: тѣ́хъ мольба́ми ꙗкѡ всеси́ленъ бг҃ъ, мі́рови ми́ръ низпослѝ, и҆ дꙋша́мъ на́шымъ ве́лїю млⷭ҇ть."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѹ҆толѝ болѣ̑зни многовоздыха́ющїѧ дꙋшѝ моеѧ̀, ѹ҆толи́вшаѧ всѧ́кꙋ сле́зꙋ ѿ лица̀ землѝ. ты́ бо человѣ́кѡмъ болѣ̑зни ѿгонѧ́еши, и҆ грѣ́шныхъ скѡ́рби разрꙋша́еши: тебе́ бо всѝ стѧжа́хомъ наде́ждꙋ и҆ ѹ҆твержде́нїе, прест҃а́ѧ мт҃и дв҃о."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Конѧ̀ и҆ вса́дника въ мо́ре чермно́е, сокрꙋша́ѧй бра̑ни мы́шцею высо́кою, хрⷭ҇то́съ и҆стрѧсѐ, і҆и҃лѧ же сп҃сѐ побѣ́днꙋю пѣ́снь пою́ща."},
            {"TEXT": "Дх҃ъ сокрꙋше́нъ пода́ждь мѝ бл҃га́ѧ, смире́нїе се́рдцꙋ, ѹ҆мꙋ́ же чистотꙋ̀, и҆ житїю̀ и҆справле́нїе, и҆ прегрѣше́нїй ѡ҆ставле́нїе, и҆ сле́зъ и҆сто́чники, пренепоро́чнаѧ."},
            {"TEXT": "Ви́ждь мою̀ бѣдꙋ̀ и҆ ѹ҆миле́нїе, и҆ дре́внихъ прегрѣше́нїй и҆сцѣлѝ стрꙋ́пы, и҆ вре́мѧ мѝ покаѧ́нїѧ да́рꙋй и҆ грѣхѡ́въ и҆сповѣ́данїе."},
            {"TEXT": "Себѐ пла́чꙋ пре́жде и҆схо́да моегѡ̀, помышлѧ́ѧ ѕѡ́лъ мои́хъ бе́зднꙋ, всенепоро́чнаѧ. тѣ́мже молю́сѧ тѝ: сн҃а твоего̀ ѹ҆молѝ, и҆зба́вити мѧ̀ мꙋ́ки."},
            {"TEXT": "Имꙋ́щи покаѧ́нїѧ вре́мѧ, ѿстꙋпѝ ѿ всѧ́кїѧ ѕло́бы дꙋшѐ моѧ̀, и҆ зижди́телю твоемꙋ̀ со слеза́ми возопі́й: бж҃е мо́й, сп҃си́ мѧ мольба́ми ро́ждшїѧ тѧ̀."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Водрꙋзи́вый на ничесо́мже зе́млю повелѣ́нїемъ твои́мъ, и҆ повѣ́сивый неѡдержи́мѡ тѧготѣ́ющꙋю, на недви́жимѣмъ, хрⷭ҇тѐ, ка́мени за́повѣдей твои́хъ, цр҃ковь твою̀ ѹ҆твердѝ, є҆ди́не бл҃же и҆ чл҃вѣколю́бче."},
            {"TEXT": "Страсте́й мои́хъ нача̑льницы ѡ҆б̾ѧ́ша мѧ̀, пречⷭ҇таѧ, и҆ єже по ѡбразꙋ и҆ по подо́бїю сотворе́ннаго мѧ̀ бж҃їю и҆спо́лниша стꙋда̀: но си́хъ вре́да и҆зба́ви мѧ̀, во ѹ҆миле́нїи пою́щаго тѧ̀."},
            {"TEXT": "Лꙋка́внѡ вра́гъ ѹ҆лови́ти мѧ̀ тщи́тсѧ, вѣ́чнꙋющагѡ пла́мене попале́нїе показа́ти мѧ̀ хотѧ̀, пречⷭ҇таѧ: но сегѡ̀ кова̑рствїѧ и҆ совѣ́ты разорѝ, да тѧ̀ сла́влю ра́дꙋѧсѧ."},
            {"TEXT": "Въ ро́въ преиспо́днїй льсти́внѡ мѧ̀ положи́ша мно́гихъ согрѣше́нїй вразѝ пра́ведныхъ: ꙗкѡ безпомо́щенъ же ны́нѣ, и҆ ѹ҆ѧ́звленъ ве́сь, призыва́ю мл҃твꙋ твою̀ влⷣчце пренепоро́чнаѧ, сп҃си́ мѧ."},
            {"TEXT": "Въ лѣ́ности жи́знь и҆жди́хъ ѻ҆каѧ́нный, ны́нѣ къ смє́ртнымъ две́рємъ прибли́жихсѧ, и҆ вра́жїихъ навѣ̑тъ ѹ҆жаса́ѧсѧ, вопїю́ ти: и҆скꙋше́нїй си́хъ и҆зба́ви мѧ̀, да тѧ̀ сла́влю сп҃са́емь."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Бж҃е́ственное твоѐ разꙋмѣ́въ и҆стоща́нїе, прозорли́вѡ а҆ввакꙋ́мъ, хрⷭ҇тѐ, со тре́петомъ вопїѧ́ше тебѣ̀: во сп҃се́нїе люде́й твои́хъ, сп҃стѝ пома̑занныѧ твоѧ̑ прише́лъ є҆сѝ."},
            {"TEXT": "Ѹ҆ѧзви́хсѧ стрѣла́ми грѣхо́вными, и҆ всегѡ̀ тѣлесѐ ра́нꙋ ны́нѣ ѡ҆бношꙋ̀. тѣ́мже зовꙋ́ ти пречⷭ҇таѧ: твои́хъ мл҃твъ ско́ростїю ꙗзвы дꙋшѝ моеѧ̀ и҆сцѣлѝ."},
            {"TEXT": "Поми́лꙋй чⷭ҇таѧ, рабы̑ твоѧ̑: тебе́ бо хода́таицꙋ къ бг҃ꙋ стѧжа́хомъ, и҆ мо́лимсѧ и҆зба́витисѧ всѧ́кїѧ нꙋ́жды и҆ вѣ́чнꙋющагѡ мꙋче́нїѧ."},
            {"TEXT": "Наде́жда и҆ щи́тъ и҆ ѹ҆твержде́нїе ты̀ мнѣ̀ є҆сѝ бл҃га́ѧ, и҆ лю́тыхъ и҆збавле́нїе, и҆ просвѣще́нїе дꙋшѝ мое́й, и҆ хвала̀, и҆ стѣна̀, и҆ держа́ва."},
            {"TEXT": "Блꙋ́днѡ расточи́хъ бога́тство до́брыхъ дѣ́лъ, єже мѝ хрⷭ҇то́съ ꙗкѡ бл҃гъ дарова̀: да не пре́зриши ѹбо менѐ пречⷭ҇таѧ ѻ҆трокови́це, гла́домъ погиба́ющаго."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆дѣѧ́йсѧ свѣ́томъ, ꙗкѡ ри́зою, къ тебѣ̀ ѹтренюю, и҆ тебѣ̀ зовꙋ̀: дꙋ́шꙋ мою̀ просвѣтѝ ѡ҆мраче́ннꙋю хрⷭ҇тѐ, ꙗкѡ є҆ди́нъ бл҃гоꙋтро́бенъ."},
            {"TEXT": "Ви́ждь влⷣчце не́мощь смире́нныѧ моеѧ̀ дꙋшѝ, и҆ пло́ти моеѧ̀ и҆знеможе́нїе, и҆ ѹ҆ма̀ моегѡ̀ плѣне́нїе, и҆ ненаде́жнаго сп҃си́ мѧ."},
            {"TEXT": "Бг҃а, є҆го́же родила̀ є҆сѝ, молѝ всегда̀, сп҃стѝ всѣ́хъ на́съ, бцⷣꙋ тѧ̀ и҆сповѣ́дꙋющихъ, и҆ славосло́вѧщихъ ржⷭ҇тво̀ твоѐ, пречⷭ҇таѧ."},
            {"TEXT": "Кто̀ не бл҃жи́тъ тебѐ всенепоро́чнꙋю; творца́ бо всегѡ̀ мі́ра сп҃са хрⷭ҇та̀ и҆ є҆ди́наго влⷣкꙋ несказа́ннѡ родила̀ є҆сѝ."},
            {"TEXT": "Стрꙋи̑ мнѣ̀ низпослѝ сле́зъ пречⷭ҇таѧ, имиже сквє́рны и҆ вра̑ски грѣхѡ́въ мои́хъ ѡ҆мы́въ, пою̀ мно́жество твоеѧ̀ бл҃гости."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Неи́стовствꙋющеесѧ бꙋ́рею дꙋшетлѣ́нною, влⷣко хрⷭ҇тѐ, страсте́й мо́ре ѹ҆кротѝ, и҆ ѿ тлѝ возведи́ мѧ ꙗкѡ бл҃гоꙋтро́бенъ."},
            {"TEXT": "Во глꙋбинꙋ̀ вверго́хсѧ прегрѣше́нїй и҆ беззако́нїй: но прострѝ рꙋ́кꙋ твою̀ всенепоро́чнаѧ, и҆ ѿ а҆да возведи́ мѧ неча́ѧнїѧ."},
            {"TEXT": "Мно́жество вѣ́си согрѣше́нїй, и҆ пѡ́мыслъ смꙋща́ющихъ мѧ̀: тѣ́мже ѹ҆скорѝ, и҆ и҆зба́ви мѧ̀ си́хъ, пречⷭ҇таѧ."},
            {"TEXT": "Пощади́ мѧ раба̀ твоего̀ влⷣко хрⷭ҇тѐ, мольба́ми чи́стѡ ро́ждшїѧ тѧ̀, є҆гда̀ хо́щеши сꙋди́ти мі́рꙋ, є҆го́же созда́лъ є҆сѝ."},
            {"TEXT": "Во глꙋбинꙋ̀ низвлече́сѧ прегрѣше́нїй, влⷣчце чⷭ҇таѧ, дꙋша̀ моѧ̀, снѣ́дь бы́вши бѣсѡ́мъ: тѣ́мже ненаде́жнѡ сп҃си́ мѧ."}
        ],
        "S": [
            {"PODOBEN": "Собезнача́льное сло́во:", "TEXT": "Дꙋшѝ моеѧ̀ стра̑сти многоболѣ́знєнныѧ, и҆ пло́ти моеѧ̀ недꙋ́ги вско́рѣ и҆сцѣлѝ, ѹ҆ма̀ моегѡ̀ блꙋжє́нїѧ ѹ҆ста́ви, пренепоро́чнаѧ. и҆ въ тишинѣ̀ по́мысла мл҃твы принестѝ чи́сты цр҃ю̀ всѧ́чєскимъ, сподо́би бцⷣе, и҆ и҆спроси́ти согрѣше́нїй ѡ҆ставле́нїе."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Превозноси́мый ѻ҆тцє́въ гдⷭ҇ь пла́мень ѹ҆гасѝ, ѻтроки ѡ҆росѝ согла́снѡ пою́щыѧ: бж҃е, бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Егда̀ прїимꙋ̀ во ѹмъ мо́й безмѣ́стныхъ мои́хъ дѣѧ́нїй мно́жество прегрѣше́нїй, всенепоро́чнаѧ, бою́сѧ и҆ ѹ҆жаса́юсѧ: ѿ ни́хже мѧ̀ твои́ми мл҃твами свободѝ дв҃о."},
            {"TEXT": "Че́рвь неꙋсы́пный, и҆ ѻгнь неꙋгаси́мый, и҆стаѧва́етъ мѧ̀ всегда̀, и҆ снѣда́етъ мою̀ дꙋ́шꙋ, да не прїимꙋ̀ си́хъ и҆скꙋ́са прест҃а́ѧ бцⷣе."},
            {"TEXT": "Тьмы̀ кромѣ́шнїѧ, и҆ стра́шнагѡ мꙋче́нїѧ, раба̀ твоего̀ и҆зба́ви мѧ̀, дв҃о всенепоро́чнаѧ, вопїю́ща сн҃ꙋ твоемꙋ̀: бж҃е, бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Пло́ть ѹбѡ ѡ҆скверни́хъ сра́мными страстьмѝ, ѹмъ же помрачи́хъ скве́рными мы́сльми: но ѹ҆ще́дри чⷭ҇таѧ, и҆ сп҃си́ мѧ непотре́бнаго раба̀ твоего̀."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Тебѣ̀ вседѣ́телю, въ пещѝ ѻтроцы всемі́рный ли́къ спле́тше, поѧ́хꙋ: дѣла̀ всѧ̑каѧ гдⷭ҇а по́йте, и҆ превозноси́те во всѧ̑ вѣ́ки."},
            {"TEXT": "Тебѣ̀ бцⷣе, немощно́е смире́нныѧ моеѧ̀ дꙋшѝ приношꙋ̀, и҆ се́рдца моегѡ̀ неможе́нїе, и҆ ѹ҆ма̀ моегѡ̀ пре́лесть возвѣща́ю, твоеѧ̀ по́мощи просѧ̀, дв҃о."},
            {"TEXT": "Млⷭ҇тивъ бꙋ́ди твои̑мъ рабѡ́мъ сло́ве, мл҃твами ро́ждшїѧ тѧ̀, и҆ спасѝ пою́щыѧ: всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а по́йте, и҆ превозноси́те є҆го̀ во вѣ́ки."},
            {"TEXT": "Иже воли́телѧ ро́ждшаѧ млⷭ҇ти, поми́лꙋй всѣ́хъ вѣ́рою пою́щихъ: всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а по́йте, и҆ превозноси́те є҆го̀ во вѣ́ки."},
            {"TEXT": "Изба́ви мѧ̀ кромѣ́шнїѧ тьмы̀, и҆ неꙋсыпа́ющагѡ че́рвїѧ, бл҃га́ѧ дв҃о: ты́ бо родила̀ є҆сѝ творца̀ мі́рꙋ: всѧ̑ бо є҆ли̑ка хо́щетъ, и҆ твори́тъ твои́ми мл҃твами."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Иса́їе ликꙋ́й, дв҃а и҆мѣ̀ во чре́вѣ, и҆ родѝ сн҃а є҆мманꙋ́ила бг҃а же и҆ чл҃вѣ́ка, восто́къ имѧ є҆мꙋ̀: є҆го́же велича́юще, дв҃ꙋ ѹ҆бл҃жа́емъ."},
            {"TEXT": "Бг҃а, є҆го́же родила̀ є҆сѝ неизрече́ннѡ влⷣчце чⷭ҇таѧ, молѝ прилѣ́жнѡ, и҆зба́вити на́съ ѿ бѣ́дъ и҆ скорбе́й, и҆ бꙋ́дꙋщагѡ сꙋда̀ стра́шнагѡ, и҆ свѣ́тлости ст҃ы́хъ є҆гѡ̀ сподо́би."},
            {"TEXT": "Па́че всѣ́хъ согрѣши́хъ, преслꙋ́шавъ твоѧ̑ за́пѡвѣди, хрⷭ҇тѐ, животвѡ́рныѧ, и҆ ѹ҆подо́бихсѧ безсловє́снымъ скотѡ́мъ: но твоеѧ̀ мт҃ре сло́ве мл҃твами, непока́ѧнна ѿ житїѧ̀ не и҆сто́ргни менѐ."},
            {"TEXT": "Ꙗкѡ млⷭ҇ти бе́зднꙋ ро́ждшаѧ сло́ва бж҃їѧ, поми́лꙋй бл҃га́ѧ, всѣ́хъ дꙋ́шы под̾ кро́въ тво́й прибѣга́ющихъ: тѧ́ бо къ бг҃ꙋ всѝ стѧжа́хомъ предста́тельницꙋ непосты́днꙋ."},
            {"TEXT": "Ѡ҆чище́нїе и҆ ѡ҆ставле́нїе прегрѣше́нїй и҆спросѝ на́мъ, и҆ всѣ́хъ нꙋ́ждныхъ премѣне́нїе, и҆ житїѧ̀ и҆справле́нїе ны́нѣ чи́сто и҆ свѣтови́дно: да прославлѧ́емъ бг҃омт҃и мно́гꙋю твою̀ бл҃гость."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Сꙋдїѝ сѣдѧ́щꙋ, и҆ а҆́гг҃лѡмъ предстоѧ́щымъ, трꙋбѣ̀ гласѧ́щей и҆ пла́мени горѧ́щꙋ, что̀ сотвори́ши дꙋшѐ моѧ̀, ведо́ма на сꙋ́дъ; тогда́ бо лю̑таѧ тебѣ̀ предста́нꙋтъ, и҆ та̑йнаѧ твоѧ̑ ѡ҆блича́тсѧ согрѣшє́нїѧ. тѣ́мже пре́жде конца̀ возопі́й сꙋдїѝ: бж҃е, ѡ҆чи́сти мѧ̀ и҆ сп҃си́ мѧ."},
            {"TEXT": "Всѝ побди́мъ, и҆ хрⷭ҇та̀ ᲂу҆срѧ́щимъ со мно́жествомъ є҆ле́а, и҆ свѣща́ми свѣ́тлыми, ꙗ҆́кѡ да черто́га внꙋ́трь сподо́бимсѧ: и҆́же бо внѣ̀ двере́й пости́гнꙋвый, бездѣ́льнѡ бг҃ꙋ воззове́тъ: поми́лꙋй мѧ̀."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Стра́нное дв҃ы та́инство, мі́рови ꙗ҆ви́сѧ сп҃се́нїе: и҆з̾ неѧ́ бо роди́сѧ без̾ сѣ́мене, и҆ пло́тїю ꙗ҆ви́сѧ без̾ и҆стлѣ́нїѧ: всѣ́хъ ра́досте, гдⷭ҇и сла́ва тебѣ̀."},
        "S2": [
            {"TEXT": "Є҆гда̀ ѿкры́ютсѧ дѣла̀ твоѧ̑, ѽ дꙋшѐ моѧ̀, тьма́мъ а҆́гг҃лѡмъ предстоѧ́щымъ сꙋдїѝ: кото́рый ѿвѣ́тъ стꙋдꙋ̀ ѡ҆брѧ́щеши; а҆́ще не пре́жде конца̀ возопїе́ши слезѧ́щи: согрѣши́хъ, бл҃гі́й гдⷭ҇и, поми́лꙋй мѧ̀!"},
            {"TEXT": "На ѻ҆дрѣ̀ слежꙋ̀ согрѣше́нїй мно́гихъ, ѡ҆крада́емь є҆́смь въ наде́жди сп҃се́нїѧ моегѡ̀: и҆́бо со́нъ лѣ́ности моеѧ̀ хода́тайствꙋетъ дꙋшѝ мое́й мꙋ́кꙋ: но ты̀ бж҃е, рожде́йсѧ ѿ дв҃ы, воздви́гни мѧ̀ къ твоемꙋ̀ пѣ́нїю, да сла́влю тѧ̀."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Чꙋдеса̀ ст҃ы́хъ твои́хъ мч҃нкъ, стѣ́нꙋ неразори́мꙋ на́мъ дарова́лъ є҆сѝ хрⷭ҇тѐ бж҃е: тѣ́хъ мл҃твами вѣ̑рныѧ лю́ди твоѧ̑ ᲂу҆твердѝ, ꙗ҆́кѡ є҆ди́нъ бла́гъ и҆ чл҃вѣколю́бецъ."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ско́рый тво́й покро́въ, и҆ по́мощь, и҆ млⷭ҇ть, покажѝ на рабѣ̀ твое́мъ: и҆ во́лны чⷭ҇таѧ, ᲂу҆кротѝ сꙋ́етныхъ помышле́нїй, и҆ па́дшꙋю дꙋ́шꙋ мою̀ воздви́гни бцⷣе: вѣ́мъ бо, вѣ́мъ дв҃о, ꙗ҆́кѡ мо́жеши, є҆ли̑ка хо́щеши."},
        "S3": [
            {"PODOBEN": "Собезнача́льное сло́во:", "TEXT": "Во глꙋбинꙋ́ мѧ грѣха̀ попо́лзшасѧ, треволне́нїе ѡ҆бꙋрева́етъ ѿча́ѧнїѧ: но предварѝ хрⷭ҇тѐ, ꙗ҆́кѡ всеси́ленъ, ᲂу҆пра́вителю всѣ́хъ, и҆ ко приста́нищꙋ ти́хомꙋ ᲂу҆стремѝ безстра́стїѧ, мл҃твами твоегѡ̀ прⷣте́чи, за млⷭ҇рдїе сп҃се, и҆ сп҃си́ мѧ."},
            {"TEXT": "Є҆лїсаве́тъ непло́дствїѧ свободи́сѧ, дв҃а же па́ки дв҃ою пребы́сть, є҆гда̀ гла́сомъ гаврїи́ловымъ во чре́вѣ зача́тъ: но предвзыграва́етъ во ᲂу҆тро́бѣ, и҆́же во чре́вѣ дв҃и́честѣмъ бг҃а прови́дѧ и҆ влⷣкꙋ, прⷣте́ча і҆ѡа́ннъ, во сп҃се́нїе на́ше воплоща́емаго."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́же цвѣ́тъ бж҃е́ственный ѿ ко́рене прозѧ́бшїй, ковче́же и҆ свѣти́льниче, рꙋ́чко всезлата́ѧ, ст҃а́ѧ трапе́зо, живота̀ хлѣ́бъ носѧ́щи ꙗ҆́кѡ сн҃а твоего̀ и҆ бг҃а, молѝ є҆го̀ со ст҃ы́мъ прⷣте́чею, ᲂу҆ще́дрити и҆ сп҃стѝ, бцⷣꙋ и҆сповѣ́дающихъ тѧ̀."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Зе́млю, на ню́же не возсїѧ̀, ни ви́дѣ со́лнце когда̀, бе́зднꙋ, и҆́же не ви́дѣ на́гꙋ широта̀ нбⷭ҇наѧ, і҆и҃ль про́йде невла́жнѡ гдⷭ҇и, и҆ вве́лъ є҆сѝ є҆го̀ въ го́рꙋ ст҃ы́ни твоеѧ̀, хва́лѧща и҆ пою́ща побѣ́днꙋю пѣ́снь."},
                    {"TEXT": "Ѡ҆чище́нїе мѝ да́рꙋй содѣ́ѧнныхъ мно́ю сп҃се, и҆ ѡ҆сла́би мѝ пре́жде да́же ѿсю́дꙋ ѿити́ ми, ѡ҆чи́сти мно́гагѡ гное́нїѧ гдⷭ҇и, ѡ҆чи́стивый прокажє́нныѧ: и҆ сподо́би мѧ̀ без̾ поро́ка предста́ти тебѣ̀, прїитѝ хотѧ́щемꙋ сꙋди́ти живы̑мъ и҆ мє́ртвымъ."},
                    {"TEXT": "Гное́нїе, є҆́же лежи́тъ на ѻ҆чесѣ́хъ дꙋшѝ моеѧ̀, возбранѧ́ющее мѝ зрѣ́ти лꙋчѝ твоѧ̑, ꙗ҆̀же ꙗ҆́вльсѧ на землѝ просте́рлъ є҆сѝ, сл҃нце незаходи́мое: сїѐ ѡ҆чи́сти сп҃се, и҆ дава́й созерца́ти гдⷭ҇и бл҃гоꙋтро́бне, бл҃года́тей твои́хъ свѣ́тъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Бо́дри бы́вше повелѣ́нїй хрⷭ҇то́выхъ храни́телїе, ᲂу҆спи́сте вра́жїю всю̀ ѕло́бꙋ страда́льцы бл҃же́ннїи. тѣ́мже ѡ҆тѧгча́ема сно́мъ грѣхо́внымъ, къ покаѧ́нїѧ, молю́сѧ, бж҃е́ственнѣй бо́дрости и҆ менѐ воздви́гните."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Пло́тїю сплета́еми бори́телю врагꙋ̀ мч҃нцы, побѣди́сте того̀ ѻ҆рꙋ́жїемъ крⷭ҇та̀, и҆ крове́й тече́нїемъ потопи́сте: и҆ вѣнцы̀ побѣ̑дныѧ ѿ бг҃а прїѧ́сте, воспѣва́юще и҆ пою́ще побѣ́днꙋю пѣ́снь."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆зба́ви мѧ̀ ѻ҆бы́чаѧ ѕла́гѡ, чⷭ҇таѧ дв҃о, ᲂу҆твердѝ на ка́мени за́повѣдей, коле́блема козньмѝ влⷣчце, ве́тхагѡ запина́телѧ. и҆ сподо́би менѐ хрⷭ҇тꙋ̀ ᲂу҆годи́ти, до́брѣ воспѣва́юща и҆ пою́ща побѣ́днꙋю пѣ́снь."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Конѧ̀ и҆ вса́дника въ мо́ре чермно́е, сокрꙋша́ѧй бра̑ни, мы́шцею высо́кою хрⷭ҇то́съ и҆стрѧсѐ: і҆и҃лѧ же сп҃сѐ, побѣ́днꙋю пѣ́снь пою́ща."},
                    {"TEXT": "Житїѐ ѡ҆чище́но, жи́знь же невеще́ственнꙋ, показа́лъ є҆сѝ прⷣте́че, въ веще́ственнѣмъ тѣлесѝ: тѣ́мже мо́лимъ тѧ̀, подража́телей себѣ̀ содѣ́лай вѣ́рою тѧ̀ бл҃жа́щихъ."},
                    {"TEXT": "Бе́зднꙋ погрꙋзи́вый бл҃гоꙋтро́бїѧ, хрⷭ҇та̀ въ рѣ́чныхъ стрꙋѧ́хъ, того̀ молѝ прⷣте́че, и҆зсꙋши́ти бе́зднꙋ ѕѡ́лъ мои́хъ, молю́сѧ и҆ просвѣти́ти мо́й смы́слъ."},
                    {"TEXT": "Прⷣте́че сп҃совъ, покаѧ́нїѧ мѝ вины̑ хода́тайствꙋѧ, и҆спросѝ ᲂу҆миле́нїю да́тисѧ мѝ, тимѣ̑нїѧ ѿмыва́ющее смра́да грѣхо́внагѡ, молѝ чл҃вѣколю́бца, молю́сѧ тѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Родила̀ є҆сѝ неизрече́ннѡ кромѣ̀ болѣ́зни, є҆го́же ѻ҆ц҃ъ пре́жде вѣ̑къ нетлѣ́ннѡ родѝ, всепѣ́таѧ влⷣчце: є҆го́же молѝ сп҃стѝ всѧ́кагѡ вре́да къ тебѣ̀ прибѣга́ющихъ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Дви́жимое се́рдце моѐ гдⷭ҇и, волна́ми жите́йскими, ᲂу҆твердѝ, въ приста́нище ти́хое наставлѧ́ѧ ꙗ҆́кѡ бг҃ъ."},
                    {"TEXT": "Пока́ѧтисѧ тебѣ̀ бг҃ꙋ ѡ҆бѣщава́юсѧ, и҆ па́ки согрѣша́ѧ, что̀ бꙋ́дꙋ; ка́кѡ ꙗ҆влю́сѧ, внегда̀ сꙋ́диши землѝ;"},
                    {"TEXT": "Молє́нїѧ гдⷭ҇еви принесе́мъ, воздохне́мъ, сле́зы пролїе́мъ чисти́тєльныѧ скве́рнамъ: ꙗ҆́кѡ да и҆зба́вимсѧ та́мѡ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Оу҆мерщвле́нною мы́слїю законопрестꙋ̑пницы, жи́знь лю́бѧщїи, ᲂу҆ранѧ́хꙋ побѣдонѡ́сныѧ мч҃нки, и҆сповѣ́дающыѧ хрⷭ҇та̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ли́цы мч҃нчестїи, ликѡ́мъ сопричта́шасѧ ᲂу҆́мныхъ а҆́гг҃лъ: и҆ равноа́гг҃льнїи бы́вше, бл҃года́тїю бж҃е́ственнагѡ дх҃а."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Покаѧ́нїѧ врата̀ ны́нѣ мѝ ѿве́рзи, врата̀ свѣ́та, дв҃о: вхо́ды же страсте́й затворѝ смире́нныѧ моеѧ̀ дꙋшѝ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Водрꙋзи́вый на ничесо́мже зе́млю повелѣ́нїемъ твои́мъ, и҆ повѣ́сивый неѡдержи́мѡ тѧготѣ́ющꙋю, на недви́жимѣмъ хрⷭ҇тѐ, ка́мени за́повѣдей твои́хъ, цр҃ковь твою̀ ѹ҆твердѝ, є҆ди́не бл҃же и҆ чл҃вѣколю́бче."},
                    {"TEXT": "И҆сцѣлє́нїѧ пристꙋпа́ющымъ вѣ́рою къ хра́мꙋ твоемꙋ̀, чꙋ́дный прⷣте́че и҆сточа́ѧ всегда̀, и҆сцѣлѝ стра̑сти моегѡ̀ се́рдца, молю́ тѧ, ꙗ҆̀же всеѻкаѧ́ннѣ совозра́стшыѧ мѝ ѿ невнима́нїѧ, всебога́те."},
                    {"TEXT": "Воздыха́ю, и҆ рыда́ньми содержи́мь є҆́смь всегда̀, помышлѧ́ѧ сꙋди́ще твоѐ неꙋмы́тное, є҆ди́не пра́веднѣйшїй сꙋдїѐ: въ не́мже мѧ̀, мольба́ми крⷭ҇ти́телѧ твоегѡ̀, неѡсꙋжде́нна гдⷭ҇и бж҃е мо́й соблюдѝ."},
                    {"TEXT": "Но́вагѡ и҆ ве́тхагѡ хода́тай бы́въ, хода́тайствы бж҃е́ственными сла́вный прⷣте́че, ѡ҆бетша́вшаго мѧ̀ грѣхѝ мно́гими, вопїю́ ти, покаѧ́нїемъ ѡ҆бновѝ, ꙗ҆́кѡ да во хвале́нїи тѧ̀ почита́ю."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ста́ѧ дв҃о мт҃и, є҆ди́на всенепоро́чнаѧ, прегрѣше́нїй поро́ка на́съ и҆змѣнѝ: просвѣтѝ на́ше помышле́нїе, сердца̀ ѡ҆ст҃ѝ, и҆ вѣ́чнагѡ на́съ и҆зба́ви всѣ́хъ ѡ҆сꙋжде́нїѧ, мо́лимсѧ."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆слы́шахъ гдⷭ҇и слꙋ́хъ тво́й, и҆ ᲂу҆боѧ́хсѧ, разꙋмѣ́хъ смотре́нїе твоѐ, и҆ просла́вихъ тѧ̀ є҆ди́не чл҃вѣколю́бче."},
                    {"TEXT": "Глагѡ́лъ твои́хъ гдⷭ҇и, небре́гъ просвѣща́ющихъ, тє́мнаѧ сотвори́хъ дѣла̀, и҆ бою́сѧ та́мошнѧгѡ стра́шнагѡ твоегѡ̀ сꙋди́ща."},
                    {"TEXT": "Вѣ́триломъ бж҃е́ственнагѡ стра́ха впери́мъ дꙋше́вный кора́бль: и҆ къ приста́нищємъ покаѧ́нїѧ дости́гнемъ, ѕлы́хъ ᲂу҆бѣжа́вше треволне́нїѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ка́плющїѧ мч҃нцы сла́дости, ꙗ҆ви́стесѧ бж҃е́ствєнныѧ го́ры: и҆ ра́й бг҃онасажде́нный, жи́зни дре́во и҆мꙋ́щїй гдⷭ҇а."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Стрѣлѧ́ньми ст҃і́и, терпѣ́нїѧ и҆ пожда́нїѧ, пострѣлѧ́сте бори́телей бѣсѡ́въ, и҆ вѣнцы̀ сла́вы воспрїѧ́сте."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пречⷭ҇таѧ влⷣчца, согрѣша́ющымъ предста́тельница, па́дающымъ бж҃е́ственное и҆справле́нїе, ꙗ҆́кѡ бг҃а ро́ждшаѧ сла́витсѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Бж҃е́ственное твоѐ разꙋмѣ́въ и҆стоща́нїе, прозорли́вѡ а҆ввакꙋ́мъ, хрⷭ҇тѐ со тре́петомъ вопїѧ́ше тебѣ̀: во сп҃се́нїе люде́й твои́хъ, сп҃стѝ пома̑занныѧ твоѧ̑ прише́лъ є҆сѝ."},
                    {"TEXT": "Въ вы́шнее всели́лсѧ є҆сѝ црⷭ҇тво, ꙗ҆́кѡ во́инъ и҆́стиненъ цр҃ѧ̀ хрⷭ҇та̀, крⷭ҇ти́телю: того̀ молѝ непреста́ннѡ, лю́ди ᲂу҆ще́дрити чтꙋ́щыѧ тѧ̀."},
                    {"TEXT": "Ѡ҆ст҃ѝ и҆з̾ ложе́снъ тѧ̀ гдⷭ҇ь, прови́дѧй бл҃года́рство твоегѡ̀ се́рдца, бл҃же́нне: того̀ молѝ всѣ́хъ на́съ ѡ҆ст҃и́ти, мо́лимсѧ."},
                    {"TEXT": "Мє́ртвымъ бл҃говѣсти́лъ є҆сѝ прише́ствїе ᲂу҆мерщвле́нагѡ на́съ ра́ди: того̀ молѝ прⷣте́че, ᲂу҆мерщвле́наго и҆ менѐ грѣхмѝ ѡ҆живи́ти, и҆ сп҃сти́ мѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Поми́лꙋй мѧ̀ є҆ди́на пренепоро́чнаѧ, ꙗ҆́же млⷭ҇тиваго бг҃а премно́гою бл҃гостїю несказа́ннѡ ро́ждшаѧ, и҆ и҆зба́ви вѣ́чныѧ мꙋ́ки."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѻ҆каѧ́ннꙋю дꙋ́шꙋ мою̀, нощеборю́щꙋюсѧ со тьмо́ю страсте́й, предвари́въ ᲂу҆ще́дри, и҆ возсїѧ́й мы́сленное сл҃нце днесвѣ́тлыѧ ѕвѣзды̀ во мнѣ̀, во є҆́же раздѣли́ти но́щь ѿ свѣ́та."},
                    {"TEXT": "Ѿ дѣ́лъ нѣ́сть мнѣ̀ сп҃се́нїѧ, мно́гѡ бо на землѝ ѻ҆каѧ́нный согрѣши́хъ, и҆ трепе́щꙋ стра́шнагѡ сꙋди́ща твоегѡ̀, є҆гда̀ ѡ҆сꙋди́ти хо́щеши бж҃е, престꙋ́пники твои́хъ за́повѣдей."},
                    {"TEXT": "Ка́кѡ безꙋ́менъ бы́хъ; ка́кѡ ѡ҆мрачи́хсѧ творѧ̀ дѣла̀ ѕла̑ѧ; ка́кѡ не разꙋмѣ́хъ стра́ха твоегѡ̀ хрⷭ҇тѐ; въ зе́млю понико́хъ, и҆ ᲂу҆подо́бихсѧ скотѡ́мъ безсловє́снымъ: но ѡ҆брати́ мѧ бж҃е всѧ́ческихъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѻ҆́блакъ мч҃нкъ разгна̀ ѻ҆́блаки го́рькихъ мꙋ́къ: и҆ ѡ҆зари́ша де́нь и҆́стиннагѡ ра́зꙋма, и҆ многобо́жїѧ мглꙋ̀ разрꙋши́ша, и҆ къ незаходи́момꙋ свѣ́тꙋ достиго́ша."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѡ҆ст҃ѝ ᲂу҆́мъ мо́й мольба́ми ст҃ы́хъ мч҃нкъ твои́хъ хрⷭ҇тѐ, молю́сѧ, и҆ покажѝ просвѣще́нїѧ и҆спо́лнена, и҆ вѣ́чнѣй сла́вѣ прича́стника, да сла́вѧ пою́ тѧ сп҃се."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бг҃а неизрече́ннымъ сло́вомъ, дв҃о мт҃и родила̀ є҆сѝ на́мъ, всѣ̑мъ покаѧ́нїе даю́ща многосогрѣши́вшымъ, хода́тайствомъ твои́мъ бл҃ги́мъ, прибѣ́жище вѣ̑рнымъ и҆ приста́нище."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆дѣѧ́йсѧ свѣ́томъ ꙗкѡ ри́зою, къ тебѣ̀ ѹтренюю, и҆ тебѣ̀ зовꙋ̀: дꙋ́шꙋ мою̀ просвѣтѝ ѡ҆мраче́ннꙋю хрⷭ҇тѐ, ꙗкѡ є҆ди́нъ бл҃гоꙋтро́бенъ."},
                    {"TEXT": "Породѝ непло́днаѧ ᲂу҆тро́ба тѧ̀ прⷣте́че, непло́днаѧ ѿ до́брыхъ дѣѧ́нїй сердца̀, бл҃гоча̑днаѧ показꙋ́ющаѧ, бл҃гопло́дными твои́ми словесы̀: тѣ́мже тѧ̀ ᲂу҆бл҃жа́емъ."},
                    {"TEXT": "Процвѣ́лъ є҆сѝ ꙗ҆́кѡ бл҃гоꙋха́нный крі́нъ, приснобл҃же́нне въ пꙋсты́нѧхъ. тѣ́мже вопїю́ ти: дꙋшѝ моеѧ̀ прⷣте́че, всѧ́ко ѕлосмра́дїе ѕло́бы ѿженѝ."},
                    {"TEXT": "Зако́на посредѣ̀ ста́лъ є҆сѝ, премꙋ́дре, и҆ бл҃года́ти. тѣ́мже взыва́ю: побѣжда́ема мѧ̀ грѣхо́внымъ прⷣте́че, зако́номъ ᲂу҆ще́дри, ѻ҆каѧ́ннѣ бѣ́дствꙋющаго."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Врата̀ непроходи̑маѧ сла́вы пречⷭ҇таѧ, ѿве́рзи мѝ врата̀ покаѧ́нїѧ, хода́тайствꙋющаѧ мѝ бж҃е́ствєнныѧ вхо́ды, и҆ та́мошнѧгѡ поко́ища."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ꙗ҆́коже прⷪ҇ро́ка ѿ ѕвѣ́рѧ и҆зба́вилъ є҆сѝ гдⷭ҇и, и҆ менѐ и҆з̾ глꙋбины̀ несодержи́мыхъ страсте́й возведѝ, молю́сѧ, да приложꙋ̀ призрѣ́ти мѝ къ хра́мꙋ ст҃о́мꙋ твоемꙋ̀."},
                    {"TEXT": "Сѐ вре́мѧ ѡ҆браще́нїѧ, и҆ а҆́зъ низлежꙋ̀ взна́къ при́снѡ, нечꙋ́вствїемъ мно́гимъ всегда̀ содержи́мь: ѡ҆мраче́нїе се́рдца моегѡ̀ сло́ве, разрѣши́въ ᲂу҆ще́дри мѧ̀."},
                    {"TEXT": "Стенѧ́ща мѧ̀, ꙗ҆́коже и҆ногда̀ мытарѧ̀ ᲂу҆ще́дри, бл҃гоꙋтро́бне хрⷭ҇тѐ. и҆ ꙗ҆́коже блꙋдни́цꙋ те́плѣ слези́ти сподо́би: да ѿмы́ю и҆ а҆́зъ тимѣ́нїе мно́гихъ мои́хъ прегрѣше́нїй."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Великомч҃нцы хрⷭ҇тѡ́вы, вельмѝ согрѣши́вшаго, вели́кагѡ пла́мене и҆́же въ гее́ннѣ, та́мѡ ѡ҆жида́ющагѡ мѧ̀ и҆схити́те, да вельмѝ и҆ а҆́зъ ва́шꙋ па́мѧть сла́влю всегда̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Подвиза́вшесѧ до́брѣ, свѣ́тлѡ вѣнча́шасѧ твоѝ страда́льцы, живонача́льною десни́цею твое́ю, бж҃е и҆ гдⷭ҇и: си́хъ чⷭ҇тны́ми мольба́ми сп҃сѝ всѧ̑ лю́ди твоѧ̑."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бг҃ора́дованнаѧ сѣ́не ѡ҆сщ҃е́нїѧ, чⷭ҇тны́й ковче́же, свѣти́льниче бж҃е́ственнагѡ свѣ́та, хлѣ́ба живо́тнагѡ трапе́зо, сло́ва пала́то ѡ҆дꙋшевле́ннаѧ, хра́мъ мѧ̀ дх҃ꙋ покажѝ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Неи́стовствꙋющеесѧ бꙋ́рею дꙋшетлѣ́нною, влⷣко хрⷭ҇тѐ, страсте́й мо́ре ѹ҆кротѝ, и҆ ѿ тлѝ возведи́ мѧ, ꙗкѡ бл҃гоꙋтро́бенъ."},
                    {"TEXT": "Неизрече́нными лꙋча́ми сїѧ́ѧ, прⷣте́че хрⷭ҇то́въ, дѣ́тельною мл҃твою твое́ю ѡ҆зарѧ́й сердца̀, бл҃гоче́стнѡ хва́лѧщихъ тѧ̀."},
                    {"TEXT": "Лѣ́ностнымъ сно́мъ ѡ҆держи́ма мѧ̀, прⷣте́че хрⷭ҇то́въ ѡ҆зари́въ бл҃года́тїю, воздви́гни ᲂу҆се́рднѡ бж҃е́ствєннаѧ твори́ти хотѣ̑нїѧ."},
                    {"TEXT": "Ѿ всѧ́кїѧ ско́рби сопроти́вныѧ и҆зба́ви на́съ, предста́телѧ бж҃е́ственнаго тѧ̀ стѧжа́вшихъ и҆ мл҃твенника ко влⷣцѣ, бл҃же́нне."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бꙋ́рѧ смꙋща́етъ мѧ̀ грѣхо́внаѧ, бцⷣе пречⷭ҇таѧ, потщи́сѧ и҆зба́вити мѧ̀, вводѧ́щи къ приста́нищꙋ покаѧ́нїѧ, всенепоро́чнаѧ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѻ҆гнѧ̀ гаси́лище ѻ҆трокѡ́въ мл҃тва, ѡ҆роша́ющаѧ пе́щь проповѣ́дница чꙋдесѐ, не ѡ҆палѧ́ющи, нижѐ сожига́ющи пѣсносло́вцы бг҃а ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Беззакѡ́нїѧ моѧ̑ и҆ непра̑вды моѧ̑, безчи́слєннаѧ согрѣшє́нїѧ хрⷭ҇тѐ простѝ, и҆ бꙋ́дꙋщїѧ и҆зба́ви мѧ̀ мꙋ́ки, за мно́жество твои́хъ щедро́тъ, бж҃е."},
                    {"TEXT": "Ꙗ҆́кѡ блꙋ́дный ны́нѣ и҆жди́хъ бога́тство, є҆́же прїѧ́хъ, и҆ гла́домъ та́ю, бж҃е́ственнагѡ бра́шна лиша́емь: ка́ющасѧ сп҃се, прїимѝ, и҆ сп҃си́ мѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ме́ртва содѣ́ласте борю́щаго врага̀, ᲂу҆десы̀ ᲂу҆мерщвлѧ́еми мно́гими мꙋ́ками, досточꙋ́днїи гдⷭ҇ни мч҃нцы: тѣ́мже вѣ́рнїи бл҃гоче́стнѡ воспѣва́емъ ва́съ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Бѣсѡ́вскїѧ полкѝ, мꙋчи́телей всѐ мно́жество, стрѣлѧ́ньми, мч҃нцы ᲂу҆ра́нисте, терпѣ́нїемъ же и҆ до́блестїю, и҆ къ животꙋ̀ и҆́стинномꙋ ны́нѣ преложи́стесѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Приста́нище сп҃си́тельное показа́сѧ всѣ̑мъ, чⷭ҇таѧ, страсте́й бꙋ́рю ᲂу҆тиша́ющи, и҆ къ тишинѣ̀ всѣ́хъ приводѧ́щи, бг҃ороди́тельнице чⷭ҇таѧ, и҆̀же на землѝ смирє́нныѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Превозноси́мый ѻ҆тцє́въ гдⷭ҇ь, пла́мень ѹ҆гасѝ, ѻтроки ѡ҆росѝ, согла́снѡ пою́щыѧ: бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Словесы̀ мо́лимъ тѧ̀, и҆́же сло́ва прⷣте́чꙋ, ѻ҆́ч҃їй ꙗ҆́коже разрѣши́лъ є҆сѝ гла́съ въ рожде́нїи, разрѣшѝ сѣ́тей на́шихъ прегрѣшє́нїѧ."},
                    {"TEXT": "Сл҃нце многосвѣ́тлое, возсїѧ́й покаѧ́нїѧ мѝ сп҃си́тельное сїѧ́нїе: и҆ тьмы̀ мѧ̀ и҆зба́ви страсте́й смꙋща́ющихъ помраче́нное моѐ се́рдце."},
                    {"TEXT": "Непло́днꙋ дꙋ́шꙋ стѧжа́хъ, и҆ се́рдце безча́дно, непло́дове бж҃е́ственное прозѧбе́нїе, плоды̀ покаѧ́нїѧ прозѧба́ти мѝ крⷭ҇ти́телю хрⷭ҇то́въ, молѝ непреста́ннѡ."},
                    {"TEXT": "Ра́вна роди́телю сн҃а сла́вимъ, и҆ дх҃а ст҃а́го, трⷪ҇цꙋ нераздѣ́льнꙋ бж҃е́ственнѣ пою́ще: бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мла́до родила̀ є҆сѝ ѻ҆троча̀ всенепоро́чнаѧ, хрⷭ҇та̀, ѡ҆бновле́нїе на́ше содѣ́ловающаго, ѡ҆бетша́вшихъ дре́внимъ престꙋпле́нїемъ."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "А҆́гг҃лѡвъ со́нмъ, человѣ́кѡвъ собо́ръ, цр҃ѧ̀ и҆ зижди́телѧ всѣ́хъ, сщ҃е́нницы по́йте, бл҃гослови́те леѵі́ти, лю́дїе превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Сѐ возсмердѣ́ша и҆ согни́ша дꙋшѝ моеѧ̀ ра̑ны, хрⷭ҇тѐ, и҆ пострада́хъ и҆ смири́хсѧ ѿню́дъ: лѣчьба́ми покаѧ́нїѧ, сп҃се, ᲂу҆врачꙋ́й мѧ̀."},
                    {"TEXT": "Льсти́внѡ ѕмі́й мѧ̀ лꙋка́внѣйшїй под̾ꙋкра́дъ, ѕѡ́лъ и҆спо́лни, и҆ воздыха́ѧ зовꙋ̀: не ѿри́ни менѐ сло́ве, ѡ҆сꙋжде́ннаго и҆ смире́ннаго."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Не ᲂу҆клони́стесѧ лꙋ́чшагѡ стоѧ́нїѧ, крⷭ҇тныѧ же врагѝ всехва́льнїи, ꙗ҆́кѡ запѧ́ти ва́мъ непщева́вшыѧ низложи́сте, и҆ до конца̀ премꙋ́дрїи побѣ́ждше."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ва́съ прехва́льнїи гдⷭ҇ни мч҃нцы, ни ѻ҆́гнь, ни ме́чь, ни ѕвѣ́рїе, ни гла́дъ, ни коле́съ раздробле́нїе, нижѐ мꙋ́ка и҆́на возмо́же разлꙋчи́ти ѿ хрⷭ҇та̀ чл҃вѣколю́бца."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "А҆́гг҃лѡвъ похвала̀, и҆ человѣ́кѡвъ сп҃се́нїе, и҆ спорꙋ́чница бꙋ́ди мѝ мт҃и бж҃їѧ: ꙗ҆́кѡ да ѡ҆бращꙋ́сѧ, и҆ прїимꙋ̀ разрѣше́нїе пре́жде согрѣше́нныхъ, въ вѣ́дѣнїи и҆ не въ вѣ́дѣнїи."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Тебѣ̀ вседѣ́телю, въ пещѝ ѻ҆́троцы всемі́рный ли́къ спле́тше поѧ́хꙋ: дѣла̀ всѧ̑каѧ гдⷭ҇а по́йте, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Собо́ръ люде́й стрꙋѧ́ми і҆ѻрда́нскими и҆змыва́еши, проповѣ́дꙋѧ покаѧ́нїе вели́кїй прⷣте́че. тѣ́мже вопїю́ ти: страсте́й мои́хъ стрꙋю̀ и҆зсꙋшѝ, и҆сто́чники мѝ сле́зъ посыла́ѧ."},
                    {"TEXT": "Трепе́щꙋщи бꙋ́ди всѧ̀, помышлѧ́ющи дꙋшѐ сꙋди́ще вседержи́телево, вопїѧ̀: ще́дре, крⷭ҇ти́телѧ твоегѡ̀ ра́ди, ᲂу҆ще́дри и҆ сп҃си́ мѧ, и҆ мꙋ́къ и҆зба́ви."},
                    {"TEXT": "Оу҆стнѣ̀ нечи́сты и҆ ѡ҆скверни́вшїйсѧ ѧ҆зы́къ дви́жꙋ тѝ на моле́нїе, ст҃е прⷣте́че: потщи́сѧ вско́рѣ, помозѝ мѝ, всѧ́кими прило́ги лестца̀ непреста́ннѡ коле́блемꙋ."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Ѡ҆дождѝ на́мъ ѻ҆́ч҃е, и҆ сн҃е, и҆ дш҃е, трⷪ҇це є҆диносꙋ́щнаѧ, согрѣше́нїй ѡ҆ставле́нїе, ꙗ҆́кѡ да полꙋчи́вше соверше́нное сп҃се́нїе, тѧ̀ превозно́симъ во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Вознесла̀ є҆сѝ на́съ высо́кимъ твои́мъ ржⷭ҇тво́мъ, ѿ ро́ва паде́нїй бг҃ора́дованнаѧ: тѣ́мже тѧ̀ гла́сы бл҃года́рными, вѣ́рою ѻ҆трокови́це воспѣва́емъ во всѧ̑ вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ꙗ҆́кѡ сотворѝ тебѣ̀ вели́чїѧ си́льный, дв҃ꙋ ꙗ҆́вль тѧ̀ чи́стꙋ по ржⷭ҇твѣ̀, ꙗ҆́кѡ ро́ждшꙋю без̾ сѣ́мене своего̀ творца̀: тѣ́мъ тѧ̀ бцⷣе велича́емъ."},
                    {"TEXT": "Да твоѐ велича́ю долготерпѣ́нїе і҆и҃се, долготерпѝ и҆ є҆щѐ на мнѣ̀, и҆ не посѣцы̀ менѐ ꙗ҆́коже непло́днꙋю смоко́вницꙋ, взыва́ю тѝ: ꙗ҆́кѡ да покаѧ́нїѧ плоды̀ принесꙋ̀ тебѣ̀."},
                    {"TEXT": "Ко́ль стра́шенъ є҆сѝ, є҆ди́не держа́вный и҆ си́льный; и҆ кто̀ проти́вꙋ постои́тъ твоемꙋ̀ стра́шномꙋ преще́нїю, є҆гда̀ хо́щеши на сꙋдѣ̀ са́мъ сѣдѣ́ти; въ не́мже мѧ̀ соблюдѝ неѡсꙋжде́нна."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Тѣлє́сныѧ болѣ̑зни болѣ́зньми бж҃е́ственными ва́шими и҆з̾има́ете гдⷭ҇ни страда́льцы: тѣ́мже и҆сцѣли́те дꙋшѝ моеѧ̀ стра̑сти лютѣ́йшыѧ, ꙗ҆́кѡ сꙋ́ще вра́чеве и҆скꙋ́снѣйшїи."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Со́лнечныхъ лꙋ́чь блиста́етъ мно́жае, ва́шихъ ра́ка моще́й, зарѝ бж҃е́ственныѧ бл҃года́ти: и҆ просвѣща́етъ сердца̀, и҆ ѡ҆зарѧ́етъ дꙋ́шы, вѣ́рою стрⷭ҇тоте́рпцы восхвалѧ́ющихъ ва́съ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Свѣтови́дный ѻ҆́блакъ, предводѧ́щїй нѡ́выѧ лю́ди къ землѝ ѡ҆бѣтова́нїѧ, вои́стиннꙋ бг҃обл҃года́тнаѧ ꙗ҆ви́ласѧ є҆сѝ, и҆ врата̀ вводѧ̑щаѧ къ жи́зни. тѣ́мже тѧ̀ бцⷣе велича́емъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Иса́їе ликꙋ́й, дв҃а и҆мѣ̀ во чре́вѣ, и҆ родѝ сн҃а є҆мманꙋ́ила, бг҃а же и҆ чл҃вѣ́ка, восто́къ имѧ є҆мꙋ̀: є҆го́же велича́юще, дв҃ꙋ ѹ҆бл҃жа́емъ."},
                    {"TEXT": "Сѐ бл҃голѣ́пїе твоегѡ̀ хра́ма, ꙗ҆́кѡ нб҃о познава́етсѧ на землѝ, прⷣте́че хрⷭ҇то́въ, во́ньже приходѧ̀ зарѧ́ми бж҃е́ственными ѡ҆свѣща́еши, по всѧ̑ дни̑ тѧ̀ ны́нѣ въ не́мъ бл҃жа́щыѧ."},
                    {"TEXT": "Ꙗ҆́кѡ сы́й и҆́скреннїй влⷣцѣ дрꙋ́гъ крⷭ҇ти́телю, люби́ти мѝ є҆го̀ пра́вымъ нра́вомъ неꙋкло́ннѡ, всебл҃же́нне, ᲂу҆крѣпѝ, и҆ страсте́й тлетво́рныхъ возгнꙋша́тисѧ порѣва́ющихъ мѧ̀ къ поги́бели."},
                    {"TEXT": "Ты̀ не бы́лъ є҆сѝ тро́сть, проти́вными вѣ́тры премꙋ́дре коле́блема, но на́ше бж҃е́ственное ᲂу҆твержде́нїе, и҆ непоколе́блемо цр҃кве ᲂу҆крѣпле́нїе: ю҆́же твои́ми мл҃твами соблюда́й непрекло́ннꙋ, ᲂу҆толѧ́ѧ всѧ́кїй собла́знъ."},
                    {"TEXT": "Зижди́телево при две́рехъ прише́ствїе: что̀ ᲂу҆́бѡ не пла́чеши себѐ, ѻ҆каѧ́ннаѧ дꙋшѐ, живꙋ́щи въ небреже́нїи; возни́кни и҆ возопі́й гдⷭ҇еви: пощади́ мѧ сп҃се, мольба́ми прⷣте́чи, ꙗ҆́кѡ чл҃вѣколю́бецъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Свѣтоно́снаѧ колесни́ца сл҃нца ꙗ҆ви́ласѧ є҆сѝ вои́стиннꙋ, возсїѧ́вшагѡ ѿ твое́ю всенепоро́чнаѧ чⷭ҇таѧ бокꙋ̀, и҆ разрꙋ́шшагѡ пре́лести лю́тꙋю тьмꙋ̀. тѣ́мже по до́лгꙋ тѧ̀ вѣ́рою ᲂу҆бл҃жа́емъ."}
                ]
            }
        },
        "CH": [
            {"TEXT": "Мно́жєства прегрѣше́нїи мои́хъ пре́зри гдⷭ҇и, и҆́же ѿ дв҃ы рожде́йсѧ, и҆ всѧ̑ ѡ҆чи́сти беззакѡ́нїѧ моѧ̑, мы́сль мѝ подаѧ́й ѡ҆браще́нїѧ, ꙗ҆́кѡ є҆ди́нъ чл҃вѣколю́бецъ, молю́сѧ: и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Оу҆вы̀ мнѣ̀, комꙋ̀ ᲂу҆подо́бихсѧ а҆́зъ; непло́днѣй смоко́вницѣ, и҆ бою́сѧ проклѧ́тїѧ съ посѣче́нїемъ: но нбⷭ҇ный дѣ́лателю хрⷭ҇тѐ бж҃е, ѡ҆лѧденѣ́вшꙋю мою̀ дꙋ́шꙋ плодоно́снꙋ покажѝ, и҆ ꙗ҆́кѡ блꙋ́днаго сы́на прїими́ мѧ, и҆ поми́лꙋй мѧ̀."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Стрⷭ҇тоте́рпцы твоѝ гдⷭ҇и, чинѡ́мъ а҆́гг҃льскимъ подража́телїе, ꙗ҆́кѡ безпло́тнїи мꙋ́ки претерпѣ́ша, и҆ є҆диномы́сленно ᲂу҆пова́нїе и҆мꙋ́ще, ѡ҆бѣща́нныхъ бла̑гъ наслажде́нїе: мл҃твами и҆́хъ хрⷭ҇тѐ бж҃е, ми́ръ мі́рови твоемꙋ̀ да́рꙋй, и҆ дꙋша́мъ на́шымъ ве́лїю млⷭ҇ть."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѡ҆бра́дованнаѧ, хода́тайствꙋй твои́ми мл҃твами, и҆ и҆спросѝ дꙋша́мъ на́шымъ мно́жество щедро́тъ, и҆ ѡ҆чище́нїе мно́гихъ прегрѣше́нїй, мо́лимсѧ."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Разбо́йникъ на крⷭ҇тѣ̀ бг҃а тѧ̀ бы́ти вѣ́ровавъ хрⷭ҇тѐ, и҆сповѣ́да тѧ̀ чи́стѣ ѿ се́рдца: помѧни́ мѧ гдⷭ҇и, вопїѧ̀, во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Ꙗ҆́коже ѡ҆правда́лъ є҆сѝ хрⷭ҇тѐ блꙋдни́цꙋ, пла́кавшꙋюсѧ ѿ всеѧ̀ дꙋшѝ: та́кожде и҆ менѐ влⷣко, ѿча́ѧвшагосѧ ѿ всѧ́кагѡ и҆схитѝ бл҃же мꙋче́нїѧ, молю́сѧ."},
            {"TEXT": "Предте́кшаго хрⷭ҇тꙋ̀, и҆ ᲂу҆гото́вавшаго пꙋти̑ бл҃гі̑ѧ, да ᲂу҆бл҃жи́мъ і҆ѡа́нна согла́снѡ: ꙗ҆́кѡ да тогѡ̀ бж҃е́ственными мл҃твами ѿ прегрѣше́нїй и҆зба́вимсѧ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "И҆̀же ча́шꙋ хрⷭ҇то́вꙋ и҆спи́вше мч҃нцы ᲂу҆се́рдною дꙋше́ю, мꙋ́тныхъ на́съ грѣхѡ́въ и҆ недꙋ́гѡвъ, ѡ҆дожде́ньми бж҃е́ственныхъ мл҃твъ и҆зба́вите ст҃і́и."},
            {"TITLE": "Трⷪ҇ченъ", "TEXT": "Непостижи́мый бж҃е, всеси́льнаѧ трⷪ҇це и҆ є҆ди́нице, мл҃твами прⷣте́чи твоегѡ̀ сп҃си́ мѧ, и҆збавлѧ́ющи тьмы̀, и҆ пла́мене предлежа́щагѡ мѝ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Всегда̀ лꙋка́выми дв҃о, дѣѧ́ньми ѡ҆сквернѧ́емь, тѧ̀ нескве́рнꙋю влⷣки мт҃рь молю̀: скве́рны мѧ̀ всѧ́кїѧ ѡ҆чи́сти влⷣчце."}
        ]
    }
}