{
  "V": {
    "HV": [
      {"PODOBEN":"Ὢ τοῦ παραδόξου θαύματος", "TEXT":"Λόγε Θεοῦ ὑπεράγαθε, ὁ δι' ἡμᾶς ἐν Σταυρῷ, κρεμασθεὶς ὡς κατάκριτος, τοῦ πυρὸς τοῦ μέλλοντος, καὶ φρικτῆς ἀποφάσεως, καὶ ποινῆς πάσης ἡμᾶς ἐξάρπασον, ἐκδυσωπούσης τῆς Θεομήτορος· σὲ γὰρ φιλάνθρωπε, καθ' ἑκάστην ἅπαντες, ἐν λογισμοῖς, Χριστὲ παροργίζομεν, τὸν ὑπεράγαθον."},
      {"TEXT":"Ἥλιος ἰδών σε ἔφριξεν, ἐπὶ Σταυροῦ Ἰησοῦ, ἡπλωμένον θελήματι, καὶ ἡ γῆ ἐσείετο, καὶ αἱ πέτραι ἐρρήγνυντο, καὶ τὰ μνημεῖα φόβῳ ἠνοίγοντο, καὶ αἱ Δυνάμεις πᾶσαι ἐξίσταντο, σὲ ὡς ἑώρακεν, ἡ Παρθένος Δέσποτα, ἐν τῷ Σταυρῷ. Οἴμοι! ἀνεκραύγαζε, τί τὸ ὁρώμενον."},
      {"TEXT":"Ὢ τῆς ἀπείρου χρηστότητος, τοῦ σαρκωθέντος ἐκ σοῦ, Θεοτόκε πανύμνητε! Σταυρὸν γὰρ καὶ θάνατον, ἑκουσίως ὑπέμεινεν, ἵνα τὸν κόσμον, σώσῃ ὃν ἔπλασεν, ὃν ἐκδυσώπει, κᾀμὲ τὸν ἄθλιον, καὶ πολυώδυνον, ῥύσασθαι κολάσεως, ἔνθα τὸ φῶς, λάμπει τὸ ἀνέσπερον, κατασκηνῶσαί με."},
      {"PODOBEN":"Ὢ τοῦ παραδόξου θαύματος", "TEXT":"Χαῖρε Παρθένε Θεόνυμφε, χαῖρε πιστῶν ἡ ἐλπίς, χαῖρε κόσμου καθάρσιον, χαῖρε πάσης θλίψεως, ἡ τοὺς δούλους σου σῴζουσα, ἡ τοῦ θανάτου, χαῖρε κατάλυσις, ὁ ζωηφόρος χαῖρε Παράδεισος, χαῖρε ἀντίληψις, τῶν προσκαλουμένων σε, χαῖρε Θεοῦ, θεῖον ἐνδιαίτημα, καὶ ὄρος ἅγιον."},
      {"TEXT":"Χαῖρε Θεοτόκε Πάναγνε, χαῖρε πηγὴ τῆς ζωῆς, χαῖρε κλῖμαξ οὐράνιε, χαῖρε πάσης Δέσποινα, καὶ Κυρία τῆς Κτίσεως. Εὐλογημένη, χαῖρε Πανάμωμε, δεδοξασμένη, χαῖρε ἀμόλυντε, χαῖρε πανύμνητε, χαῖρε θεῖον σκήνωμα, χαῖρε σεμνή, χαῖρε Μητροπάρθενε, Νύμφη ἀνύμφευτε."},
      {"TEXT":"Χαῖρε Μητρόθεε Δέσποινα, χαῖρε ἡ μόνη ἐλπίς, τῶν βροτῶν καὶ ἀντίληψις, χαῖρε καταφύγιον, χαῖρε λυχνία φωτός, ἠγλαϊσμένον, χαῖρε παλάτιον, τὸ φωτοφόρον, χαῖρε λαμπάδιον, χαῖρε ἀμόλυντον, παρθενίας καύχημα, χαῖρε πηγή, βρύουσα, ἰάματα, τοῖς προσιοῦσί σοι."}
    ],
    "HV_B": {"TEXT":"Ὢ τοῦ παραδόξου θαύματος! ὢ μυστηρίου καινοῦ! ὢ φρικτῆς ἐγχειρήσεως! ἡ Παρθένος ἔλεγεν, ἐν Σταυρῷ σε ὡς ἔβλεψεν, ἐν μέσῳ δύο λῃστῶν κρεμάμενον, ὃν ἀνωδίνως, φρικτῶς ἐκύησεν, ἔκλαιε κράζουσα· Οἴμοι Τέκνον φίλτατον! πῶς σε δεινός, δῆμος καὶ ἀχάριστος, Σταυρῷ προσήλωσεν."},
    "S": [
      {"TEXT":"Ὑψώθης ἐν Σταυρῷ Χριστὲ ὁ Θεός, καὶ ἔσωσας τῶν ἀνθρώπων τὸ γένος, δοξάζομέν σου τὰ παθήματα."},
      {"TEXT":"Ἐπάγης ἐν τῷ Σταυρῷ Χριστὲ ὁ Θεός, καὶ ἤνοιξας παραδείσου τὰς πύλας, δοξάζομέν σε Λυτρωτὰ ἡμῶν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Οἱ Μάρτυρές σου Κύριε, ἐπιλαθόμενοι τῶν ἐν τῷ βίῳ, καταφρονήσαντες καὶ τῶν βασάνων, διὰ τὴν μέλλουσαν ζωήν, ταύτης κληρονόμοι ἀνεδείχθησαν· ὅθεν καὶ Ἀγγέλοις συναγάλλονται. Αὐτῶν ταῖς ἱκεσίαις, δώρησαι τῷ λαῷ σου, τὸ μέγα ἔλεος."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Σταυρῷ σε καθηλούμενον, ὡς ἐθεάσατο ἡ σὲ Τεκοῦσα, μόνε μακρόθυμε, ὀδυρομένη δάκρυα ἔρρει κρουνηδόν, καὶ τὸ ὑπερβάλλον τῆς χρηστότητος, καὶ τὸ συμπαθὲς τὸ ὑπὲρ ἄνθρωπον, λίαν ἐκπληττομένη, ὕμνει τὸ κράτος σου."}
  },
  "U": {
    "S1": [
      {"TEXT":"Βλέπων ὁ Λῃστής, τὸν ἀρχηγὸν τῆς ζωῆς, ἐπὶ Σταυροῦ κρεμάμενον ἔλεγεν· Εἰ μὴ Θεὸς ὑπῆρχε σαρκωθείς, ὁ σὺν ἡμῖν σταυρωθείς, οὐκ ἂν ὁ ἥλιος, τὰς ἀκτῖνας ἐναπέκρυψεν, οὐδὲ ἡ γῆ σειομένη ἐκυμαίνετο, ἀλλ' ὁ πάντων ἀνεχόμενος. Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐν μέσῳ δύο Λῃστῶν, ζυγὸς δικαιοσύνης, εὑρέθη ὁ Σταυρός σου, τοῦ μὲν καταγομένου εἰς ᾅδην, τῷ βάρει τῆς βλασφημίας, τοῦ δὲ κουφιζομένου πταισμάτων, πρός γνῶσιν θεολογίας, Χριστὲ ὁ Θεός, δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὴν Σοφίαν καὶ Λόγον", "TEXT":"Τὸν ἀμνὸν καὶ ποιμένα, καὶ λυτρωτήν, ἡ ἀμνὰς θεωροῦσα, ἐν τῷ Σταυρῷ, ἠλάλαζε δακρύουσα, καὶ πικρῶς ἀνεκραύγαζεν· ὁ μὲν κόσμος ἀγάλλεται, δεχόμενος τὴν λύτρωσιν, τὰ δὲ σπλάγχνα μου φλέγονται, ὁρώσης σου τὴν σταύρωσιν, ἥν περ ὑπομένεις, διὰ σπλάγχνα ἐλέους, Θεὲ ὑπεράγαθε, ἀνεξίκακε Κύριε, ᾗ πιστῶς ἐκβοήσωμεν· Σπλαγχνίσθητι Παρθένε ἐφ' ἡμᾶς, καὶ πταισμάτων δώρησαι τὴν ἄφεσιν, τοῖς προσκυνοῦσιν ἐν πίστει, αὐτοῦ τὰ παθήματα."},
    "S2": [
      {"PODOBEN":"Ἀνέστης ἐκ νεκρῶν", "TEXT":"Ἐν μέσῳ τῆς Ἐδέμ, ξύλον θάνατον ἤνθησεν, ἐν μέσῳ δὲ τῆς γῆς, ξύλον ζωὴν ἐβλάστησε· γευσάμενοι γὰρ τοῦ πρώτου, ἄφθαρτοι ὄντες, φθαρτοὶ γεγόναμεν, σχόντες δὲ τοῦ δευτέρου, τῆς ἀφθαρσίας κατετρυφήσαμεν· ἐν τῷ Σταυρῷ γὰρ ἔσωσε Χριστός, τὸ γένος τῶν ἀνθρώπων."},
      {"PODOBEN":"Τὸ προσταχθὲν μυστικῶς", "TEXT":"Ἐν Παραδείσῳ μὲν τὸ πρίν, ξύλον ἐγύμνωσεν, ἐπὶ τῇ γεύσει ὁ ἐχθρός, εἰσφέρων νέκρωσιν, τοῦ Σταυροῦ δὲ τὸ ξύλον, τῆς ζωῆς τὸ ἔνδυμα, ἀνθρώποις, φέρον ἐπάγη, ἐπὶ τῆς γῆς, καὶ κόσμος, ὅλος ἐπλήσθη, πάσης χαρᾶς, ὃν ὁρῶντες ὑψούμενον, Θεῷ ἐν πίστει λαοί, συμφώνως ἐκβοήσωμεν· Πλήρης δόξης ὁ οἶκός σου."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Παρισταμένη τῷ Σταυρῷ, δακρυρροοῦσα, ἐλεεινῶς ἡ Θεοτόκος ἀνεβόα· Ἀκατάληπτον ὄντως, Υἱὲ τὸ πάθος σου, οὐ φέρω τῶν σπλάγχνων μου χωρισμόν, οὐ στέγω ὁρῶσά σε, ἐν Σταυρῷ, μὴ παρίδῃς τὴν δούλην σου, ἀνάστα ἐκ τῶν νεκρῶν, δοξάζων με κραυγάζουσαν· Πολυέλεε δόξα σοι."},
    "S3": [
      {"PODOBEN":"Τὸ προσταχθὲν μυστικῶς", "TEXT":"Ξύλον πικρίαν ἐν Ἐδέμ, τὸ πρὶν ἐξήνεγκε, ξύλον Σταυροῦ δὲ γλυκεράν, ζωὴν ἐξήνθησεν· ὁ Ἀδὰμ γὰρ φαγών, εἰς φθοράν, κατώλισθεν· ἡμεῖς δέ, κατατρυφῶντες σαρκός Χριστοῦ, ζωούμεθα, καὶ θεούμεθα μυστικῶς, Βασιλείαν λαμβάνοντες, ἀΐδιον τοῦ Θεοῦ· διὸ καὶ πίστει κράζομεν· Δόξα Λόγε τῷ πάθει σου."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Δι' ἐγκρατείας τῶν παθῶν, τὰς πυριφλέκτους, ἀπονεκρώσαντες ὁρμάς, καὶ τὰς κινήσεις, τοῦ Χριστοῦ οἱ Μάρτυρες, ἔλαβον τὴν χάριν, τὰς νόσους ἀποδιώκειν, τῶν ἀσθενῶν, καὶ ζῶντες καὶ μετὰ τέλος, θαυματουργεῖν, ὄντως θαῦμα παράδοξον! ὅτι ὀστέα γυμνά, ἐκβλύζουσιν ἰάματα. Δόξα τῷ μόνῳ Θεῷ ἡμῶν."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Ἀνέστης ἐκ νεκρῶν", "TEXT":"Ἡ ἄσπιλος ἀμνάς, τὸν ἀμνὸν καὶ ποιμένα, κρεμάμενον Σταυρῷ, κατιδοῦσα ἐβόα· Τέκνον μου τί τὸ ξένον, καὶ παρ' ἐλπίδα, νῦν τοῦτο θέαμα; Πῶς ἡ ζωὴ τῶν πάντων, βροτοῖς ὁμοίως καταδεδίκασαι; Ἀλλὰ ἀνάστα Λόγε ἐκ νεκρῶν, τριήμερος ὡς εἴρηκας."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἁρματηλάτην Φαραὼ ἐβύθισε, τερατουργοῦσα ποτέ, Μωσαϊκὴ ῥάβδος, σταυροτύπως πλήξασα, καὶ διελοῦσα θάλασσαν, Ἰσραὴλ δὲ φυγάδα, πεζὸν ὁδίτην διέσωσεν, ἆσμα τῷ Θεῷ ἀναμέλποντα."},
          {"TEXT":"Τῇ ἐκ τοῦ ξύλου ἐνηδόνῳ βρώσει με, νεκρὸν γενόμενον, ἐπὶ Σταυροῦ Λόγε, νεκρωθεὶς ἐζώωσας, καὶ δόξῃ κατεκάλλυνας, προσκυνῶ σου τὸ κράτος, ὑμνολογῶ τὰ παθήματα, καὶ τὴν εὐσπλαγχνίαν τὴν ἄμετρον."},
          {"TEXT":"Ὡς ἐφηπλώθη ἐπὶ ξύλου ἄμπελος, ἡ ἀγεώργητος, οἶνον ἡμῖν θείας, χάριτος ἀπέσταξε, καρδίας τὸν εὐφραίνοντα, καὶ τῆς πλάνης τὴν μέθην, ὁλοσχερῶς ἀναστέλλοντα, καὶ τὴν ἁμαρτίαν καθαίροντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πεποικιλμένοι ἱεροῖς ἐν στίγμασι, Χριστοῦ οἱ Μάρτυρες, καὶ ἀθλητῶν πόνοις, ἐγκαλλωπιζόμενοι, καλλοποιῷ παρίστασθε, μετὰ δόξης Δεσπότῃ, πανευκλεῶς εὐφραινόμενοι, καὶ θεοειδεῖς γνωριζόμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥώμῃ τῇ θείᾳ προφανῶς ῥωννύμενοι, ἅγιοι Μάρτυρες, τοῦ δυνατοῦ πᾶσαν, ἰσχὺν τὴν ὀλέθριον, ἀνδρείως κατεβάλετε, καὶ στεφθέντες ὡραίως, νικητικοῖς διαδήμασι, χαίροντες Κυρίῳ παρίστασθε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Παρισταμένη τῷ Σταυρῷ σου Κύριε, ἡ Ἀπειρόγαμος, καὶ τὰς ἐν σοὶ τρώσεις, καθορῶσα Δέσποτα, τιτρωσκομένη ἔλεγεν· Οἴμοι Τέκνον! ὠδῖνας, ἀποφυγοῦσα τῷ τόκῳ σου, νῦν ὀδυνηρῶς κατατρύχομαι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἁρματηλάτην Φαραὼ ἐβύθισε"},
          {"TEXT":"Δεδοξασμένα περὶ σοῦ λελάληνται, δεδοξασμένη Ἁγνή, ἡ τῶν πιστῶν δόξα, μόνη χρηματίσασα· διὸ μελλούσης δόξης με, κοινωνὸν σαῖς πρεσβείαις, δοξάζοντά σε ἀνάδειξον, ἄχραντε πανάμωμε Δέσποινα."},
          {"TEXT":"Εὐλογημένος ὁ καρπὸς Πανάμωμε, ὁ τῆς κοιλίας σου, δι' οὗ βροτοὶ πάντες, τῆς ἀρᾶς ἐλύθημεν, εὐλογημένη Πάναγνε, ἀνερμήνευτον θαῦμα, ἀκατανόητον ὅραμα, πάντων τῶν βροτῶν τὸ διάσωσμα."},
          {"TEXT":"Ἡ τῶν Ἀγγέλων δυσωπεῖ σὲ Κύριε, πληθὺς ἑκάστοτε, τῶν Μαθητῶν δῆμος, Προφητῶν ὁ σύλλογος, Μαρτύρων καὶ Ὁσίων σου, διὰ τῆς Θεοτόκου, ἁμαρτημάτων συγχώρησιν, δώρησαι ἡμῖν ὡς φιλάνθρωπος."},
          {"TEXT":"Σὲ τὴν ἐν σπλάγχνοις δεξαμένην Ἄχραντε, τὸ πῦρ τὸ ἄστεκτον, ἐκδυσωπῶ πίστει, τῆς γεέννης ῥῦσαί με, καὶ τῆς ἀποκειμένης μοι, διὰ πλῆθος πταισμάτων, κολάσεως ἐλευθέρωσον, σοῦ ταῖς εὐπροσδέκτοις δεήσεσι."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ στερεώσας κατ' ἀρχάς, τοὺς οὐρανοὺς ἐν συνέσει, καὶ τὴν γῆν ἐπὶ ὑδάτων ἑδράσας, ἐν τῇ πέτρᾳ με Χριστέ, τῶν ἐντολῶν (τῆς Ἐκκλησίας) σου στήριξον, ὅτι οὔκ ἐστι πλὴν σοῦ, ἅγιος μόνε φιλάνθρωπε."},
          {"TEXT":"Ὁ στερεώσας οὐρανόν, καὶ γῆν ὁ θεμελιώσας, καὶ τὴν θάλασσαν τῷ λόγῳ πεδήσας, σὺ ἐδέθης δι' ἐμέ, Σταυρῷ προσαναρτώμενος, ὅπως δεσμῶν με λύσῃς, τῆς ἁμαρτίας Φιλάνθρωπε."},
          {"TEXT":"Σταυροῦ τῷ ξύλῳ ὁ ἐχθρός, προσκόψας ἐθανατώθη, σὺν τοῖς δαίμοσιν αὐτοῦ τοῖς κακούργοις, καὶ ὁ γεύσει πονηρᾷ, κατακριθεὶς ἠλέηται, καὶ ἑδρασμῷ ἡ κτίσις, εὐσεβείας ἐνίδρυται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πολυειδέσιν αἰκισμοῖς, καὶ ξίφεσι καὶ θηρίοις, καὶ γυμνότητι σωμάτων οἱ θεῖοι, καὶ γενναῖοι Ἀθληταί, διδόμενοι ἀχείρωτοι, τῷ πονηρῷ διώκτῃ, ἔμειναν νεύσει τῇ κρείττονι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀποσκοποῦντες λογισμῷ, νηφούσῃ τε διανοίᾳ, πρὸς τὰ μένοντα ῥεόντων τελείως, κατεφρόνησαν, Χριστοῦ, οἱ Μάρτυρες οἱ ἔνδοξοι· ὅθεν τοὺς ἀνυποίστους, πόνους ὑπέφερον χαίροντες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ πολυΰμνητος Ἀμνάς, τὸν Ἄρνα θεασαμένη, πρὸς ἑκούσιον ἑλκόμενον πάθος, καὶ σταυρούμενον σαρκί, ἠλάλαζε δακρύουσα, καὶ τὴν μακροθυμίαν, ὕμνει τὴν τούτου δοξάζουσα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὐρανίας ἁψῖδος, ὀροφουργὲ Κύριε, καὶ τῆς Ἐκκλησίας Δομῆτορ, σὺ με στερέωσον, ἐν τῇ ἀγάπῃ τῇ σῇ, τῶν ἐφετῶν ἡ ἀκρότης, τῶν πιστῶν τὸ στήριγμα, μόνε φιλάνθρωπε."},
          {"TEXT":"Ἱερᾶς πολιτείας, ἀποπεσὼν ἄχραντε, παρασυνεβλήθην τοῖς κτήνεσι, καὶ κατάκριτος, ὅλος γεγένημαι, ἡ τὸν Κριτὴν τετοκυῖα, πάσης κατακρίσεως, ῥῦσαι καὶ σῶσόν με."},
          {"TEXT":"Στεναγμοὺς ἀνενδότους, καὶ ψυχικὸν δάκρυον, καὶ διηνεκῆ μοι παράσχου, Κόρη κατάνυξιν, ὅπως πενθήσω μου, τὰ συμφυέντα μοι πάθη, ἐξ ἀπροσεξίας μου, Θεοχαρίτωτε."},
          {"TEXT":"Ἐπουράνιαι τάξεις, λειτουργικὰ πνεύματα, δῆμος Προφητῶν Ἀποστόλων σου, καὶ Μαρτύρων σου, σὺν τῇ Τεκούσῃ σε, ἐκδυσωποῦσιν Οἰκτίρμον, τῷ λαῷ σου δώρησαι, πταισμάτων ἄφεσιν."},
          {"TEXT":"Συμπαθείας με θείας, ὡς συμπαθὴς Ἄχραντε, νῦν καταξιῶσαι δυσώπει, τὸν εὐσυμπάθητον· τρόπους ἀσπλάγχνους γάρ, ἀσυμπαθεῖς κεκτημένον, μετανοίας τρόποις με, νῦν ἀνακάλεσαι."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σύ μου ἰσχύς, Κύριε, σύ μου καὶ δύναμις, σὺ Θεός μου, σύ μου ἀγαλλίαμα, ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ τὴν ἡμετέραν, πτωχείαν ἐπισκεψάμενος· διὸ σὺν τῷ Προφήτῃ Ἀββακούμ σοι κραυγάζω· τῇ δυνάμει σου δόξα φιλάνθρωπε."},
          {"TEXT":"Γένος βροτῶν, τοῦ πτώματος ἀνακέκληται, οὗ ὑπέστη, πάλαι ὁ πρωτόπλαστος· ὁ γὰρ τῶν ὅλων Δημιουργός, ἤρθη ἐπὶ ξύλου, δακτύλους ἐξαιματούμενος, καὶ ἥλοις ἑκουσίως, προσηλούμενος χεῖρας, καὶ πλευρὰν ὑπὸ λόγχης νυττόμενος."},
          {"TEXT":"Ἔστη Σταυρός, καὶ πλάνη πᾶσα κατέπεσεν, ἐγυμνώθη, Σῶτερ ὁ ἀλλότριος, σοῦ γυμνωθέντος, καὶ ὁ Ἀδάμ, θείας ἀφθαρσίας, καταστολὴν ἐπενδύσατο, ἡ κτίσις ἐφωτίσθη, σκοτισθέντος ἡλίου, ἐπὶ ξύλου Χριστὲ σταυρουμένου σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Νεοσφαγῆ, καθάπερ θύματα Μάρτυρες, τῷ τυθέντι, Λόγῳ προσηνέχθητε, ταῖς τῶν αἱμάτων ἐπιρροαῖς, πλάνης τὰς θαλάσσας, ξηράναντες θείᾳ χάριτι, καὶ χύσιν παθημάτων, ἐπομβρίαις θαυμάτων, ἀναστέλλοντες πάντοτε ἔνδοξοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τῆξιν μελῶν, πάντων ὀδόντων ἐκρίζωσιν, καὶ ὀνύχων, Μάρτυρες ὑπέστητε, χεῖρας κοπτόμενοι ἀφειδῶς, γλῶσσάν τε καὶ πόδας, καὶ ἁρμονίας τοῦ σώματος· διὸ ὑπερβαλλούσης, ἠξιώθητε δόξης, τῷ τῶν ὅλων Θεῷ παριστάμενοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τὸν ἑαυτῆς, μόσχον ἡ ἄμεμπτος δάμαλις, κατιδοῦσα, ξύλῳ ἀναρτώμενον, τέκνον ἐβόα ἀλαλαγμῷ, πῶς σε παρανόμων, δῆμος οὐδόλως ᾠκτείρησεν, αὐτὸν ᾠκτειρηκότα, ἀλλὰ σκέψει δολίᾳ, θανατῶσαι ἀδίκως προείλετο."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σύ μου ἰσχύς"},
          {"TEXT":"Τὸ πονηρόν, ἁμαρτιῶν μου χειρόγραφον, θείᾳ λόγχῃ, Πάναγνε διάρρηξον, τῇ κεντησάσῃ θείαν πλευράν, τοῦ ἐνανθρωπῆσαι, ἐκ σοῦ Παρθένε θελήσαντος, καὶ βίβλῳ με γραφῆναι, σῳζομένων δυσώπει, τὸν ἀφρόνως Θεοῦ μακρυνόμενον."},
          {"TEXT":"Ἵνα φωναῖς, χαριστηρίοις δοξάζω σε, ἵνα θείῳ πόθῳ μεγαλύνω σε, τὴν τῷ μεγίστῳ σου τοκετῷ, πάντας σμικρυνθέντας, Πανάμωμε μεγαλύνασαν, μεγάλως ἁμαρτῶντα, καὶ δεινῶς συμπτωθέντα, συγχωρήσεως Κόρη ἀξίωσον."},
          {"TEXT":"Νόμοι ἐν σοί, κεκαινοτόμηνται φύσεως· ὑπὲρ φύσιν Λόγον γὰρ ἐκύησας· διό σε πίστει ἐκδυσωπῶ. Τὸν ὑπὲρ τὴν φύσιν, τὴν ἀνθρωπίνην Πανάμωμε, πολλὰ ἡμαρτηκότα, καὶ Θεοῦ μακρυνθέντα, ἐπιστρέψαντα σῶσον πρεσβείαις σου."},
          {"TEXT":"Ὁ δυσμενής, τῆς ἁμαρτίας τοῖς βέλεσι, τὴν ψυχήν μου, ὅλην ἐτραυμάτισε, καὶ κατεμόλυνεν ἡδοναῖς, τὴν ἐμὴν καρδίαν, καὶ τῆς ὁδοῦ ἀπεπλάνησε, Παρθένε τῆς εὐθείας· διὰ τοῦτο βοῶ σοι· Ἐπιστρέφοντα δέξαι καὶ σῶσόν με."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵνα τί με ἀπώσω, ἀπὸ τοῦ προσώπου σου τὸ φῶς τὸ ἄδυτον, καὶ ἐκάλυψέ με, τὸ ἀλλότριον σκότος τὸν δείλαιον· ἀλλ' ἐπίστρεψόν με, καὶ πρὸς τὸ φῶς τῶν ἐντολῶν σου, τάς ὁδούς μου κατεύθυνον δέομαι."},
          {"TEXT":"Ἵνα τῆς ἐνηδόνου, γεύσεως λυτρώσῃς με, χολῆς Μακρόθυμε, ἀπεγεύσω θέλων, καὶ νεκρώσεως ὅπως ἐκδύσῃς με, Ἰησοῦ τὸ πάθος, γυμνὸς παγῆναι κατεδέξω, ἐπὶ ξύλου, ὑμνῶ σου τὸ εὔσπλαγχνον."},
          {"TEXT":"Τὴν φθαρεῖσαν ψυχήν μου, Λόγε τοῖς παθήμασι, καινοποιούμενος, τὴν ψυχὴν παρέθου, τῷ Πατρὶ ἐπὶ ξύλου κρεμάμενος, καὶ οὐ φέρει ταῦτα, ἄψυχος γῆ κατανοοῦσα, ἀλλὰ φόβῳ κλονεῖται ὑμνοῦσά σε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡραιώθητε θείοις, Μάρτυρες παθήμασι καλλωπιζόμενοι, καὶ ἰχνηλατοῦντες, τὸν τοῖς πάθεσι πᾶσιν ἀπάθειαν, δεδωκότα Λόγον, μονογενῆ Πατρὸς ἀνάρχου· διὰ τοῦτο αὐτῷ συνδοξάζεσθε."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ξενωθέντες τῶν κάτω, τὰ μὴ θεωρούμενα κατεκληρώσασθε, ἐν ἐπουρανίοις, αὐλιζόμενοι θείοις σκηνώμασι, καὶ μεθέξει θείᾳ, θεοποιούμενοι ἀΰλως, τοῦ Σωτῆρος ἀήττητοι Μάρτυρες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ξένον θέαμα βλέπω, ἔκραζες Πανύμνητε· πῶς ὁ τῷ βλέμματι, πᾶσαν γῆν σαλεύων, ἐπὶ ξύλου ὑψούμενος ὕπνωσας; τοὺς ὑπνοῦντας μέλλων, ἐκ τοῦ αἰῶνος ἀφυπνίζειν. Προσκυνῶ σου Υἱὲ τὸ μακρόθυμον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵνα τί με ἀπώσω"},
          {"TEXT":"Γενεαὶ γενεῶν σε, τὴν ἀειμακάριστον νῦν μακαρίζουσιν, οὐρανῶν Δυνάμεις, ὡς τὰ κάτω τοῖς ἄνω συνάψασαν, εὐφημοῦσι μόνην, ἐν γυναιξὶν εὐλογημένη, τοῦ πεσόντος Ἀδὰμ ἡ ἀνάκλησις."},
          {"TEXT":"Διαμένειν με σῷον, μὴ περιτρεπόμενον στάσεως κρείττονος, ἀλλ' εὐθυποροῦντα, καὶ Θεῷ τὰ εὐάρεστα πράττοντα, ἐνδυνάμωσόν με, τὸν ἀγαθὸν τεκοῦσα Λόγον, τόν ἡμᾶς ἀλογίας ῥυσάμενον."},
          {"TEXT":"Ὁ τὸ αἷμά σου Λόγε, διὰ ὑπερβάλλουσαν, ἐλέους ἄβυσσον, ἐν Σταυρῷ κενώσας, τῶν παθῶν μου τὴν ἄβυσσον ξήρανον, καὶ ἐν κατανύξει, σοὶ τῷ Θεῷ εὐαρεστῆσαι, διὰ τῆς Θεοτόκου ἀξίωσον."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἄβυσσος ἁμαρτιῶν, καὶ πταισμάτων καταιγίς με ταράττει, καὶ πρὸς βυθὸν βιαίως συνωθεῖ ἀπογνώσεως, ἀλλ’ αὐτὸς τὴν κραταιὰν χεῖρά μοι ἔκτεινον, ὡς τῷ Πέτρῳ, ὦ Κυβερνῆτα καὶ διάσωσον."},
          {"TEXT":"Ὕμνησαν τῶν οὐρανῶν, αἱ Δυνάμεις, καὶ ἐξέστησαν πᾶσαι, ἐπὶ Σταυροῦ σε Λόγε, καθορῶσαι κρεμάμενον, καὶ Ἀδὰμ ὁ πληγωθείς, Σῶτερ ἰάτρευται τῷ Σταυρῷ σου, καὶ ἡ κατάρα ἐξωστράκισται."},
          {"TEXT":"Λέλυται ἐκ τῶν δεσμῶν, τὸ ἀνθρώπινον Μακρόθυμε γένος, σοῦ ἐν σαρκὶ δεθέντος, καὶ δεσμεῖται ὁ τύραννος, ὑπὸ πάντων τῶν πιστῶν, καταπαιζόμενος ὡς στρουθίον. Δόξα Χριστὲ τῇ δυναστείᾳ σου."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὤφθητε θεοειδεῖς, Ἀθλοφόροι ὥσπερ ἄνθρακες πᾶσαν, τῆς δυσσεβείας ὕλην, κατακαίοντες χάριτι, ἐπ' ἀνθράκων τε πυρὸς περιχορεύοντες, καὶ τὴν θείαν, ἀναψυχήν ὑποδεχόμενοι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Θρέμματα ἀληθινοῦ, δεδειγμένοι Ἀθλοφόροι Ποιμένος, μέσον ἀγρίων λύκων, ἀβλαβεῖς διεμείνατε, καὶ τελέσαντες καλῶς, δρόμον τὸν ἔνθεον, ἐν τῇ μάνδρᾳ, τῇ οὐρανίῳ ἐσκηνώσατε."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Κύριόν σε τῆς ζωῆς, καὶ ὡραῖον ἀπεκύησα κάλλει, ὑπὲρ υἱοὺς ἀνθρώπων, ἡ Παρθένος ἐκραύγαζε· καὶ πῶς θνήσκεις νῦν Υἱέ, κάλλος οὐκ ἔχων ἐν τῷ σταυροῦσθαι, ὁ καλλωπίζων πάντα νεύματι;"}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἱλάσθητί μοι Σωτήρ· πολλαὶ γὰρ αἱ ἀνομίαι μου, καὶ ἐκ βυθοῦ τῶν κακῶν, ἀνάγαγε δέομαι· πρὸς σὲ γὰρ ἐβόησα, καὶ ἐπάκουσόν μου, ὁ Θεὸς τῆς σωτηρίας μου."},
          {"TEXT":"Ἠλέηται διὰ σοῦ, ἡ φύσις τῆς ἀνθρωπότητος· τὸν ἐλεήμονα γάρ, ἐκύησας Κύριον, ἐλεῆμον Πάναγνε· ὅθεν δυσωπῶ σε, τὴν ἐμὴν ψυχὴν ἐλέησον."},
          {"TEXT":"Τῶν Ἀσωμάτων, Χριστέ, τὰ τάγματα δυσωποῦσί σε, Μαρτύρων τε Προφητῶν, καὶ τῶν Ἀποστόλων σου, διὰ τῆς Τεκούσης σε, τὸν λαόν σου σῷζε, ἀπὸ πάσης περιστάσεως."},
          {"TEXT":"Ἡ ἀγεώργητος γῆ, τὸν γεωργὸν ἡ κυήσασα, καὶ πάντων Δημιουργόν, τὴν ὑλομανήσασαν, ψυχήν μου τοῖς πάθεσι, δεῖξον καρποφόρον, διὰ θείας ἐπιγνώσεως."},
          {"TEXT":"Παρέβην τὰς ἐντολάς, τὰς πρὸς Θεὸν ὁδηγούσας με, καὶ θέλων τοῖς πονηροῖς, δεδούλωμαι πάθεσι· διὸ ἱκετεύω σε, τῆς αὐτῶν με ῥῦσαι, δεσποτείας Ἀειπάρθενε."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θεοῦ συγκατάβασιν, τὸ πῦρ ᾑδέσθη ἐν Βαβυλῶνί ποτε· διὰ τοῦτο οἱ παῖδες ἐν τῇ καμίνῳ, ἀγαλλομένῳ ποδί, ὡς ἐν λειμῶνι χορεύοντες ἔψαλλον· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἐπλήγης τὰς χεῖράς σου, ἐν αἷς εἰργάσω, Χριστὲ τὰ θαύματα, καὶ τραυμάτων ἠνέσχου, τὰ τραύματά μου πάντα ἰώμενος, ὑμνῶ σε Λόγε, κραυγάζων Μακρόθυμε· Εὐλογητός ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὠρύχθης τὰς χεῖράς σου, καὶ πόδας ἥλοις, Χριστὲ σταυρούμενος, καὶ πλευρὰν ἐλογχεύθης, κρουνοὺς πηγάζων πᾶσιν ἀφέσεως, τοῖς μελῳδοῦσιν ἀπαύστως καὶ λέγουσιν· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Χορείαν στησώμεθα, ὑμνολογοῦντες Θεοῦ τοὺς Μάρτυρας, τοῖς χοροῖς τῶν Ἀγγέλων, ἀριθμουμένους, καὶ τὰ ἐπίγεια, φωταγωγοῦντας, καὶ πάντοτε μέλποντας· Εὐλογητός ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἁγίων λαμπρότησιν, ἁγιασθέντες κατεσκηνώσατε, ἐπιπέμποντες πᾶσιν, ἁγιασμόν τε καὶ ἀπολύτρωσιν, τοῖς εὐφημοῦσιν, ὑμᾶς καὶ κραυγάζουσιν· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὁ ἄδυτος Ἥλιος, πῶς ἔδυς ξύλῳ Λόγε τεινόμενος, ἡ Παρθένος ἐβόα, καὶ βλέπων ἔστη τοῦ δρόμου ἥλιος, φαίνειν μὴ σθένων, σοῦ πάσχοντος Δέσποτα; Ὑμνολογῶ, προσκυνῶ τὸ θεῖον κράτος σου."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θεοῦ συγκατάβασιν τὸ πῦρ"},
          {"TEXT":"Ἀρρήτῳ κυήσει σου, φρικτῶν ἀρρήτων ἡμᾶς ἠξίωσας, Θεοτόκε πραγμάτων· διὸ φρικτῆς με ῥῦσαι κολάσεως, καὶ τῆς ἀρρήτου χαρᾶς καταξίωσον, ἵνα ὑμνῶ σε ἀεὶ τήν πολυΰμνητον."},
          {"TEXT":"Ῥαθύμως τὸν βίον μου, ἐκδαπανήσας ἄκαρπος ἔμεινα, καὶ πτοοῦμαι τὴν δίκην, καὶ τῆς γεέννης τὸ πῦρ τὸ ἄσβεστον, ἡ πῦρ τεκοῦσα Παρθένε τὸ ἄστεκτον, ῥῦσαί με, τοῦ πυρός, τῇ μεσιτείᾳ σου."},
          {"TEXT":"Θαυμάτων ἐπέκεινα, τὸ μέγα θαῦμα τῆς σῆς κυήσεως· διὰ τοῦτο βοῶ σοι· Ἁγνὴ παρθένε Θεογεννήτρια, τὰ σὰ ἐλέη ἐπ' ἐμοὶ θαυμάστωσον, καὶ τῆς μελλούσης ὀργῆς, ῥῦσαι καὶ σῶσόν με."},
          {"TEXT":"Ἐμὲ τὸν βιώσαντα, ἐν ἀμελείᾳ, καὶ παραβλέψαντα, τοὺς ἁγίους σου νόμους, καὶ τὰ σεπτά σου Σῶτερ ἐντάλματα, οἴκτειρον σῶσον διὰ τῆς Τεκούσης σε, ὡς εὐεργέτης Θεός, καὶ πολυέλεος."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἑπταπλασίως κάμινον, τῶν Χαλδαίων ὁ Τύραννος, τοῖς θεοσεβέσιν ἐμμανῶς ἐξέκαυσε, δυνάμει δὲ κρείττονι, περισωθέντας τούτους ἰδών, τὸν Δημιουργὸν καὶ Λυτρωτὴν ἀνεβόα· οἱ Παῖδες εὐλογεῖτε, Ἱερεῖς ἀνυμνεῖτε, λαὸς ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ῥίζης Χριστὲ ἐβλάστησας, Ἱεσσαὶ σωματούμενος, καὶ ῥιζοτομεῖς τὴν ἐκφυεῖσαν ἄκανθαν, Ἀδὰμ παραβάσεως, στέφος φορῶν ἀκάνθινον, ξύλῳ δὲ παγείς, τὴν ἐκ τοῦ ξύλου ἰάσω, βλαστήσασαν κατάραν, καὶ τοὺς μέλποντας σῴζεις· λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TEXT":"Ἵνα Θεὸν τὸν ἄνθρωπον, ἀπεργάσῃ φιλάνθρωπε, γέγονας βροτός, καὶ τῷ Σταυρῷ ὡμίλησας, πλευρὰν ἐκκεντούμενος, καὶ ὄξος ποτιζόμενος· ὅθεν οἱ σωθέντες, σοῦ τοῖς πάθεσι Λόγε, βοῶμεν εὐχαρίστως· Ἱερεῖς εὐλογεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Συμποδισθέντες Μάρτυρες, καὶ ὡς ἄρνες θυόμενοι, καὶ ἐπὶ πυρός, ἀνηλεῶς ὀπτώμενοι, θηρσὶν ἐκδιδόμενοι, τὰς κεφαλὰς τεμνόμενοι, χαίρετε χαρᾷ, ἀνεκλαλήτῳ βοῶντες· Οἱ Παῖδες εὐλογεῖτε, Ἱερεῖς ἀνυμνεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στεφανηφόροι Μάρτυρες, τῶν Ἀγγέλων συμμέτοχοι, οἱ τοὺς ὠμοτάτους, δυσμενεῖς πατήσαντες, πρεσβείαν ποιήσατε, ὑπὲρ ἡμῶν πρὸς Κύριον, ὅπως ἐν ἀγάπῃ, καὶ πολλῇ ὁμονοίᾳ, ζησώμεθα βοῶντες· Ἱερεῖς εὐλογεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὀδυνηρῶς στενάζουσα, μητρικῶς ἀλαλάζουσα, καὶ τὴν ἐκ τῶν σπλάγχνων, συνοχὴν μὴ φέρουσα, Σταυρῷ ἐνητένιζες, τῷ ἐκ τῆς σῆς τεχθέντι γαστρός, Τέκνον, ἐκβοῶσα, τί τὸ ὅραμα τοῦτο; πῶς πάσχεις ὁ τῇ φύσει ἀπαθής; πάντως θέλων, τὸ γένος τῶν ἀνθρώπων, φθορᾶς ἐλευθερῶσαι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἑπταπλασίως κάμινον"},
          {"TEXT":"Νενεκρωμένην ζώωσον, συμπτωθεῖσαν ἀνάστησον, τετραυματισμένην, τὴν ψυχήν μου ἴασαι, τὸν νοῦν μου εἰρήνευσον, τῶν πειρασμῶν τὰ κύματα, πράϋνον Παρθένε, καὶ βοῶντά με σῶσον. Οἱ Παῖδες εὐλογεῖτε, Ἱερεῖς ἀνυμνεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TEXT":"Ὡς ὁ Λῃστὴς κραυγάζω σοι· Μνήσθητί μου Φιλάνθρωπε, κλαίω ὡς ἡ Πόρνη, καὶ βοῶ σοι· Ἥμαρτον, ὡς πάλαι ὁ Ἄσωτος, μετανοοῦντα δέξαι με, τὸν ἀπεγνωσμένον, διὰ τῆς Θεοτόκου, προθύμως ἵνα μέλπω· Ἱερεῖς εὐλογεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TEXT":"Ἱκετικῶς βοῶμέν σοι, Θεοτόκε πανύμνητε, μετὰ τῶν ἀπείρων, νοερῶν Δυνάμεων, Μαρτύρων Ὁσίων τε, καὶ Ἀποστόλων καὶ Προφητῶν, ποίησον πρεσβείαν, ὑπὲρ πάντων τῶν πίστει, ἐνθέως μελῳδούντων· Ἱερεῖς εὐλογεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐξέστη ἐπὶ τούτῳ ὁ οὐρανός, καὶ τῆς γῆς κατεπλάγη τὰ πέρατα, ὅτι Θεός, ὤφθη τοῖς ἀνθρώποις σωματικῶς, καὶ ἡ γαστήρ σου γέγονεν, εὐρυχωροτέρα τῶν οὐρανῶν· διό σε Θεοτόκε, Ἀγγέλων καὶ ἀνθρώπων, ταξιαρχίαι μεγαλύνουσι."},
          {"TEXT":"Ἰατρεύσας μου Δέσποτα τὰς πληγάς, πληγωθεὶς καὶ αἱμάξας, τὰς χεῖράς σου, καὶ πρὸς ὁδούς, βαίνειν σωτηρίους ὡς ἀγαθός, κατεύθυνάς με Κύριε, πόδας ὀρυχθείς ἐπὶ τοῦ Σταυροῦ, οὓς πάλαι οἱ Γενάρχαι, βαδίζοντας ἰδόντες, ἐν Παραδείσῳ κατεκρύπτοντο."},
          {"TEXT":"Ὠρθώθη ὀρθωθέντος σου ἐν Σταυρῷ, ὁ πεσὼν πτῶμα μέγα Πρωτόπλαστος, ἡ δὲ ἰσχύς, ἅπασα ἐπτώθη τοῦ δυσμενοῦς, πᾶσα δὲ γῆ ἡγίασται, αἵματι καὶ ὕδατι ἐκ τῆς σῆς, πλευρᾶς προχεομένῳ· διό σε Πανοικτίρμον, ἀκαταπαύστως μεγαλύνομεν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Στρεβλούμενοι τὰς στρέβλας τοῦ πονηροῦ, διελύσατε ἅγιοι Μάρτυρες, καὶ τοῖς δεσμοῖς, οἷς περ ὑπεμείνατε καρτερῶς, τοῦτον συνεποδίσατε, καὶ καθυπετάξατε τοῖς ποσίν, αἰσχύνης πεπλησμένον, καὶ γέλως τοῖς ὁρῶσι, χάριτι θείᾳ χρηματίσαντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ γῆ τῇ καταθέσει τῶν ἱερῶν, τῶν Μαρτύρων λειψάνων ἡγίασται· καὶ γὰρ πηγήν, βρύουσαν ἰάσεις παντοδαπάς, ταῦτα ἐνθέως κέκτηται, πάθη τῶν σωμάτων καὶ τῶν ψυχῶν, ἀπαύστως ἰωμένην, καὶ λώβην τῶν δαιμόνων, ἐκκρουομένην θείῳ Πνεύματι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φυγοῦσα τὰς ὠδῖνας τὰς μητρικάς, τῷ καιρῷ τῆς λοχείας Μακρόθυμε, σὲ ἐν τῷ νῦν, πάθει ἑκουσίως προσομιλεῖν, καὶ ἄλγος καθυφίστασθαι, ἤλγησα τὰ σπλάγχνα καὶ τὴν ψυχήν, ὀδύνης ἐπληρώθην, ἡ Πάναγνος ἐβόα· ἣν ἐπαξίως μεγαλύνομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἔφριξε πᾶσα ἀκοή, τὴν ἀπόρρητον Θεοῦ συγκατάβασιν, ὅπως ὁ Ὕψιστος, ἑκὼν κατῆλθεν μέχρι καὶ σώματος, Παρθενικῆς ἀπὸ γαστρός, γενόμενος ἄνθρωπος· διὸ τὴν ἄχραντον, Θεοτόκον οἱ πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Ὦ θεία κλίνη Σολομών, ἣν κυκλοῦσι δυνατοὶ νῦν ἑξήκοντα, ῥήσει τῆς θείας Γραφῆς, ἐν ᾗ ὁ Λόγος ἐπανεπαύσατο, ταῖς μυριάσι με ἀεί, δαιμόνων κλονούμενον, ἄτρωτον φύλαξον, τῇ δυνάμει σου ἁγνὴ Ἀειπάρθενε."},
          {"TEXT":"Στάζουσα θεῖον γλυκασμόν, τῶν ἁπάντων γλυκασμὸν ἡ κυήσασα, ἰῷ τοῦ ὄφεως, τὴν φαρμαχθεῖσαν ψυχήν μου γλύκανον, ἀλλοτριοῦσά με πικρᾶς ἁμαρτίας πάντοτε, τῇ μεσιτείᾳ σου, προστασία τῶν πιστῶν ἀκαταίσχυντε."},
          {"TEXT":"Ἥλιε δόξης Ἰησοῦ, τὴν ἀθλίαν μου ψυχὴν φωταγώγησον, ταῖς παρακλήσεσι τῆς σέ, τεκούσης ἁγνῆς θεόπαιδος, τῶν ἀσωμάτων Λειτουργῶν, σεπτῶν Ἀποστόλων σου, Ἱεραρχῶν Προφητῶν, καὶ Μαρτύρων εὐκλεῶν καὶ Ὁσίων σου."},
          {"TEXT":"Φρίττω σου μόνε Βασιλεῦ, τὴν δευτέραν παρουσίαν καὶ δέδοικα, ὅλος κατάκριτος, ἠπορημένος ὑπάρχων Κύριε· διὸ πρὸ τέλους σοι βοῶ, διὰ τῆς Τεκούσης σε· Φεῖσαι καὶ σῶσόν με, ἐλεῆμον ἀγαθὲ καὶ Φιλάνθρωπε."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Τοῦ Μωϋσέως ἡ ῥάβδος, τὸν τίμιον Σταυρόν σου, προετύπου Σωτὴρ ἡμῶν· ἐν αὐτῷ γὰρ σῴζεις, ὡς ἐκ βυθοῦ θαλάσσης, τὸν λαόν σου Φιλάνθρωπε."},
      {"TEXT":"Ὁ ἐν Ἐδὲμ Παράδεισός ποτε, τὸ ξύλον τῆς γνώσεως, ἀνεβλάστησεν ἐν μέσῳ τῶν φυτῶν, ἡ Ἐκκλησία σου Χριστέ, τὸν Σταυρόν σου ἐξήνθησε, τὸν πηγάσαντα τῷ κόσμῳ τὴν ζωήν, ἀλλὰ τὸ μὲν ἐθανάτωσε, βρώσει φαγόντα τὸν Ἀδάμ, τὸ δὲ ἐζωοποίησε, πίστει σωθέντα τὸν Λῃστήν, οὗ τῆς ἀφέσεως, κοινωνοὺς ἡμᾶς ἀνάδειξον, Χριστὲ ὁ Θεός, ὁ τῷ πάθει σου λύσας, τὴν καθ' ἡμῶν μανίαν τοῦ ἐχθροῦ, καὶ ἀξίωσον ἡμᾶς, τῆς οὐρανίου Βασιλείας σου."},
      {"TITLE":"Μαρτυρικὸν", "PODOBEN":"Τί ὑμᾶς καλέσωμεν", "TEXT":"Μάρτυρες Χριστοῦ οἱ ἀήττητοι, οἱ νικήσαντες τὴν πλάνην, τῇ δυνάμει τοῦ Σταυροῦ, ἀπολαύετε τὴν χάριν, αἰωνίως τῆς ζωῆς. Τυράννων, ἀπειλὰς οὐκ ἐπτοήθητε, βασάνοις, αἰκιζόμενοι εὐφραίνεσθε, καὶ νῦν τὰ αἵματα ὑμῶν, γέγονεν ἰάματα ταῖς ψυχαῖς ἡμῶν, πρεσβεύσατε, τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ξύλῳ προσπηγνύμενον Κύριε, ὡς ἑώρακεν ἀσπόρως, ἡ Τεκοῦσά σε Ἀμνάς, κατεξαίνετο τὰς ὄψεις, καὶ ἐβόα ἐν κλαυθμῷ; Υἱέ μου, πῶς σφαγὴν φέρεις τὴν ἄδικον, πῶς θνῄσκεις, ὁ ἀθάνατος ὡς ἄνθρωπος, λόγον μοι δὸς φῶς γλυκύτατον, βλέψον Μητέρα θρηνοῦσάν σε, καὶ δόξασον, ταύτην Λόγε τῇ ἐγέρσει σου."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Μνήσθητι ἡμῶν, Χριστὲ Σωτὴρ τοῦ κόσμου ὥσπερ τοῦ Λῃστοῦ ἐμνήσθης ἐπὶ ξύλου, καὶ καταξίωσον πάντας, μόνε οἰκτίρμον, τῆς οὐρανίου βασιλείας σου."},
      {"TEXT":"Ῥάβδῳ Μωϋσῆς, Σταυρὸν ἐξεικονίζει, τέμνει τὸν βυθόν, λαὸν Ἰσραηλίτην, διαβιβάζων, ἡμεῖς δὲ τοῦτον τυποῦντες, τοὺς νοητοὺς ἐχθροὺς τροπούμεθα."},
      {"TEXT":"Πάλαι Ἰακώβ, ἐπευλογῶν τοὺς Παῖδας, χεῖρας ἐναλλάξ, ἐφήπλου σημαινούσας, τὸν σὸν Σταυρόν, δι΄ οὗ πάντες ἐκ τῆς κατάρας, Χριστὲ Σωτὴρ ἠλευθερώθημεν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Πάθη τοῦ Χριστοῦ, ζηλοῦντες Ἀθλοφόροι, βάσανα πικρά, ἠνέγκατε γενναίως, καὶ ἀφθαρσίας στεφάνοις καταστεφθέντες, τοὺς οὐρανοὺς περιπολεύετε."},
      {"TEXT":"Δόξα τῷ Πατρί, τῷ μόνῳ ἀθανάτῳ, δόξα τῷ Υἱῷ, τῷ ζῶντι εἰς αἰῶνας, δόξα τῷ Πνεύματι ἅμα, τῷ παναγίῳ, τῷ πᾶσαν κτίσιν ἁγιάζοντι."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐκ παρθενικῆς, ἀνέτειλε γαστρός σου, ὁ Δημιουργός, ἡλίου καὶ σελήνης, ὃν καθορῶσα σταυρούμενον Θεοτόκε, πᾶσα ἡ κτίσις ἐκυμαίνετο."}
    ]
  }
}