{
  "V": {
    "HV": [
      {"PODOBEN":"Ὁ Ἀγγελός σου Κύριε", "TEXT":"Λαὸς ὁ ἀνομώτατος, μέσον κατέκρινεν ἀνόμων, Ἰησοῦ μου σταυρωθῆναί σε, τὸν Κύριον καὶ κτίστην τοῦ παντὸς κόσμου, καὶ ὁρῶσα τὸ τόλμημα, ἡ γῆ ἐσείετο ἅπασα, πάντων ποιητήν σε, δεικνύουσα Δέσποτα."},
      {"TEXT":"Νόμου κατάρας ἅπαντες, λυτρούμεθα καὶ ἐγκλημάτων· ὁ γὰρ νόμου πέλων Κύριος, ἀνυψώθη ἐν τῷ Σταυρῷ τῷ τιμίῳ, εὐλογίαν πηγάζων ἀνελλιπῆ, καὶ χάριν καὶ ἔλεος, ἡμῖν τοῖς ὑμνοῦσιν αὐτοῦ, τὰ θεῖα παθήματα."},
      {"TEXT":"Ἰάτρευσας φιλάνθρωπε, πληγὰς ἡμῶν, πληγεὶς τὰς χεῖρας, πρὸς ὁδοὺς δὲ βαίνειν Κύριε, σωτηρίους κατεύθυνας πάντας, πόδας σου ὀρυχθεὶς ἐπὶ Σταυροῦ, οὓς πάλαι ὁ πρωτόπλαστος, ἐν Παραδείσῳ, ἰδὼν κατεκρύπτετο."},
      {"PODOBEN":"Ὢ τοῦ παραδόξου θαύματος", "TEXT":"Χαῖρε Θεοτόκε Δέσποινα, χαῖρε τὸ σκῆπτρον Δαυΐδ· χαῖρε πύλη οὐράνιε· χαῖρε βάτε ἄφλεκτε· χαῖρε ὄρος κατάσκιον· χαῖρε λυχνία· χαῖρε Πανάχραντε· χαῖρε ἡ στάμνος· χαῖρε παλάτιον· χαῖρε πανάμωμε, Μήτηρ τοῦ Θεοῦ ἡμῶν· χαῖρε λαβίς· χαῖρε θεία τράπεζα· χαῖρε τοῦ κόσμου ἐλπίς."},
      {"TEXT":"Ἁμαρτιῶν μου τὰ κύματα, ὡς ἐν πελάγει δεινῷ, ὑπεράνω ὑψούμενα, κεφαλῆς ποντίζειν με, κατεπείγουσι Δέσποινα, ἀλλ' ἔκτεινόν μοι, χεῖρα ὡς Πέτρῳ πρίν, βυθιζομένῳ, καὶ εἰς λιμένα με, σῷον, ὁδήγησον, μετανοίας δέομαι, Μήτηρ Θεοῦ, ἄχραντε πανύμνητε, ἐλπὶς τοῦ κόσμου παντός."},
      {"TEXT":"Ἐσκοτισμένος τοῖς πάθεσι, τῆς ἁμαρτίας δεινῶς, εἰς κρημνὸν ἀπογνώσεως, σπεύδω ὁ ταλαίπωρος, ἐμπεσεῖν, σύ με οἴκτειρον, εὐλογημένη θεοχαρίτωτε, λάμψον μοι φέγγος, τῆς εὐσπλαγχνίας σου, καὶ ἐφοδήγησον, εἰς ὁδοὺς εὐθείας με, παρακαλῶ, Πάναγνε καὶ δέομαι· Μὴ ὑπερίδῃς με."}
    ],
    "HV_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ἡ Πάναγνος ὡς εἶδέ σε, Σταυρῷ κρεμάμενον ἐθελουσίως, κατανοοῦσά σου τὴν δυναστείαν, λύπῃ συνείχετο Χριστέ, καὶ ὀδυρομένη ἀνεβόα σοι· Τέκνον μή με λίπῃς τήν τεκοῦσάν σε, δός μοι λόγον Υἱέ μου, μή με σιγῶν παρέλθῃς, Λόγε Θεοῦ τὴν δούλην σου."},
    "S": [
      {"TEXT":"Ὑψώθης ἐν Σταυρῷ Χριστὲ ὁ Θεός, καὶ ἔσωσας τῶν ἀνθρώπων τὸ γένος, δοξάζομέν σου τὰ παθήματα."},
      {"TEXT":"Ἐπάγης ἐν Σταυρῷ Χριστὲ ὁ Θεός, καὶ ἤνοιξας Παραδείσου τὰς πύλας, δοξάζομέν σε Λυτρωτὰ ἡμῶν."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Μάρτυρες Κυρίου, πάντα τόπον ἁγιάζετε, καὶ πᾶσαν νόσον θεραπεύετε, καὶ νῦν πρεσβεύσατε, ῥυσθῆναι τῶν παγίδων τοῦ ἐχθροῦ, τὰς ψυχὰς ἡμῶν δεόμεθα."}
    ],
    "S_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Οἱ Μάρτυρές σου Κύριε", "TEXT":"Ὁρῶσά σε σταυρούμενον, καὶ θανατούμενον ἡ Θεοτόκος· Οἴμοι! ἐκραύγαζε, πῶς τὰς ὀδύνας φέρεις, γλυκύτατε Υἱὲ; βάλλει τὴν καρδίαν μου ἡ λόγχη σου, φλέγει δὲ τὰ σπλάγχνα μου τὸ πάθος σου, ὅμως ὑμνολογῶ σε· θέλων γὰρ ταῦτα πάσχεις, σῶσαι τὸν ἄνθρωπον."}
  },
  "U": {
    "S1": [
      {"TEXT":"Βλέπων ὁ Λῃστής, τὸν ἀρχηγὸν τῆς ζωῆς, ἐπὶ Σταυροῦ κρεμάμενον, ἔλεγεν· Εἰ μὴ Θεὸς ὑπῆρχε σαρκωθείς, ὁ σὺν ἡμῖν σταυρωθείς, οὐκ ἂν ὁ ἥλιος, τὰς ἀκτῖνας ἐναπέκρυψεν, οὐδὲ ἡ γῆ σειομένη ἐκυμαίνετο, ἀλλ' ὁ πάντων ἀνεχόμενος· Μνήσθητί μου Κύριε, ἐν τῇ Βασιλείᾳ σου."},
      {"TEXT":"Ἐν μέσῳ δύο Λῃστῶν, ζυγὸς δικαιοσύνης εὑρέθη ὁ Σταυρός σου, τῷ τοῦ μὲν καταγομένου εἰς ᾅδην, βάρει τῆς βλασφημίας, τοῦ δὲ κουφιζομένου πταισμάτων, πρός γνῶσιν θεολογίας, Χριστὲ ὁ Θεός, δόξα σοι."}
    ],
    "S1_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸ προσταχθὲν μυστικῶς", "TEXT":"Τὸν ἐξ αἱμάτων σου ἁγνῶν, σωματωθέντα, καὶ ὑπὲρ ἔννοιαν ἐκ σοῦ, σεμνὴ τεχθέντα, ἐπὶ ξύλου κρεμάμενον, μέσον τῶν κακούργων, ὁρῶσα, τὰ σπλάγχνα ἤλγεις, καὶ μητρικῶς θρηνοῦσα, ἐβόας· Οἴμοι! Τέκνον ἐμόν, τίς ἡ θεία καὶ ἄφατος, οἰκονομία σου δι' ἧς, ἐζώωσας τὸ πλάσμα σου! Ἀνυμνῶ σου τὸ εὔσπλαγχνον."},
    "S2": [
      {"PODOBEN":"Τὴν Σοφίαν καὶ Λόγον", "TEXT":"Ὁ Σταυρὸν ὑπομείνας, ὡς ἀγαθός, τοῦ Ἀδὰμ τὴν πτωχείαν, ἀναλαβών, μόνε Ὑπεράγαθε, ἀναμάρτητε Κύριε, τοῦ θανάτου εὔσπλαγχνε, τὸ κράτος κατέλυσας, καὶ τῷ πάθει σου Δέσποτα, τὸν κόσμον διέσωσας· ὅθεν Ζωοδότα, τὴν πεσοῦσαν ψυχήν μου, οἰκτείρησον δέομαι, ὅταν κρίνῃς τὰ ἔργα μου, Δικαιοκρῖτα φιλάνθρωπε, καὶ δός μοι πανοικτίρμον ὁ Θεός, τῶν πταισμάτων ἄφεσιν ὡς εὔσπλαγχνος, ὅτι μόνος ὑπάρχεις ἀναμάρτητος."},
      {"PODOBEN":"Ἀνέστης ἐκ νεκρῶν", "TEXT":"Ἐν μέσῳ τῆς Ἐδέμ, ξύλον θάνατον ἤνθησεν, ἐν μέσῳ δὲ τῆς γῆς, ξύλον ζωὴν ἐβλάστησε· γευσάμενοι γὰρ τοῦ πρώτου, ἄφθαρτοι ὄντες, φθαρτοὶ γεγόναμεν, σχόντες δὲ τοῦ δευτέρου, τῆς ἀφθαρσίας κατετρυφήσαμεν· ἐν τῷ Σταυρῷ γὰρ ἔσωσε Χριστός, τὸ γένος τῶν ἀνθρώπων."}
    ],
    "S2_B": {"TITLE":"Σταυροθεοτοκίον", "PODOBEN":"Τὸ προσταχθὲν μυστικῶς", "TEXT":"Ἐκ τῶν αἱμάτων τῶν ἐμῶν, βροτὸς γεγέννησαι, ἐκ τῶν αἱμάτων δὲ τῶν σῶν, βροτοὺς ἐθέωσας, τοὺς βρώσει δὲ φθαρέντας, ζητῶν κατῆλθες, ὡς ὑπεράγαθος, ἐβόα πάλαι ἡ ἄμεμπτος, ἐν κλαυθμῷ, Χριστὸν θρηνοῦσα κρεμάμενον, ἐν Σταυρῷ, ὃν ὁρῶσα νεκρούμενον, δακρύων ἔρρει κρουνούς, τὰς ὄψεις καταξαίνουσα, καὶ αὐτὸν μεγαλύνουσα."},
    "S3": [
      {"PODOBEN":"Ἀνέστης ἐκ νεκρῶν", "TEXT":"Θεώσεως ψευσθείς, ὁ Γενάρχης ἐλπίδος, φθορᾶς τοῖς ἐξ αὐτοῦ, πᾶσιν αἴτιος ὤφθη. Σὺ δέ διὰ Σταυροῦ σου, ζωὴν πηγάζεις ὡς Ὑπεράγαθος· θέλων καὶ γὰρ ἐπάγης, ἵνα τὸ πρῶτον λύσῃς κατάκριμα· διὸ ὑμνοῦμέν σου Χριστέ, τὸ πάθος τὸ ἑκούσιον."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Φωτὶ οὐρανίῳ καταλάμπεται, σήμερον αὕτη ἡ σκηνή· ἐν αὐτῇ γὰρ στρατιαὶ Ἀγγέλων ἀγάλλονται, σὺν αὐταῖς καὶ Μαρτύρων χοροὶ εὐφραίνονται, ἐπὶ τῇ μνήμῃ τῶν Ἀθλοφόρων. Αὐτῶν ταῖς παρακλήσεσι, κατάπεμψον τῷ κόσμῳ σου, τὴν εἰρήνην Χριστέ, καὶ τὸ μέγα ἔλεος."}
    ],
    "S3_B": {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὢ θαύματος καινοῦ! ὢ φρικτοῦ Μυστηρίου! ἐβόα ἡ Ἀμνάς, τὸν Υἱὸν καθορῶσα, ξύλῳ Σταυροῦ παγέντα. Τί τοῦτο Λόγε Θεοῦ ἀθάνατε; πῶς νεκρὸς ὁρᾶσαι, καὶ γῆν σαλεύεις ὡς παντοδύναμος; ἀλλὰ ὑμνῶ σου τὴν φρικτήν, καὶ θείαν συγκατάβασιν."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σταυρὸν χαράξας Μωσῆς, ἐπ' εὐθείας ῥάβδω, τὴν Ἐρυθρὰν διέτεμε, τῷ Ἰσραὴλ πεζεύσαντι, τὴν δὲ ἐπιστρεπτικῶς, Φαραὼ τοῖς ἅρμασι, κροτήσας ἤνωσεν, ἐπ' εὕρους διαγράψας τὸ ἀήττητον ὅπλον. Διὸ Χριστῷ ᾄσωμεν τῷ Θεῷ ἡμῶν, ὅτι δεδόξασται."},
          {"TEXT":"Παλάμας θείας Σταυρῷ, Ἰησοῦ ἁπλώσας, πρὸς σεαυτὸν συνήγαγες, χειρῶν σου τὸ πλαστούργημα, καὶ ἐκ χειρὸς πονηροῦ, πάντας ἠλευθέρωσας, καὶ καθυπέταξας, χειρὶ κραταιοτάτῃ, Βασιλεῦ τῶν ἁπάντων· διὸ πιστοὶ ᾄσωμεν, τῷ μεγέθει σου ὅτι δεδόξασται."},
          {"TEXT":"Λυμαντικὴ ἐν Ἐδέμ, γέγονε τοῦ ξύλου, ἡ ἀπευκτὴ ἀπόγευσις, τὸν θάνατον εἰσάξασα, Χριστὸς δὲ θανατωθείς, ἐπὶ ξύλου ἅπασι, ζωὴν ἐπήγασε, καὶ ἔκτεινε τὸν ὄφιν, θεϊκῇ δυναστείᾳ· διὸ αὐτῷ ᾄσωμεν τῷ Θεῷ ἡμῶν, ὅτι δεδόξασται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἠνδρίσαντο Ἰησοῦ, τῶν Μαρτύρων πλήθη, Σταυρῷ τε καὶ τῷ πάθει σου, παθῶν κατεξανίστασθαι, καὶ ἔναντι τῶν ἐχθρῶν, σὲ τὸν Βασιλεύοντα, ὁμολογεῖν τῆς κτίσεως, προσφέρειν τε βασάνους, καὶ κινδύνους ἀπείρους· διὸ τῆς σῆς δόξης, ἔτυχον ἅπαντες, τῆς ἀϊδίου ζωῆς."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ῥαντίσματι θεουργῷ, τοῦ σεπτοῦ σου αἵματος, οἱ Μάρτυρές σου Κύριε, τὴν λύτρωσιν εὑράμενοι, τὰ αἵματα ἑαυτῶν, ἀληθῶς ἐκένωσαν, ἀδίκως τυραννούμενοι, σπονδάς προσφέρειν πᾶσι, δαίμοσι ψυχοφθόροις· ὅθεν σεπτὰ θύματα, σοὶ προσηνέχθησαν, τῷ τοῦ παντὸς Βασιλεῖ."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὡς ἔβλεψέ σε Σταυρῷ, τὸν τὰ πάντα βλέποντα, ἡλούμενον ἡ ἄμεμπτος, ὀδυρομένη ἔλεγε· Τί τοῦτο τέκνον ἐμόν, τί σοι ἀνταπέδωκαν οἱ ἀπολαύσαντες, πολλῶν σου δωρημάτων, πῶς ὑποίσω τὸν πόνον; Δόξα τῇ σῇ εὔσπλαγχνε, καὶ μακρόθυμε, οἰκονομίᾳ φρικτῇ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἁρματηλάτην Φαραὼ ἐβύθισε, τερατουργοῦσα ποτέ, Μωσαϊκὴ ῥάβδος, σταυροτύπως πλήξασα, καὶ διελοῦσα θάλασσαν, Ἰσραὴλ δὲ φυγάδα, πεζὸν ὁδίτην διέσωσεν, ἆσμα τῷ Θεῷ ἀναμέλποντα."},
          {"TEXT":"Τὸ Θεοτόκον σε κηρύττειν ἄχραντον, πάσης αἱρέσεως, ἀποτροπὴν φέρει· σάρκα γὰρ γενόμενον, ἀναλλοιώτως ἔτεκες, τὸν ἐπέκεινα πάσης, Θεογεννῆτορ τῆς κτίσεως, Λόγον τοῦ Θεοῦ τὸν ἀΐδιον."},
          {"TEXT":"Ὡς Θεοῦ Μήτηρ παρρησίαν ἔχουσα, πρὸς τὸν τεχθέντα ἐκ σοῦ, μονογενῆ Λόγον, καὶ Πατρὶ συνάναρχον, καὶ συμφυῆ τῷ Πνεύματι, δυσωποῦσα μὴ παύσῃ, κινδύνων σῶσαι Πανάμωμε, τοὺς σὲ Θεοτόκον δοξάζοντας."},
          {"TEXT":"Σὲ Θεομῆτορ προστασίαν ἔχοντες, οὐ δειλιάσομεν, τὸ τῶν ἐχθρῶν στῖφος, τὸ ἀντιμαχόμενον, τοῖς εὐσεβῶς δοξάζουσι, τὸν ἐκ σοῦ σαρκωθέντα, Θεὸν τῶν ὅλων καὶ Κύριον, ὃν ὑπὲρ ἡμῶν ἐκδυσώπησον."},
          {"TEXT":"Νοῦς καὶ οὐράνιος τὸ σὸν Μυστήριον, τὸ ἀκατάληπτον, κατανοεῖν ὄντως, ἀτονεῖ Πανύμνητε· τοῦ γὰρ Πατρὸς ὁ σύνθρονος, ἐν γαστρί σου σκηνώσας, ἐκ σοῦ τεχθῆναι εὐδόκησε, φύσεσι διτταῖς γνωριζόμενος."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ῥάβδος εἰς τύπον τοῦ μυστηρίου παραλαμβάνεται· τῷ βλαστῷ γὰρ προκρίνει τὸν ἱερέα, τῇ στειρευούσῃ δὲ πρῴην, Ἐκκλησίᾳ νῦν ἐξήνθησε, ξύλον Σταυροῦ, εἰς κράτος καὶ στερέωμα."},
          {"TEXT":"Μέλανα κόσμον, μετημφιάσθη ὁρῶν ὁ ἥλιος, ἐπὶ ξύλου σε ἀδίκως ἀρθέντα, καὶ διερράγησαν πέτραι, καὶ γῆ φόβῳ πᾶσα ἔφριξε, μόνε Σωτήρ, εἰς πάντων ἀπολύτρωσιν."},
          {"TEXT":"Ἁπλώσας χεῖρας, Μωσῆς ἐτύπου Σταυρὸν τὸν τίμιον, ὃν ἠμεις νῦν ἐκτυποῦντες ἐμφρόνως, ἔθνη ἀλλόφυλα πάντα, των δαιμόνων ἐκτρεπόμεθα, βλάβης ἐκτός, ἀπάσης διαμένοντες."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Παθῶν κρατοῦντες, οἱ Ἀθλοφόροι πάθη εἰκόνιζον, πολυτρόποις πάθεσιν ὁμιλοῦντες, τοῦ ἑκουσίως παθόντος, καὶ τὰ πάθη θανατώσαντος, καὶ τὴν ζωήν, τῷ κόσμῳ ἀνατείλαντος."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἀνεπιστρόφως, τοῦ μαρτυρίου ὁδὸν βαδίζοντες, τὰ προσκόμματα τῆς πλάνης ἐκ μέσου, οἱ εὐκλεεῖς Ἀθλοφόροι ἐποίησαν, καὶ κατήντησαν πρὸς καταπαύσεις, τὰς θείας εὐφραινόμενοι."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νομίμων δίχα, τῶν ἀνθρωπίνων σε Τέκνον ἔτεκον, καὶ πῶς ἄνομοι ὑψοῦσί σε ξύλῳ, μέσον ἀνόμων τὸν μόνον, νόμους ζωῆς ἐκτιθέμενον; ἡ Θεοτόκος, θρηνῳδοῦσα ἀπεφθέγγετο."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ στερεώσας κατ' ἀρχάς, τοὺς οὐρανοὺς ἐν συνέσει, καὶ τὴν γῆν ἐπὶ ὑδάτων ἑδράσας, ἐν τῇ πέτρᾳ με Χριστέ, τῶν ἐντολῶν (τῆς Ἐκκλησίας) σου στήριξον, ὅτι οὔκ ἐστι πλὴν σοῦ, ἅγιος μόνε φιλάνθρωπε."},
          {"TEXT":"Νενεκρωμένον μου τὸν νοῦν, τῇ τῆς ζωῆς ἐνεργείᾳ, τῆς ἐκ σοῦ φανερωθείσης τῷ κόσμῳ, διανάστησον, οὐλάς, καὶ τύπους ἐξαλείφουσα, τῆς ἁμαρτίας μόνη, Θεογεννῆτορ πανάμωμε."},
          {"TEXT":"Ῥήσεις τῶν θείων Προφητῶν, καὶ τὰς αὐτῶν προφητείας, ἐπεσφράγισας, τεκοῦσα τὸν Λόγον, τὸν λαλοῦντα δι' αὐτῶν, καὶ τὰς αὐτῶν πληρώσαντα, θεηγορίας μόνη, εὐλογημένη Πανάμωμε."},
          {"TEXT":"Ἀπειρογάμως ἐκ Πατρός, τὸν πρὸ αἰώνων ἀφράστως, ἐν γαστρί σου συλλαβοῦσα Παρθένε, ἀπεγέννησας ἡμῖν, Θεὸν ὁμοῦ καὶ ἄνθρωπον, ἐν ἑκατέρᾳ φύσει, τέλειον οὐ διαιρούμενον."},
          {"TEXT":"Σοῦ τὴν ἁγίαν ὁ Θεός, γαστέρα κατασκηνώσας, ἐσαρκώθη Θεομῆτορ ὡς οἶδε, καὶ διέσωσεν ἡμᾶς, τοῖς ζωηφόροις πάθεσιν· ὅθεν σε σωτηρίας, πύλην Παρθένε γινώσκομεν."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰσακήκοα Κύριε, τῆς οἰκονομίας σου τὸ μυστήριον, κατενόησα τὰ ἔργα σου, καὶ ἐδόξασά σου τὴν Θεότητα."},
          {"TEXT":"Τῷ Σταυρῷ σου Παράδεισος, Σῶτερ ἀνεῴχθη, καὶ ὁ κατάκριτος, εἰσῳκίσθη πάλιν ἄνθρωπος, τὴν σὴν μεγαλύνων, ἀγαθότητα."},
          {"TEXT":"Ὡσεὶ κέδρον εὐσέβειαν, πίστιν ὡς κυπάρισσον, τὴν ἀγάπην τε, ὡσεὶ πεύκην περιφέροντες, τὸν Σταυρὸν τὸν θεῖον, προσκυνήσωμεν."},
          {"TEXT":"Νεκρωθέντας ἐζώωσας, Σῶτερ τοὺς ἀνθρώπους, νεκρὸς γενόμενος, καὶ τὸν ὄφιν ἀπενέκρωσας, τὸν τὴν ἁμαρτίαν ἐπεισάξαντα."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Τῶν παθῶν χρηματίσαντες, σύμμορφοι οἱ θεῖοι, τοῦ Χριστοῦ Μάρτυρες, κοινωνοὶ καὶ τῆς λαμπρότητος, τῆς ἐπουρανίου, ἐχρημάτισαν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡραιώθητε Μάρτυρες, Λόγῳ τῷ ὡραίῳ, εὐαρεστήσαντες, ἐλαμπρύνθητε τὸν Ἥλιον, τῆς δικαιοσύνης, ἀγαπήσαντες."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νέον βρέφος ἐκύησας, τὸν πρὸ τῶν αἰώνων, ὄντα παντέλειον, καὶ Σταυρῷ Κόρη πανάμωμε, τελειοῦντα, πάντα ἀγαθότητι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σύ μου ἰσχύς, Κύριε, σύ μου καὶ δύναμις, σὺ Θεός μου, σύ μου ἀγαλλίαμα, ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ τὴν ἡμετέραν, πτωχείαν ἐπισκεψάμενος· διὸ σὺν τῷ Προφήτῃ Ἀββακούμ σοι κραυγάζω· τῇ δυνάμει σου δόξα φιλάνθρωπε."},
          {"TEXT":"Μετὰ Θεόν, σὲ προστασίαν κεκτήμεθα· σὺ γὰρ Μήτηρ, Θεοῦ ἐχρημάτισας, τοῦ ποιητοῦ καὶ δημιουργοῦ, καὶ τὴν ἡμετέραν, μορφὴν λαβόντος Πανάμωμε, καὶ ταύτην σεσωκότος, ἐκ φθορᾶς καὶ θανάτου, καὶ τῇ ἑαυτοῦ δόξῃ δοξάσαντος."},
          {"TEXT":"Ὡς ἐκ φυλῆς, τοῦ Βασιλέως ὑπάρχουσα, τὸν τῶν ὅλων, κατεξουσιάζοντα, Λόγον Θεὸν τέτοκας ἡμῖν, σάρκα γεγονότα, καὶ μείναντα ἀναλλοίωτον· διό σε Θεοτόκον, ἀληθῶς καὶ κυρίως, Παναγία Παρθένε δοξάζομεν."},
          {"TEXT":"Θεὸν ἐκ σοῦ, τὸν σαρκωθέντα δυσώπησον, τὸν ἀτρέπτως, ὃ ἦν διαμείναντα, καὶ φυσικῶς ἴσον τῷ Πατρί, καὶ σοὶ τῇ Τεκούσῃ, γενόμενον ὁμοούσιον, συγχώρησιν πταισμάτων, καὶ ψυχῶν σωτηρίαν, τοῖς ὑμνοῦσί σε πίστει δωρήσασθαι."},
          {"TEXT":"Νῦν τὴν μορφήν, τῶν ἀθετούντων κατάβαλε, τῆς εἰκόνος, Κόρη τὴν προσκύνησιν, σοῦ τῆς σεπτῆς, καὶ τοῦ ὑπὲρ νοῦν, ἐκ σοῦ σαρκωθέντος, καὶ κόσμον ὅλον φωτίσαντος, καὶ πάντων τῶν Ἁγίων, τοὺς δὲ πίστει τιμῶντας, καταφαίδρυνον μόνη Πανύμνητε."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὦ τρισμακάριστον ξύλον! ἐν ᾧ ἐτάθη Χριστός, ὁ Βασιλεὺς καὶ Κύριος, δι' οὗ πέπτωκεν ὁ ξύλῳ ἀπατήσας, τῷ ἐν σοὶ δελεασθείς, Θεῷ τῷ προσπαγέντι σαρκί, τῷ παρέχοντι, τὴν εἰρήνην ταῖς ψυχαῖς ἡμῶν."},
          {"TEXT":"Καταστολὴν ἀφθαρσίας, τοὺς γυμνωθέντας ἡμᾶς, ἐνδῦσαι ἐφιέμενος, ἀπεξεδύθης καὶ Σταυρῷ ἐξετάθης, καὶ ἐγύμνωσας ἐχθροῦ, Χριστὲ τὰ πανουργεύματα· διὰ τοῦτό σου, τὰ παθήματα δοξάζομεν."},
          {"TEXT":"Αἷμα πλευρᾶς ἀποστάξαν, σωτηριώδους σαφῶς, τὸν κόσμον ἀπεκάθηρεν, ἐπιβώμιά τε αἵματα καταπαῦσαν, τοὺς φθαρέντας τῷ καρπῷ, τῆς βρώσεως ἀνέπλασε, καὶ ἐπήγασεν, ἀφθαρσίαν ταῖς ψυχαῖς ἡμῶν."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Λελαμπρυσμένοι τῷ κάλλει, πολυειδῶν αἰκισμῶν, οἱ Μάρτυρες οἱ ἔνδοξοι, θείῳ αἵματί σου σημειωθέντες, τὴν κωλύουσαν τὸ πρίν, διήλθοσαν ῥομφαίαν σαφῶς, καὶ ἐσκήνωσαν, γεγηθότες εἰς Παράδεισον."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὡς θαυμαστὸς σὺ ὑπάρχεις, ἐν τοῖς Ἁγίοις Χριστέ, τοῖς πίστει σε ποθήσασι! διὰ σοῦ γὰρ πλουτισθέντες τὰ θεῖα, ἰαμάτων ποταμούς, ἐν τῷ κόσμῳ ἀναβλύζουσι, καὶ ξηραίνουσι, διεκχύσεις τῶν παθῶν ἡμῶν."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Νενοσηκότας Παρθένε, τῇ ἁμαρτίᾳ ἡμᾶς, ἰατρευσας κυήσασα, τὸν Σωτῆρα ἰατρόν τε τῶν ὅλων, καὶ ἐν ξύλῳ τοῦ Σταυροῦ, τραυματισθέντα Ἄχραντε, τὸν παρέχοντα, ἀφθαρσίαν ταῖς ψυχαῖς ἡμῶν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵνα τί με ἀπώσω, ἀπὸ τοῦ προσώπου σου τὸ φῶς τὸ ἄδυτον, καὶ ἐκάλυψέ με, τὸ ἀλλότριον σκότος τὸν δείλαιον· ἀλλ' ἐπίστρεψόν με, καὶ πρὸς τὸ φῶς τῶν ἐντολῶν σου, τάς ὁδούς μου κατεύθυνον δέομαι."},
          {"TEXT":"Ἀπειράνδρως Παρθένε, τὸν ἀπεριόριστον, φύσει Θεότητος, ἀνδρωθέντα Λόγον, δι' ἡμᾶς τοὺς ἀνθρώπους συνέλαβες, ἐξ αἱμάτων Κόρη, παρθενικῶν διαπλασθέντα, ὑπέρ λόγον καὶ νόμον τῆς φύσεως."},
          {"TEXT":"Ὡραιώθης Παρθένε, τοῖς τῆς παρθενίας σου, ἀχράντοις κάλλεσι, καὶ τῆς πρώτης Εὔας, περιέστειλας αἶσχος τὸ δύσμορφον, τὸν Χριστὸν τεκοῦσα, περιβολὴν ἀθανασίας, χαριζόμενον τοῖς σὲ γεραίρουσι."},
          {"TEXT":"Ἀληθῆ Θεοτόκον, πάντες ἐπιγνόντες σε, πάναγνε Δέσποινα, τὸν ἐκ σοῦ τεχθέντα, Θεὸν Λόγον εἰδότες κηρύττομεν, ἐν δυσὶν οὐσίαις, θελητικαῖς, αὐτεξουσίαις, ὑπὲρ λόγον καὶ νόμον τῆς φύσεως."},
          {"TEXT":"Οἱ σὲ τεῖχος πλουτοῦντες, καὶ τῇ προστασίᾳ σου, περιφρουρούμενοι, τῇ σῇ θείᾳ δόξῃ, ἐγκαυχώμενοι σὲ μακαρίζομεν· σὺ γὰρ Παναγία, τὴν τῶν ψυχῶν ἡμῶν πηγάζεις, εὐφροσύνην καὶ τὴν ἀγαλλίασιν."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Νοτίου θηρὸς ἐν σπλάγχνοις, παλάμας, Ἰωνᾶς, σταυροειδῶς διεκπετάσας, τὸ σωτήριον πάθος προδιετύπου σαφῶς. Ὅθεν τριήμερος ἐκδύς, τὴν ὑπερκόσμιον Ἀνάστασιν ὑπεζωγράφησε, τοῦ σαρκὶ προσπαγέντος Χριστοῦ τοῦ Θεοῦ, καὶ τριημέρῳ ἐγέρσει τὸν κόσμον φωτίσαντος."},
          {"TEXT":"Σταυρὸς ἐπάγη ἐν τόπῳ, Κρανίου, μέσον γῆς, καὶ τὴν ἐν μέσῳ Παραδείσου, ἐκβλαστήσασαν ξύλῳ, πληγὴν ἰάσατο· ὁ γὰρ Μεσσίας Ἰησοῦς, μέσον ἀνόμων, μόνος δίκαιος λῃστῶν κρεμάμενος, ἑαυτῷ συνανύψωσεν ἅπαντας, καὶ τὸν ἐξ ὕψους πεσόντα, εἰς χάος ἀπέρριψε."},
          {"TEXT":"Τὸ τόξον Χριστὲ ἐκτείνας τοῦ θείου, καὶ πανσέπτου Σταυροῦ ἔρριψας βέλη, κατὰ τοῦ παλαμναίου, τοὺς ἥλους σου τῶν χειρῶν, καὶ ἐγκατέπηξας αὐτοῦ, εἰς τήν ὀργίλον, καὶ παμβέβηλον καρδίαν Δέσποτα, καὶ τελείως αὐτὸν ἐθανάτωσας, καὶ ὑπ' αὐτοῦ τοὺς θανέντας, Οἰκτίρμον ἐζώωσας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Αἱμάτων ῥεύσαντα ῥεῖθρα, σωμάτων, ἐξ ἁγίων Ἀθλητῶν ἔσβεσαν πᾶσαν, τῆς εἰδωλομανίας πυρὰν ἐν Πνεύματι, καὶ Ἐκκλησίας τὰς σεπτάς, αὔλακας ἢρδευσαν, καὶ ἄσταχυν βλαστάνειν ἔπεισαν, σωτηρίου ἐλπίδος καὶ πίστεως, δι' ὧν ἐκτρέφεται πᾶσα, ψυχὴ θείᾳ χάριτι."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ὑφῆπτον τὸ πῦρ πλειόνως, τῆς γνώμης, τῆς ἐνθέου εὐσεβῶς οἱ Ἀθλοφόροι, ὀπηνίκα ἐνύλῳ πυρὶ φλογίζεσθαι, πονηροτάτων δικαστῶν, ψήφῳ ἐδίδοντο, καὶ ἄφλεκτοι διεφυλάττοντο, ἐνεργείᾳ καὶ χάριτι Πνεύματος, τοῦ στεφανώσαντος τούτους, νομίμως ἀθλήσαντας."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ῥομφαία τὴν σὴν διῆλθε, καρδίαν, καθορώσης σὸν Υἱὸν Ἄχραντε Κόρη, ἡπλωμένον ἐν ξύλῳ, καὶ πάθη φέροντα, καὶ λόγχῃ θείαν πλευράν, ἐξορυττόμενον, θελήματι, καὶ κατασφάττοντα, ἐν αὐτῇ τὸν πολέμιον δράκοντα· ὅθεν θρηνοῦσα μητρικῶς τοῦτον ἐμεγάλυνες."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἱλάσθητί μοι Σωτήρ· πολλαὶ γὰρ αἱ ἀνομίαι μου, καὶ ἐκ βυθοῦ τῶν κακῶν, ἀνάγαγε δέομαι· πρὸς σὲ γὰρ ἐβόησα, καὶ ἐπάκουσόν μου, ὁ Θεὸς τῆς σωτηρίας μου."},
          {"TEXT":"Ἐπῆλθε τὸ παντουργόν, ἐπὶ σὲ Πνεῦμα Πανάμωμε, καὶ Λόγος ὁ τοῦ Θεοῦ, ἐν σοὶ κατεσκήνωσε, καὶ σάρξ ἐχρημάτισεν, ἀνεκδιηγήτως, διαμείνας ἀναλλοίωτος."},
          {"TEXT":"Ὡς ἔμψυχος κιβωτός, τὸν Νομοδότην ἐχώρησας, ὡς ἅγιος δὲ ναός, ἐδέξω τὸν Ἅγιον, γενόμενον ἄνθρωπον, ἐπ' εὐεργεσίᾳ, τῶν ἀνθρώπων Παναμώμητε."},
          {"TEXT":"Κυρίαν σε τοῦ παντός, καὶ Δέσποιναν ὀνομάζομεν, τὸν ὄντως ὄντα Θεόν· ἀρρήτως γὰρ τέτοκας, τὸν πάντα ποιήσαντα, καὶ διακρατοῦντα, καὶ συνέχοντα Πανάμωμε."},
          {"TEXT":"Θεὸν τεχθέντα ἐκ σοῦ, ἐπέγνωμεν Θεονύμφευτε, ὃν ἐξιλέωσαι νῦν, ἡμῖν ὡς ἰσχύουσα, τοῖς πίστει κραυγάζουσι, δωρηθῆναι λύσιν, τῶν πταισμάτων Παναμώμητε."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἔκνοον πρόσταγμα τυράννου, δυσσεβοῦς λαοὺς ἐκλόνησε, πνέον ἀπειλῆς, καὶ δυσφημίας θεοστυγοῦς. Ὅμως τρεῖς Παῖδας οὐκ ἐδειμάτωσε, θυμὸς θηριώδης, οὐ πῦρ βρόμιον, ἀλλ' ἀντηχούντι δροσοβόλῳ πνεύματι, πυρὶ συνόντες ἔψαλλον· ὁ ὑπερύμνητος τῶν Πατέρων καὶ ἡμῶν, Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Ὅτε ἐφήπλωσαι, ἐν ξύλῳ τοῦ Σταυροῦ, καθάπερ ἄμπελος, Λόγε τοῦ Πατρός, γλεῦκος ἀπέσταξας μυστικόν, παύων τὴν μέθην τῆς παραβάσεως, καὶ πάντας εὐφραίνων τοὺς εἰδότας σε, Θεὸν καὶ Κτίστην ἑκουσίως πάσχοντα, καὶ σῴζοντα τοὺς ψάλλοντας· ὁ ὑπερύμνητος, τῶν Πατέρων καὶ ἡμῶν, Θεὸς εὐλογητὸς εἶ."},
          {"TEXT":"Σταύρωσιν ἤνεγκας, Χριστέ μου Ἰησοῦ, τὴν ἐπονείδιστον, παύων τὰ βροτῶν, πάντα ὀνείδη καὶ στεναγμούς, χολῆς ἐγεύσω πικρίαν ἅπασαν, ἐξαίρων κακίας, ἐπλήγης ἡμῶν, πληγὰς Οἰκτίρμον ψυχικὰς ἰώμενος, καὶ ψάλλειν προτρεπόμενος, ὁ ὑπερύμνητος, τῶν Πατέρων καὶ ἡμῶν, Θεὸς εὐλογητὸς εἶ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Πόνοις τὴν ἄπονον, γενναῖοι Ἀθληταί, ζωὴν ἐκτήσασθε· ὅθεν τοὺς ἡμῶν, πόνους κουφίζετε παντελῶς, χάριν λαβόντες ἐξ ὕψους ἔνδοξοι, ἰᾶσθαι τὰ πάθη καὶ πνεύματα, ἀποδιώκειν καὶ πιστῶν προΐστασθαι, καὶ σῴζειν τοὺς κραυγάζοντας· Ὁ ὑπερύμνητος, τῶν Πατέρων καὶ ἡμῶν, Θεὸς εὐλογητὸς εἶ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἔστητε Μάρτυρες, πρὸ βήματος Χριστόν, ἀνακηρύττοντες, σάρκα δι' ἡμᾶς, ἀναλαβόντα δίχα φθορᾶς, καὶ μιμηταὶ τῶν παθῶν αὐτοῦ, δεικνύμενοι ὄντως, πυρὸς κάκωσιν, ὑπέστητε, καὶ πᾶσαν ἄλλην βάσανον ἠνέγκατε, ἐν εὐφροσύνῃ ψάλλοντες· ὁ ὑπερύμνητος, τῶν Πατέρων καὶ ἡμῶν, Θεὸς εὐλογητὸς εἶ."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Λύπης πεπλήρωμαι, ὁρῶσά σε Υἱέ, ἀδίκως πάσχοντα, τέτρωμαι ψυχήν, λόγχῃ τρωθέντος σου τὴν πλευράν, ἡ Θεοτόκος ἐβόᾳ κλαίουσα, καὶ ὀδυρομένη, μόνη Δέσποινα, ἣν ἐπαξίως πάντες μακαρίζομεν, καὶ εὐσεβῶς κραυγάζομεν· ὁ ὑπερύμνητος, τῶν Πατέρων καὶ ἡμῶν, Θεὸς εὐλογητὸς εἶ."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Θεοῦ συγκατάβασιν, τὸ πῦρ ᾑδέσθη ἐν Βαβυλῶνί ποτε· διὰ τοῦτο οἱ παῖδες ἐν τῇ καμίνῳ, ἀγαλλομένῳ ποδί, ὡς ἐν λειμῶνι χορεύοντες ἔψαλλον· Εὐλογητὸς ὁ Θεὸς ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ἰδοὺ νῦν πεπλήρωται, Δαυῒδ τοῦ θείου, ἡ θεία πρόρρησις, λιτανεύουσιν ὄντως, τῷ σῷ προσώπῳ Θεογεννῆτορ ἁγνή, οἱ κεκτημένοι τὸν πλοῦτον τῆς χάριτος, καὶ εὐλογοῦντες Θεόν, τὸν τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Νῦν πάντα πεπλήρωται, φωτὸς τοῦ θείου, διὰ σοῦ Πάναγνε· σὺ γὰρ πύλη ἐφάνης, δι' ἧς τῷ κόσμῳ Θεὸς ὡμίλησε, καταφωτίζων, τοὺς πίστει κραυγάζοντας· Εὐλογητός ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Λυτρούμενοι Πάναγνε, τῷ θείῳ τόκῳ τῆς παρθενίας σου, τῶν δεσμῶν τοῦ θανάτου, καὶ τῆς κατάρας τοῦ πρωτοπλάστου Ἀδάμ, σὲ Θεοτόκον, φρονοῦντες κραυγάζομεν· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Κυρίαν σε Δέσποιναν, καὶ Θεοτόκον, πάντες δοξάζομεν· διὰ σοῦ γὰρ ὁ Πλάστης, τὴν σωτηρίαν τῇ φύσει πάσῃ σαφῶς ἐβράβευσε· καὶ διὰ τοῦτο, συμφώνως κραυγάζομεν· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εὐλογεῖτε Παῖδες, τῆς Τριάδος ἰσάριθμοι, Δημιουργὸν Πατέρα Θεόν, ὑμνεῖτε τὸν συγκαταβάντα Λόγον, καὶ τὸ πῦρ εἰς δρόσον μεταποιήσαντα, καὶ ὑπερυψοῦτε, τὸ πᾶσι ζωὴν παρέχον, Πνεῦμα πανάγιον εἰς τοὺς αἰῶνας."},
          {"TEXT":"Εὐλογεῖτε Ξύλον, δι' οὗ πᾶσα ἠφάνισται, ἡ ἐν Ἐδὲμ δολία ἀρὰ φυεῖσα, βρώσει πονηρᾷ τοῦ Ξύλου, καὶ Χριστὸς ὑψοῦται ὁ ὑπεράγαθος, ὁ ἀνυψωθῆναι ἐν τούτῳ ἐθελουσίως, αἱρετισάμενος δι' εὐσπλαγχνίαν."},
          {"TEXT":"Ἱερῶς ἐδήλου, ἐναλλὰξ ὁ ἀοίδιμος, ἐπευλογῶν ἐγγόνους ποτέ, τὸν τύπον τοῦ ἡγιασμένου Ξύλου, δι' οὗ εὐλογία πᾶσι δεδώρηται, τοῖς κατηραμένοις, κακίστῃ τοῦ ξύλου βρώσει, καὶ ὀλισθήσασι κακῶν εἰς βάθη."},
          {"TEXT":"Ἀνορθοῦται ἄπαν, τὸ ἀνθρώπινον Δέσποτα, σοῦ ὀρθωθέντος ἐπὶ τοῦ Σταυροῦ, καὶ στῖφος, πίπτει πονηρῶν δαιμόνων, καὶ τὰ διεστῶτα ἕνωσιν δέχεται, καὶ ὑπερυψοῦται τὸ κράτος τῆς ἐξουσίας, καὶ τῆς δυναστείας σου εἰς τοὺς αἰῶνας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Μακαρίαν δόξαν, καὶ τρυφὴν ἀδιάρρευστον, καὶ φωταυγῆ σκηνώματα νῦν κληροῦσθε, θεῖοι Ἀθληταὶ Κυρίου, καὶ ταῖς οὐρανίαις σκηνοῦσθε Τάξεσι, καὶ τῶν ἀοιδίμων ἐλπίδων ὑμῶν τὸ πέρας, νῦν κατειλήφατε ἐν εὐφροσύνῃ."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ ὑμῶν ἀνδρεία, ὑπὲρ ἥλιον ἔλαμψε, φωτοειδεῖς Χριστοῦ Ἀθληταί, καὶ πᾶσαν, τὴν τοῦ διαβόλου πλάνην, θεϊκῇ δυνάμει ἐναπημαύρωσε, καὶ πιστῶν καρδίας Μάρτυρες εὐσεβοφρόνων, ἐφωταγώγησεν εἰς τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νοητὴν νεφέλην, καὶ σκηνὴν ἁγιάσματος, θρόνον Θεοῦ καὶ πύλην φωτὸς λυχνίαν, καὶ ἀνατολὴν τοῦ Λόγου, οἱ πιστοί σε πάντες κατονομάζομεν, πάναγνε Παρθένε τοῦ πάντα τεκτηναμένου, Μήτηρ ὑπάρχουσα εὐλογημένη."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἑπταπλασίως κάμινον, τῶν Χαλδαίων ὁ Τύραννος, τοῖς θεοσεβέσιν ἐμμανῶς ἐξέκαυσε, δυνάμει δὲ κρείττονι, περισωθέντας τούτους ἰδών, τὸν Δημιουργὸν καὶ Λυτρωτὴν ἀνεβόα· οἱ Παῖδες εὐλογεῖτε, Ἱερεῖς ἀνυμνεῖτε, λαὸς ὑπερυψοῦτε, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Φωτὸς ἀδύτου γέγονας, ἐνδιαίτημα Πάναγνε, ταῖς τῆς παρθενίας, καλλοναῖς ἀστράπτουσα, καὶ πάντας κατηύγασας, τοὺς Θεοτόκον σε ἀληθῆ, καθομολογοῦντας ἐκ ψυχῆς καὶ βοῶντας· οἱ Παῖδες εὐλογεῖτε, Ἱερεῖς ἀνυμνεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."},
          {"TEXT":"Λόγον Θεοῦ τὸν ἄναρχον, καὶ Πατρὶ συννοούμενον, τὸν ἐκ τοῦ μὴ ὄντος, Πατρικῷ βουλήματι, τὸ πᾶν συστησάμενον, θεοπρεπῶς γεγέννηκας, σάρκα γεγονότα δι΄ἡμᾶς τοὺς ἀνθρώπους· διό σε Θεοτόκον, ὀρθοδόξως φρονοῦμεν, Χριστὸν ὑπερυψοῦντες, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἱερωτέρα πέφηνας, Θεοτόκε πανάμωμε, τῆς ὑπερκοσμίου, τῶν Ἀγγέλων τάξεως· τῶν τούτων γὰρ τέτοκας, Δημιουργὸν καὶ Κύριον, ἐκ Παρθενικῆς ἀπειρογάμου νηδύος, ἐν δύο ταῖς οὐσίαις, ἀσυγχύτως, ἀτρέπτως, μιᾷ δὲ ὑποστάσει, Θεὸν σεσαρκωμένον."},
          {"TEXT":"Νενεκρωμένην Πάναγνε, τὴν ψυχήν μου τοῖς πταίσμασι, καὶ κατεφθαρμένην, ἰοβόλοις δήγμασι, Θεὸν τὸν δυνάμενον, ζωοποιεῖν τὰ σύμπαντα, ἡ ἀπειρογάμως ὑπὲρ φύσιν τεκοῦσα, ἀνάστησον βοῶσαν· Ἱερεῖς εὐλογεῖτε, λαὸς ὑπερυψοῦτε, Χριστὸν εἰς τοὺς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ διὰ βρώσεως τοῦ ξύλου, τῷ γένει προσγενόμενος θάνατος, διὰ Σταυροῦ κατήργηται σήμερον· τῆς γὰρ Προμήτορος ἡ παγγενὴς κατάρα διαλέλυται, τῷ βλαστῷ τῆς ἁγνῆς Θεομήτορος, ἢν πᾶσαι αἱ Δυνάμεις, τῶν οὐρανῶν μεγαλύνουσι."},
          {"TEXT":"Ἱερωτάτως σε ὑψοῦντες, Οἰκτίρμον προσκυνοῦμέν σου, λόγχην τε καὶ τὸν Σταυρόν, τὸν σπόγγον, τὸν κάλαμον, καὶ τοὺς χερσὶ παγέντας καὶ ποσίν, ἁγίους ἥλους Δέσποτα, δι' ὧν εὕρομεν τελείαν ἄφεσιν, καὶ τῆς ἐν Παραδείσῳ, διαγωγῆς ἠξιώθημεν."},
          {"TEXT":"Ὢ πῶς ἀδίκως κατεκρίθης, παγῆναι δικαιότατε, μόνε πάντων βασιλεῦ, ἐν ξύλῳ σταυρούμενος, τοῦ δικαιῶσαι πάντας ἐκζητῶν, τοὺς πίστει τὰ παθήματα, τὰ ἑκούσια καὶ τὴν οἰκονομίαν σου, δοξάζοντας ἀπαύστως, καὶ σὲ ἀεὶ μεγαλύνοντας."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Σῶμα προδόντες ταῖς βασάνοις, προθύμως οἱ Πανεύφημοι, ἤνεγκαν τοὺς αἰκισμούς, τὸν βίαιον θάνατον, τὰς ἐκτομὰς μελῶν, τοὺς σπαραγμούς, καὶ πᾶσαν ἄλλην βάσανον, τῷ πρὸς Κύριον φίλτρῳ πυρούμενοι· διὸ στεφανηφόροι, ἐν οὐρανοῖς πολιτεύονται."},
          {"TITLE":"Μαρτυρικὰ", "TEXT":"Ἡ Ἀποστόλων καὶ Μαρτύρων, γλυκύτης ταῖς εὐχαῖς αὐτῶν, πάντων ἡμῶν τὰς εὐχάς, ὡς εὔσπλαγχνος πλήρωσον, ἁμαρτημάτων λύσιν τῶν πολλῶν, παρέχων καὶ ταπείνωσιν, τὴν τῆς σῆς Βασιλείας οἰκείωσιν, Χριστὲ Θεὲ τῶν ὅλων, ὁ δι' ἡμᾶς ὀφθεὶς ἄνθρωπος."},
          {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Φωτοειδὴς παστὰς ὠράθης, Παρθένε τοῦ οἰκήσαντος, σοῦ τὴν ἄφθορον νηδύν, καὶ πάθος μακάριον, καθυπομείναντος ἐθελοντί, καὶ πᾶσι τὴν ἀπάθειαν, παρασχόντος δι' ἄφατον ἔλεος, ὃν πίστει προσκυνοῦντες, σὲ εὐσεβῶς μεγαλύνομεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἐξέστη ἐπὶ τούτῳ ὁ οὐρανός, καὶ τῆς γῆς κατεπλάγη τὰ πέρατα, ὅτι Θεός, ὤφθη τοῖς ἀνθρώποις σωματικῶς, καὶ ἡ γαστήρ σου γέγονεν, εὐρυχωροτέρα τῶν οὐρανῶν· διό σε Θεοτόκε, Ἀγγέλων καὶ ἀνθρώπων, ταξιαρχίαι μεγαλύνουσι."},
          {"TEXT":"Νικῶσαν τὰς αἱρέσεις νεανικῶς, τὴν σεπτὴν Ἐκκλησίαν, ἀνάδειξον, ἣν ὁ Χριστός, αἵματι τιμίῳ τῷ ἑαυτοῦ, ὡς ἀγαθὸς ἐκτήσατο, Κεχαριτωμένη ὁ σὸς Υἱός, καὶ σῶσον ἐκ κινδύνων, καὶ τῆς ἐπικρατείας, τῆς κατεχούσης ἡμᾶς Δέσποινα."},
          {"TEXT":"Ῥιφθέντας οὐρανίου διαγωγῆς, καὶ πεσόντας ἀθλίως εἰς θάνατον, πάλιν ἡμᾶς, Μήτηρ γενομένη τοῦ Λυτρωτοῦ, ἀνεκαλέσω Πάναγνε, καὶ πρὸς τὴν ἀρχαίαν πάλιν δραμεῖν, ἠξίωσας πατρίδα· διό σε Θεοτόκε, ἀκαταπαύστως μεγαλύνομεν."},
          {"TEXT":"Ῥαδίως Θεοτόκε διαπερᾶν, τὸν τοῦ βίου παράσχου μοι κλύδωνα, τῶν πειρασμῶν, τὰς ἐπαναστάσεις καὶ τῶν παθῶν, ὡς ἀγαθὴ πραΰνουσα, καὶ καθοδηγοῦσα πρὸς ἀρετῆς, οὐράνιον πορείαν, ὅπως ὡς εὐεργέτιν, ἀκαταπαύστως μεγαλύνω σε."},
          {"TEXT":"Σωτῆρα ὡς τεκοῦσα καὶ Λυτρωτήν, σωτηρίας με Κόρη, ἀξίωσον, ἐπιτυχεῖν, Πάναγνε πταισμάτων μου τὰς σειράς, ταῖς σαῖς πρεσβείαις λύουσα· πάντα γὰρ ὡς θέλεις σὺ κατορθοῖς, ὡς φέρουσα ἐν κόλποις, τὸν πάντων Βασιλέα, τὸν ἀγαθότητι ἀσύγκριτον."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Τοῦ Μωσέως ἡ ῥάβδος, τὸν τίμιον Σταυρόν σου, προετύπου Σωτὴρ ἡμῶν· ἐν αὐτῷ γὰρ σῴζεις, ὡς ἐκ βυθοῦ θαλάσσης, τὸν λαόν σου Φιλάνθρωπε."},
      {"TEXT":"Ὁ ἐν Ἐδὲμ Παράδεισός ποτε, τὸ ξύλον τῆς γνώσεως, ἀνεβλάστησεν ἐν μέσῳ τῶν φυτῶν, ἡ Ἐκκλησία σου Χριστέ, τὸν Σταυρόν σου ἐξήνθησε, τὸν πηγάσαντα τῷ κόσμῳ τὴν ζωήν, ἀλλὰ τὸ μὲν ἐθανάτωσε, βρώσει φαγόντα τὸν Ἀδάμ, τὸ δὲ ἐζωοποίησε, πίστει σωθέντα τὸν Λῃστήν, οὗ τῆς ἀφέσεως, κοινωνοὺς ἡμᾶς ἀνάδειξον, Χριστὲ ὁ Θεός, ὁ τῷ πάθει σου λύσας, τὴν καθ' ἡμῶν μανίαν τοῦ ἐχθροῦ, καὶ ἀξίωσον ἡμᾶς, τῆς βασιλείας σου Κύριε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Τί ὑμᾶς καλέσωμεν Ἅγιοι; Χερουβίμ; ὅτι ὑμῖν ἐπανεπαύσατο Χριστός. Σεραφίμ; ὅτι ἀπαύστως ἐδοξάσατε αὐτόν. Ἀγγέλους; τὸ γὰρ σῶμα ἀπεστράφητε. Δυνάμεις; ἐνεργεῖτε ἐν τοῖς θαύμασι. Πολλὰ ὑμῶν τὰ ὀνόματα, καὶ μείζονα τὰ χαρίσματα, πρεσβεύσατε, τοῦ σωθῆναι τάς ψυχὰς ἡμῶν."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Ὢ τοῦ παραδόξου θαύματος! ὢ μυστηρίου φρικτοῦ! ὁ τῇ φύσει ἀθάνατος, πῶς ἐν ξύλῳ κρέμαται; πῶς θανάτου νῦν γεύεται; πῶς κατακρίνεται ὁ ἀνεύθυνος; Κρῦψον τὸ φῶς σου, καὶ φρῖξον ἥλιε, βλέπων τὸ τόλμημα, ἡ Παρθένος ἔλεγεν ἐν στεναγμοῖς βλέπουσα σταυρούμενον, Χριστὸν ὃν ἔτεκε."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Μνήσθητι ἡμῶν, Χριστὲ Σωτὴρ τοῦ κόσμου ὥσπερ τοῦ Λῃστοῦ ἐμνήσθης ἐπὶ ξύλου, καὶ καταξίωσον πάντας, μόνε οἰκτίρμον, τῆς οὐρανίου βασιλείας σου."},
      {"TEXT":"Ἔτεινας Χριστέ, παλάμας ἐπὶ ξύλου, καὶ τὰς πονηράς, ἀρχὰς καὶ ἐξουσίας, παρεδειγμάτισας σώσας τῆς τούτων βλάβης, τοὺς εὐσεβῶς σε μεγαλύνοντας."},
      {"TEXT":"Λόγχῃ κεντηθείς, κρεμάμενος ἐν ξύλῳ, ἔβλυσας ἡμῖν, κρουνοὺς ἀθανασίας, θανατωθεῖσιν ἀφρόνως τῇ παραβάσει· ὅθεν ἐν φόβῳ ἀνυμνοῦμέν σε."},
      {"TITLE":"Μαρτυρικὸν", "TEXT":"Ξένοι τῶν τῆς γῆς, δεικνύμενοι ἡδέων, ξέναις ἑαυτούς, ἐξέδωκαν βασάνοις, οἱ Ἀθληταὶ τραυματίσαντες τὸν Βελίαρ, τοῖς ἑαυτῶν ἁγίοις τραύμασι."},
      {"TEXT":"Μίαν τοῦ Πατρός, καὶ Πνεύματος καὶ Λόγου, ἄναρχον ἀρχήν, πιστοὶ δοξολογοῦντες, δεῦτε προσπέσωμεν λύσιν τῶν ἐγκλημάτων, αὐτῷ αἰτοῦντες ὡς Θεῷ ἡμῶν."},
      {"TITLE":"Σταυροθεοτοκίον", "TEXT":"Τὸν Ἐμμανουήλ, Ἀμνὸν Θεοῦ καὶ Λόγον, βλέπουσα σαρκί, κρεμάμενον ἐν ξύλῳ, Ἀμνὰς ἡ μόνη ἀμίαντος καὶ Παρθένος, λύπῃ συνείχετο δακρύουσα."}
    ]
  }
}