{
  "V": {
    "HV": [
      {"TEXT":"Μάρτυρες Κυρίου, πάντα τόπον ἁγιάζετε, καὶ πᾶσαν νόσον θεραπεύετε, καὶ νῦν πρεσβεύσατε, ῥυσθῆναι τῶν παγίδων τοῦ ἐχθροῦ, τὰς ψυχὰς ἡμῶν δεόμεθα."},
      {"TEXT":"Οἱ Μάρτυρές σου Κύριε, ἐπιλαθόμενοι τῶν ἐν τῷ βίῳ, καταφρονήσαντες καὶ τῶν βασάνων, διὰ τὴν μέλλουσαν ζωήν, ταύτης κληρονόμοι ἀνεδείχθησαν· ὅθεν καὶ Ἀγγέλοις συναγάλλονται. Αὐτῶν ταῖς ἱκεσίαις, δώρησαι τῷ λαῷ σου τὸ μέγα ἔλεος."},
      {"TEXT":"Εἴ τις ἀρετή, καὶ εἴ τις ἔπαινος, πρέπει τοῖς ἁγίοις· ξίφεσι γὰρ ἔκλιναν τοὺς αὐχένας, διὰ σὲ τὸν κλίναντα οὐρανοὺς καὶ καταβάντα, ἐξέχεαν τὸ αἷμα αὐτῶν, διὰ σὲ τὸν κενώσαντα ἑαυτόν, καὶ μορφὴν δούλου λαβόντα, ἐταπεινώθησαν ἕως θανάτου, τὴν πτωχείαν σου μιμούμενοι. Ὧν ταῖς εὐχαῖς, κατὰ τὸ πλῆθος τῶν οἰκτιρμῶν σου, ὁ Θεὸς ἐλέησον ἡμᾶς."},
      {"PODOBEN":"Ὢ τοῦ παραδόξου θαύματος", "TEXT":"Δένδρῳ ἀκάρπῳ ὡμοίωμαι, σχῆμα ὡς φύλλα κενά, περικείμενος ἅγιον, καὶ πτοοῦμαι Δέσποτα, μὴ ἐκκόψας ἐκπέμψῃς με, εἰς πῦρ τὸ ἄσβεστον καὶ αἰώνιον· ἀλλὰ παράσχου, ἐπιστροφῆς μοι καιρόν, ὅπως ἐνέγκω σοι, ἐναρέτων πράξεων, καρπὸν καλόν, καὶ ἀξιωθήσωμαι τῆς βασιλείας σου."},
      {"TEXT":"Κύριε, εὔσπλαγχνε Κύριε, τὸν σὸν οἰκέτην ἐμέ, τὸν πολλὰ παροργίζοντα, τὴν σὴν ἀγαθότητα, καθ' ἑκάστην φιλάνθρωπε, μὴ ἀπορρίψῃς τοῦ σοῦ προσώπου Χριστέ, μηδὲ παιδεύσῃς, τῇ σῇ δικαίᾳ ὀργῇ, ἥμαρτον, ἥμαρτον, ὡς οὐδείς σοι ἕτερος, ὁμολογῶ, οἴκτειρον καὶ σῶσόν με, τῆς σῆς Μητρὸς προσευχαῖς."},
      {"TEXT":"Ὅταν καθίσῃς ἐν δόξῃ σου, ὡς Βασιλεὺς τοῦ παντός, ἐπὶ θρόνου τῆς κρίσεως, παρεστώτων φόβῳ σοι, τῶν ἁγίων Ἀγγέλων σου, καὶ παραστῇ σοι, ἡ φύσις ἅπασα, κριθησομένη, ἡ τῶν ἀνθρώπων Χριστέ, τότε δεήσεσι, τῆς Μητρός σου Κύριε, ἀπὸ πασῶν, ῥῦσαι τῶν κολάσεων, τοὺς κοιμηθέντας πιστῶς."}
    ],
    "HV_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ Βασιλεὺς τῶν οὐρανῶν, διὰ φιλανθρωπίαν, ἐπὶ τῆς γῆς ὤφθη, καὶ τοῖς ἀνθρώποις συνανεστράφη· ἐκ Παρθένου γὰρ ἁγνῆς, σάρκα προσλαβόμενος, καὶ ἐκ ταύτης προελθών, μετὰ τῆς προσλήψεως, εἷς ἐστιν Υἱός, διπλοῦς τὴν φύσιν, ἀλλ' οὐ τὴν ὑπόστασιν· διὸ τέλειον αὐτὸν Θεόν, καὶ τέλειον ἄνθρωπον, ἀληθῶς κηρύττοντες, ὁμολογοῦμεν Χριστὸν τὸν Θεὸν ἡμῶν, ὃν ἱκέτευε, Μῆτερ ἀνύμφευτε, ἐλεηθῆναι τὰς ψυχὰς ἡμῶν."},
    "S": [
      {"TEXT":"Μάρτυρες Κυρίου, πάντα τόπον ἁγιάζετε, καὶ πᾶσαν νόσον θεραπεύετε, καὶ νῦν πρεσβεύσατε, ῥυσθῆναι ἐκ τῶν παγίδων τοῦ ἐχθροῦ, τὰς ψυχὰς ἡμῶν δεόμεθα."},
      {"TITLE":"Νεκρώσιμα", "TEXT":"Θρηνῷ καὶ ὀδύρομαι, ὅταν ἐννοήσω τὸν θάνατον, καὶ ἴδω ἐν τοῖς τάφοις κειμένην, τὴν κατ' εἰκόνα Θεοῦ, πλασθεῖσαν ἡμῖν ὡραιότητα, ἄμορφον, ἄδοξον, μὴ ἔχουσαν εἶδος, ὢ τοῦ θαύματος! τί τὸ περὶ ἡμᾶς, τοῦτο γέγονε μυστήριον, πῶς παρεδόθημεν τῇ φθορᾷ; πῶς συνεζεύχθημεν τῷ θανάτῳ; ὄντως Θεοῦ προστάξει, ὡς γέγραπται, τοῦ παρέχοντος τοῖς μεταστᾶσι τὴν ἀνάπαυσιν."},
      {"TITLE":"Νεκρώσιμα", "TEXT":"Ὁ θάνατός σου Κύριε, ἀθανασίας γέγονε πρόξενος· εἰ μὴ γὰρ ἐν μνήματι κατετέθης, οὐκ ἂν ὁ Παράδεισος ἠνέῳκτο· διὸ τοὺς μεταστάντας ἀνάπαυσον, ὡς Φιλάνθρωπος."}
    ],
    "S_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ἁγνὴ Παρθένε, τοῦ Λόγου πύλη, τοῦ Θεοῦ ἡμῶν Μήτηρ, ἱκέτευε σωθῆναι ἡμᾶς."}
  },
  "U": {
    "S1": [
      {"TEXT":"Φωστῆρες νοεροί, ἀνεδείχθητε ἅγιοι Μάρτυρες· τὴν γὰρ ἀχλὺν τῆς πλάνης, κατηργήσατε διὰ τῆς πίστεως, τὰς ψυχικὰς ὑμῶν λαμπάδας ἐφαιδρύνατε, καὶ τῷ Νυμφίῳ μετὰ δόξης συνεισήλθετε, εἰς τὸν οὐράνιον νυμφῶνα, καὶ νῦν ἱκετεύσατε, σωθῆναι δεόμεθα τὰς ψυχὰς ἡμῶν."},
      {"PODOBEN":"Τὸ προσταχθὲν μυστικῶς", "TEXT":"Δι' ἐγκρατείας τῶν παθῶν, τὰς πυριφλέκτους, ἀπονεκρώσαντες ὁρμὰς καὶ τὰς κινήσεις, τοῦ Χριστοῦ οἱ Μάρτυρες, ἔλαβον τὴν χάριν, τὰς νόσους ἀποδιώκειν τῶν ἀσθενῶν, καὶ ζῶντες καὶ μετὰ τέλος θαυματουργεῖν, ὄντως θαῦμα παράδοξον! ὅτι ὀστέα γυμνά, ἐκβλύζουσιν ἰάματα. Δόξα τῷ μόνῳ Θεῷ ἡμῶν."}
    ],
    "S1_B": {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ δι' ἡμᾶς γεννηθεὶς ἐκ Παρθένου, καὶ σταύρωσιν ὑπομείνας Ἀγαθέ, ὁ θανάτῳ τὸν θάνατον σκυλεύσας, καὶ ἔγερσιν δείξας ὡς Θεός, μὴ παρίδῃς οὓς ἔπλασας τῇ χειρὶ σου, δεῖξον τὴν φιλανθρωπίαν σου ἐλεῆμον, δέξαι τὴν τεκοῦσάν σε Θεοτόκον, πρεσβεύουσαν ὑπὲρ ἡμῶν, καὶ σῶσον Σωτὴρ ἡμῶν, λαὸν ἀπεγνωσμένον."},
    "S2": [
      {"PODOBEN":"Τὸ προσταχθὲν μυστικῶς", "TEXT":"Προφῆται, Μάρτυρες Χριστοῦ, καὶ Ἱεράρχαι, οἱ τὸν ἀγῶνα τὸν καλόν, εὐσεβοφρόνως, νομίμως τελέσαντες, καὶ ἀπειληφότες, στεφάνους ἀμαραντίνους παρὰ Θεοῦ, ἀπαύστως ἐκδυσωπεῖτε ὑπὲρ ἡμῶν, τὴν αὐτοῦ ἀγαθότητα, ὅπως δωρήσηται ἡμῖν, πταισμάτων τὴν συγχώρησιν, ὡς Θεὸς εὐδιάλλακτος."},
      {"TITLE":"Νεκρώσιμα", "TEXT":"Τοὺς μεταστάντας εὐσεβῶς, ἐκ τῶν προσκαίρων, ἐν ταῖς σκηναῖς τῶν ἐκλεκτῶν, μετὰ Δικαίων, συναρίθμησον Δέσποτα, τούτους ἀναπαύων, ἐν τόποις ἑορταζόντων, καὶ ἐν τρυφῇ, ἀλήκτῳ τοῦ Παραδείσου, ὡς ἀγαθός, τὰ ἑκούσια πταίσματα, καὶ τὰ ἀκούσια αὐτῶν, δι' ἄκραν ἀγαθότητα, συγχωρήσας φιλάνθρωπε."},
      {"TITLE":"Νεκρώσιμα", "TEXT":"Ὁ βάθει σοφίας φιλανθρώπως, πάντα οἰκονομῶν, καὶ τὸ συμφέρον πᾶσιν ἀπονέμων μόνε Δημιουργέ, ἀνάπαυσον Κύριε τὰς ψυχὰς τῶν δούλων σου· ἐν σοὶ γὰρ τὴν ἐλπίδα ἀνέθεντο, τῷ Ποιητῇ καὶ πλάστῃ καὶ Θεῷ ἡμῶν."}
    ],
    "S2_B": {"TITLE":"Θεοτοκίον", "TEXT":"Σὲ καὶ τεῖχος καὶ λιμένα ἔχομεν, καὶ πρέσβυν εὐπρόσδεκτον, πρὸς ὃν ἔτεκες Θεόν, Θεοτόκε ἀνύμφευτε, τῶν πιστῶν ἡ σωτηρία."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"ᾌσωμεν τῷ Κυρίῳ πάντες λαοί, τῷ ἐν θαλάσσῃ Ἐρυθρᾷ, τὸν Φαραὼ βυθίσαντι, ᾠδὴν ἐπινίκιον, ὅτι δεδόξασται."},
          {"TEXT":"Τίμιοι μαργαρῖται, ὤφθητε τὸν στέφανον φαιδρύνοντες, τῆς σεπτῆς Ἐκκλησίας, Ἀθλοφόροι Χριστοῦ γενναιότατοι."},
          {"TEXT":"Ἤστραψαν τῶν δογμάτων, καὶ τῶν ἀρετῶν θείαις λαμπρότησιν, οἱ σοφοὶ Ἱεράρχαι, καὶ πιστῶν τὰς καρδίας ἐφώτισαν."},
          {"TEXT":"Σὲ τὸν ἐν τοῖς Προφήταις, καὶ ἐν τοῖς Ὁσίοις θαυμαζόμενον, ἱκετεύομεν Λόγε, ταῖς αὐτῶν ἡμᾶς σῶσον δεήσεσιν."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ὅταν κρίσιν δικαίαν, ἔλθῃς τοῦ ποιῆσαι δικαιότατε, ἀκατακρίτους Λόγε, τοὺς πρὸς σὲ μεταστάντας ἀπέργασαι."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Κύριον τετοκυῖαν, γυναικῶν χορός σε ἐπιστάμενος, σοῦ ὀπίσω Παρθένε, ἐναθλήσας αὐτῷ προσενήνεκται."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὑγρὰν διοδεύσας ὡσεὶ ξηράν, καὶ τὴν αἰγυπτίαν μοχθηρίαν διαφυγών, ὁ Ἰσραηλίτης ἀνεβόα, τῷ Λυτρωτῇ καὶ Θεῷ ἡμῶν ᾄσωμεν."},
          {"TEXT":"Θανάτῳ τὸν θάνατον τοῦ Χριστοῦ, καὶ πάθεσι πάθος, μιμησάμενοι τὸ σεπτόν, οἱ Μάρτυρες πάντες τῆς ἐνθέου, καὶ μακαρίας ζωῆς ἔτυχον."},
          {"TEXT":"Νεότητος πταίσματα παρορῶν, καὶ τὰς ἁμαρτίας, ὑπερβαίνων Χριστὲ Σωτήρ, τῶν προκοιμηθέντων οἰκετῶν σου, τοῖς ἐκλεκτοῖς σου συναρίθμησον."},
          {"TEXT":"Ἧς ἔτυχον δόξης τε καὶ χαρᾶς, οἱ τὴν μακαρίαν, κεκτημένοι διαγωγήν, μετάδος πλουσίως τοῖς σοῖς δούλοις, οὓς προσελάβου Πολυέλεε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Συνέλαβες Λόγον τὸν τοῦ Πατρός, σαρκὶ ἑνωθέντα, καθ' ὑπόστασιν τῇ ἐκ σοῦ, πανάμωμε Κόρη, καὶ τὸν ᾅδην, θείᾳ δυνάμει καταργήσαντα."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ὁ στερεώσας Λόγῳ τοὺς οὐρανούς, καὶ τὴν γῆν ἐπὶ ὑδάτων ἑδράσας πολλῶν, στερέωσόν με πρὸς ὕμνον, τῆς δοξολογίας σου Κύριε."},
          {"TEXT":"Τὰς μυσαρὰς θυσίας οἱ Ἀθληταί, στερροτάτῃ γνώμῃ, ἀποσεισάμενοι, θυσίᾳ καθαρωτάτῃ, Λόγῳ τῷ τυθέντι γεγόνασιν."},
          {"TEXT":"Ἀνανεοῦντες λόγοις ἱερουργοῖς, τοὺς παλαιωθέντας, παντοίοις παθήμασι, τοῦ ἀναπλάσαντος κόσμον, θεῖοι Μαθηταὶ ἀπεφάνθητε."},
          {"TEXT":"Ἡ τοῖς Προφήταις πρότερον προφανῶς, δεδομένη χάρις, τοῦ Παναγίου Πνεύματος, τοὺς Ἀσκητὰς ἐπ' ἐσχάτων, θείων χαρισμάτων ἐνέπλησε."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Χοροῖς ἁγίοις με σύνταξον ὁ Θεός, τοὺς πιστῶς τοῦ βίου, μεταχωρήσαντας, καὶ Παραδείσου πολίτας, ποίησον δι' ἄφατον ἔλεος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ μηδαμοῦ χωρούμενος Ἰησοῦς, ἀστενοχωρήτως, τὴν σὴν κατῴκησεν, ἡγιασμένην γαστέρα, ἄχραντε Παρθένε, καὶ Κύριος."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οὐρανίας ἁψῖδος, ὀροφουργὲ Κύριε, καὶ τῆς Ἐκκλησίας Δομῆτορ, σὺ με στερέωσον, ἐν τῇ ἀγάπῃ τῇ σῇ, τῶν ἐφετῶν ἡ ἀκρότης, τῶν πιστῶν τὸ στήριγμα, μόνε φιλάνθρωπε."},
          {"TEXT":"Καθαρθέντες τῆς πάλαι, προγονικῆς πτώσεως, διὰ τοῦ Βαπτίσματος καὶ τῆς ἀναγεννήσεως, ῥείθροις αἱμάτων τε, τοῖς ἑαυτῶν ῥαντισθέντες, τῷ Χριστῷ Μακάριοι, συμβασιλεύετε."},
          {"TEXT":"Ὁ νεκρὸς ἑκουσίως, κατατεθεὶς μνήματι, καὶ τοὺς κατοικοῦντας ἐν τάφοις ἀνακαλούμενος, Σῶτερ εὐδόκησον, οὓς ἐξ ἡμῶν προσελάβου, ἐν σκηναῖς Δικαίων σου, τούτους αὐλίζεσθαι."},
          {"TEXT":"Ὑπὸ τῆς εὐσπλαγχνίας, τῆς θεϊκῆς Δέσποτα, καὶ τῆς συμφυῶς νοουμένης σου ἀγαθότητος, παρακαλούμενος, ἁμαρτημάτων τὴν λύσιν, παρασχὼν τοῖς δούλοις σου, Σῶτερ ἀνάπαυσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σαρκωθεὶς ἐκ γαστρός σου, καὶ γεγονὼς ἄνθρωπος, ὁ διαφερόντως ὑπάρχων, μόνος φιλάνθρωπος, σώζει τὸν ἄνθρωπον, ἐκ τῶν πυλῶν τοῦ θανάτου, Θεομῆτορ ἄχραντε, μόνη πανύμνητε."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Εἰσακήκοα Κύριε, τῆς οἰκονομίας σου τὸ μυστήριον, κατενόησα τὰ ἔργα σου, καὶ ἐδόξασά σου τὴν Θεότητα."},
          {"TEXT":"Ὑπελθόντες τὸ στάδιον, τὸ τῆς μαρτυρίας, ζέοντι πνεύματι, Ἀθληταὶ θεομακάριστοι, τὴν ὑλώδη πλάνην, κατεφλέξατε."},
          {"TEXT":"Τοὺς Ὁσίους σου Κύριε, καὶ τοὺς Ἱεράρχας, λαμπρῶς ἐδόξασας, τούτων θείαις παρακλήσεσι, κοινωνόν με δόξης, τῆς σῆς ποίησον."},
          {"TEXT":"Ἡ τοῦ θείου ἐπίπνοια, Πνεύματος Προφήτας, καταλαμπρύνασα, Γυναιξὶν ἰσχὺν δεδώρηται, τοῦ ἐχθροῦ ὀλέσαι τὰ φρυάγματα."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Συγχορεύειν ἀξίωσον, πᾶσι τοῖς Ἁγίοις, οὕς περ μετέστησας, ὑπεράγαθε οἰκέτας σου, ἐν σκηναῖς ἁγίων, δυσωπούμενος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Νόμου θείου τὸν πάροχον, φύσεως νομίμων, ἄνευθεν τέτοκας, ἀναπλάττοντα Πανάμωμε, τῶν βροτῶν τὴν φύσιν, ὀλισθήσασαν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σύ μου ἰσχύς, Κύριε, σύ μου καὶ δύναμις, σὺ Θεός μου, σύ μου ἀγαλλίαμα, ὁ πατρικοὺς κόλπους μὴ λιπών, καὶ τὴν ἡμετέραν, πτωχείαν ἐπισκεψάμενος· διὸ σὺν τῷ Προφήτῃ Ἀββακούμ σοι κραυγάζω· τῇ δυνάμει σου δόξα φιλάνθρωπε."},
          {"TEXT":"Ἵνα τὴν σήν, Δέσποτα δόξαν θεάσωνται, καὶ τῆς αἴγλης, σοῦ τῆς φωτοδότιδος, ἐν οὐρανοῖς τύχωσι φαιδρῶς, ἅπασαν βασάνων, πεῖραν ἀθλοῦντες ὑπήνεγκαν, οἱ Μάρτυρες οἱ θεῖοι, σοὶ Χριστὲ μελῳδοῦντες· τῇ δυνάμει σου δόξα Φιλάνθρωπε."},
          {"TEXT":"Πολλαὶ μοναί, παρὰ σοὶ Σῶτερ πεφύκασι, κατ' ἀξίαν, πᾶσι μεριζόμεναι, κατὰ τὸ μέτρον τῆς ἀρετῆς· ταύτας οὖν Οἰκτίρμον, πληρῶσαι τούτους ἀξίωσον, τοὺς πίστει μεταστάντας, εὐσεβῶς σοι βοῶντας· τῇ δυνάμει σου δόξα φιλάνθρωπε."},
          {"TEXT":"Ἴσος ἡμῖν, ἄνθρωπος ὤφθης Ἀθάνατε, πᾶσιν ἴσον, θάνατον ὑπέμεινας, καὶ τῆς ζωῆς ἔδειξας ὁδούς, ἧς τοὺς μεταστάντας, ἀξίωσον ὡς φιλάνθρωπος, συγχώρησιν πταισμάτων, ὡς Δεσπότης παρέχων, καὶ φωτὸς μετουσίαν δωρούμενος."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σὺ τῶν πιστῶν, καύχημα πέλεις Ἀνύμφευτε, σὺ προστάτις, σὺ καὶ καταφύγιον, Χριστιανῶν, τεῖχος καὶ λιμήν· πρὸς γὰρ τὸν Υἱόν σου, ἐντεύξεις φέρεις Πανάμωμε, καὶ σῴζεις ἐκ κινδύνων, τοὺς ἐν πίστει καὶ πόθῳ, Θεοτόκον ἁγνήν σε γινώσκοντας."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Φώτισον ἡμᾶς, τοῖς προστάγμασί σου Κύριε, καὶ τῷ βραχίονί σου τῷ ὑψηλῷ, τὴν σὴν εἰρήνην, παράσχου ἡμῖν φιλάνθρωπε."},
          {"TEXT":"Ἔφερον πληγάς, τῆς σαρκὸς οἱ θεῖοι Μάρτυρες, καὶ διὰ τοῦτο τὰς πληγὰς ἡμῶν, ἀεὶ ἰῶνται, τραυματίζοντες τοὺς δαίμονας."},
          {"TEXT":"Ἅγιοι Θεοῦ, Ἱεράρχαι ἱκετεύσατε, μετὰ πάντων τῶν Ὁσίων Χριστόν, ἁμαρτημάτων, δωρηθῆναι ἡμῖν ἄφεσιν."},
          {"TEXT":"Σάρκα αἰκισμοῖς, καὶ ἀσκήσει δαπανήσασαι, γυναικῶν αἱ Ὅσιαι, καὶ Μάρτυρες, τῶν ἐν ἐλπίσιν, ἀγαθῶν κατηξιώθησαν."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Θάνατον ἑλών τῷ θανάτῳ σου Ἀθάνατε, τοὺς θανόντας ἐπ' ἐλπίδι ζωῆς, πιστούς σου δούλους, ὡς φιλάνθρωπος ἀνάπαυσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἔπαυσας Ἁγνή, προπατόρων τὸ κατάκριμα, τὸν τοὺς πάντας δικαιώσαντα, σαρκὶ Χριστὸν τεκοῦσα, Ἰησοῦν τὸν μόνον Κύριον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἵνα τί με ἀπώσω, ἀπὸ τοῦ προσώπου σου τὸ φῶς τὸ ἄδυτον, καὶ ἐκάλυψέ με, τὸ ἀλλότριον σκότος τὸν δείλαιον· ἀλλ' ἐπίστρεψόν με, καὶ πρὸς τὸ φῶς τῶν ἐντολῶν σου, τάς ὁδούς μου κατεύθυνον δέομαι."},
          {"TEXT":"Τῆς ἀφράστου σου δόξης, καὶ τῆς ὑπὲρ λόγον, σοῦ μακαριότητος, ἐν σκηναῖς Ἁγίων, ἔνθα ἦχος τερπνὸς ἑορτάζοντος, τοὺς μεταθεμένους, πρὸς ἀπαθῆ ζωὴν οἰκτείρας, καταξίωσον μόνε φιλάνθρωπε."},
          {"TEXT":"Ὅπου τάξεις Ἀγγέλων, ὅπου τῶν Δικαίων, οἱ δῆμοι ἀγάλλονται, Ἀβραὰμ ἐν κόλποις, κατασκήνωσον Σῶτερ τοὺς δούλους σου, καὶ σὺν παρρησίᾳ, τῷ φοβερῷ καὶ θείῳ θρόνῳ, παρεστάναι εὐδόκησον Εὔσπλαγχνε."},
          {"TEXT":"Ἱλασμὸς ἡμῖν ὤφθης, καὶ δικαιοσύνη τε, καὶ ἀπολύτρωσις, καὶ τῷ μώλωπί σου, τὰς ἡμῶν ἀσθενείας ἰάτρευσας· αὐτὸς οὖν Οἰκτίρμον, ὡς ἀγαθὸς τοὺς μεταστάντας, ἐν τρυφῇ Παραδείσου κατάταξον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Συμπαθῶς ἐλεῆμον, τὸ τῆς ἀνθρωπότητος, μέτρον ἀνέλαβες, ὁ τῆς θείας δόξης, ὑπερτάτοις ἐμπρέπων ὑψώμασιν, ἐκ Παρθένου μήτρας, σάρκα λαβὼν ἐμψυχωμένην, λογικήν, δι' ἧς θάνατον ὤλεσας."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἱλάσθητί μοι Σωτήρ· πολλαὶ γὰρ αἱ ἀνομίαι μου, καὶ ἐκ βυθοῦ τῶν κακῶν, ἀνάγαγε δέομαι· πρὸς σὲ γὰρ ἐβόησα, καὶ ἐπάκουσόν μου, ὁ Θεὸς τῆς σωτηρίας μου."},
          {"TEXT":"Ἰχῶρσιν ὑμῶν σεπτοῖς, ψυχῶν ἰᾶσθε νοσήματα, καὶ σηπεδόνας ἀεί, σωμάτων ἐξαίρετε, κατατραυματίζοντες, πονηρῶν δαιμόνων, τὴν πληθύν, ἅγιοι Μάρτυρες."},
          {"TEXT":"Ὁ τῶν Ὁσίων χορός, Ἱεραρχῶν τε ὁ σύλλογος, καὶ Γυναικῶν ἱερῶν, ὁ θεῖος κατάλογος, στερρῶς ἐναθλήσαντες, ἐν ἐπουρανίοις, ἀπολαύσεις ἐκληρώσαντο."},
          {"TEXT":"Νεκρώσαντες Ἀσκηταί, τὴν σάρκα ζωῆς ἐτύχετε, ποιμάναντες δὲ καλῶς, Κυρίου τὸ ποίμνιον, Ἱεράρχαι πάνσοφοι, ἀθανάτου δόξης, μετὰ τέλος ἠξιώθητε."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Τῶν ζώντων Λόγε ζωή, καὶ τῶν θανόντων ἀνάπαυσις, ὑπάρχων τοὺς ἐξ ἡμῶν, τῷ θείῳ σου νεύματι, μεταστάντας δούλους σου, Ἀβραὰμ ἐν κόλποις, τοῦ θεράποντός σου σκήνωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐσκήνωσεν ἐπὶ σοί, Πατρὸς Ἁγνὴ τὸ ἀπαύγασμα, καὶ ταῖς ἀΰλοις αὐγαῖς, αὐτοῦ τῆς Θεότητος, τὸ σκότος διέλυσε, τῆς πολυθεΐας, καὶ τὸν κόσμον κατεφώτισεν."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἱλάσθητί μοι Σωτήρ"},
          {"TEXT":"Οἱ Μάρτυρές σου Σωτήρ, πολλὰς βασάνους ὑπέμειναν, τῷ πόθῳ σου τὰς ψυχάς, τρωθέντες οἱ Ἅγιοι, τῆς σῆς ὀρεγόμενοι, ἀϊδίου δόξης, καὶ γλυκείας σου μεθέξεως."},
          {"TEXT":"Γαστέρα τοῦ δυσμενοῦς, θανάτου Σῶτερ διέρρηξας, καὶ πάντας τοὺς ἐν αὐτῇ, δεσμώτας ἀνέστησας, ζωὴν χαρισάμενος, ἧς τοὺς μεταστάντας, Εὐεργέτα καταξίωσον."},
          {"TEXT":"Δακρύων καὶ στεναγμῶν, τῶν ἐν τῷ ᾅδῃ τοὺς δούλους σου, ἀπάλλαξον Ἀγαθέ· ὡς μόνος γὰρ εὔσπλαγχνος, ἀφεῖλες πᾶν δάκρυον, ἐκ παντὸς προσώπου, τῶν πιστῶς θεολογούντων σε."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὁ φύσει Δημιουργός, δημιουργεῖται ἐν μήτρᾳ σου, ὁ πλήρης καθὸ Θεός, κενοῦται Πανάμωμε, ὁ μόνος Ἀθάνατος, τὸν ὑπὲρ τῆς πάντων, σωτηρίας θνῄσκει θάνατον."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Παῖδες θεοσεβεῖς ἐν Βαβυλῶνι, εἰκόνι χρυσῇ οὐ προσεκύνησαν, ἀλλ' ἐν μέσῳ καμίνου, πυρὸς δροσιζόμενοι, τὴν ᾠδὴν ἀνέμελπον λέγοντες· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Λύσαντες τὸν φραγμὸν τῆς δυσσεβείας, δεσμοῖς ἱεροῖς ὑμῶν Πανεύφημοι, τῶν ἡμῶν ἐγκλημάτων, φορτία σκορπίσατε, καὶ βοῶντας Μάρτυρες σώσατε· Εὐλογητὸς ὁ Θεός, ὁ τῶν Πατέρων ἡμῶν."},
          {"TEXT":"Ὄμβρῳ τῶν ἱερῶν αἱμάτων, αἱρέσεων πῦρ ἐναπεσβέσατε, καὶ φλογὶ Ἱεράρχαι, σοφοὶ κατεφλέξατε, ἀσεβείας πλάνης ζιζάνια, καὶ τῶν πιστῶν τὰς ψυχὰς κατεφωτίσατε."},
          {"TEXT":"Σάρκα οἱ Ἀσκηταὶ δι' ἐγκρατείας, νεκρώσαντες, ζῶσι μετὰ θάνατον. Προφητῶν τε Δικαίων χορός, καὶ κατάλογος, Γυναικῶν ἀθλήσας, δεδόξασται. Αὐτῶν πρεσβείαις Χριστέ, κινδύνων ῥῦσαι ἡμᾶς."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Πάντων τῶν ἐπ' ἐλπίδι κοιμηθέντων, ζωῆς τὰς ψυχὰς Χριστέ, ἀνάπαυσον, παρορῶν τὰ ἐν βίῳ, αὐτῶν πλημμελήματα, διὰ τὴν πολλὴν εὐσπλαγχνίαν σου, εὔσπλαγχνε μόνε Σωτήρ, ὁ τῶν Πατέρων Θεός."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ὅλη ὡς καθαρὰ καθυπεδέξω, ἐν μήτρᾳ τὸν Λόγον σωματούμενον· αὐτὸν γοῦν ἐκδυσώπει, καθᾶραι πταισμάτων με, καὶ ψυχῆς καὶ σώματος Πάναγνε, τὸν ἐπὶ σοὶ καθαρᾷ πίστει προστρέχοντα."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Παῖδες Ἑβραίων ἐν καμίνῳ, κατεπάτησαν τὴν φλόγα θαρσαλέως, καὶ εἰς δρόσον τὸ πῦρ, μετέβαλον βοῶντες· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς εἰς τοὺς αἰώνας."},
          {"TEXT":"Ὅλος ὁ πόθος τῶν Μαρτύρων, ἀνατέταται πρὸς μόνον τὸν Δεσπότην, δι' ἀγάπης αὐτῷ, ἑνούμενος καὶ μέλπων· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς εἰς τοὺς αἰῶνας."},
          {"TEXT":"Νέμοις τοῖς πίστει μεταστᾶσι, τὴν φαιδρότητα τῆς θείας Βασιλείας, ἀφθαρσίας στολήν, δωρούμενος βοῶσιν· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς εἰς τοὺς αἰῶνας."},
          {"TEXT":"Πλῆσον χαρᾶς καὶ εὐφροσύνης, οὓς μετέστησας οἰκέτας σου Οἰκτίρμον, ἀξιώσας αὐτούς, κραυγάζειν σοι καὶ μέλπειν· Εὐλογητὸς εἶ Κύριε, ὁ Θεὸς εἰς τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Λύων τῆς Εὔας τὴν κατάραν, τὴν πανάμωμον κατῴκησας Παρθένον, εὐλογίας πηγήν, βλυστάνων τοῖς βοῶσιν· Εὐλογημένος Πάναγνε, ὁ καρπὸς τῆς σῆς κοιλίας."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Οἱ θεορρήμονες Παῖδες ἐν τῇ καμίνῳ, σὺν τῷ πυρὶ καὶ τὴν πλάνην, καταπατοῦντες ὑπέψαλλον· Εὐλογεῖτε τὰ ἔργα Κυρίου τὸν Κύριον."},
          {"TEXT":"Ναοὺς εἰδώλων καθείλετε ἀθλοῦντες, καὶ ἑαυτοὺς τῆς Τριάδος, θείους ναούς, ἐδομήσασθε, Ἀθλοφόροι Κυρίου, Ἀγγέλων συνόμιλοι."},
          {"TEXT":"Οἱ Ἱερεῖς σου Χριστὲ δικαιοσύνην, ἐνδεδυμένοι Ὁσίοις, τοῖς ἀπ' αἰῶνος νῦν συναγάλλονται, σοῦ τὸ κάλλος ὁρῶντες, τὸ θεῖον τρανότερον."},
          {"TEXT":"Ἱερωτάτων πρεσβείαις Προφητῶν σου, καὶ Γυναικῶν ἀοιδίμων, τῶν ἀπ' αἰῶνος Δικαίων τε, τὰ ἐλέη σου Λόγε, τῷ κόσμῳ σου δώρησαι."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Δικαιοκρῖτα ἡνίκα μέλλεις κρῖναι, οὓς ἐξ ἡμῶν προσελάβου, ἀκατακρίτους συντήρησον, παραβλέψας τὰ τούτων, ἐγκλήματα Δέσποτα."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Ἐπιφανεῖσα Παρθένε, τῆς ψυχῆς μου, τὰ σκοτεινότατα νέφη, τῷ φωτισμῷ σου ἀπέλασον, ἡ τῆς δικαιοσύνης, τεκοῦσα τὸν Ἥλιον."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Μουσικῶν ὀργάνων συμφωνούντων, καὶ λαῶν ἀπείρων προσκυνούντων, εἰκόνι τῇ ἐν Δεηρᾷ, τρεῖς Παῖδες μὴ πεισθέντες, τὸν Κύριον ἀνύμνουν, καὶ ἐδοξολόγουν, εἰς πάντας τοὺς αἰῶνας."},
          {"TEXT":"Ἐπιγείους ἄθλους διελθόντες, οὐρανίους ἔλαβον στεφάνους, οἱ Μάρτυρες οἱ ἀληθεῖς, βοῶντές σοι ἀπαύστως· Τὸν Κύριον ὑμνεῖτε, καὶ ὑπερυψοῦτε, εἰς πάντας τούς αἰῶνας."},
          {"TEXT":"Καταβὰς ἐν λάκκῳ κατωτάτῳ, τοὺς ἐν τοῖς μνημείοις κατοικοῦντας, ἀνέστησας ζωαρχικῇ, παλάμῃ, καὶ παρέσχες, τοῖς δούλοις σου τοῖς πίστει, προκεκοιμημένοις, ἀνάπαυσιν Οἰκτίρμον."},
          {"TEXT":"Ὡς πηγὴ ζωῆς τῆς ἀϊδίου, ὡς τρυφῆς ὑπάρχων ὁ χειμάρρους, τοὺς δούλους σου τοὺς εὐσεβῶς, πρὸς σὲ μετατεθέντας, ἀξίωσον ὑμνεῖν σε, καὶ δοξολογεῖν σε, εἰς πάντας τοὺς αἰῶνας."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Μαρία Παρθένε Θεοτόκε, ἡ Θεὸν Σωτῆρα τοῖς ἀνθρώποις, γεννήσασα σωματικῶς, περίσῳζε τοὺς πίστει, ὑμνοῦντάς σου τὸν τόκον, καὶ ὑπερυψοῦντας, εἰς πάντας τούς αἰῶνας."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Σὲ τὴν ἀπειρόγαμον, Θεοῦ Μητέρα τοῦ Ὑψίστου, σὲ τὴν ὑπὲρ νοῦν κυήσασαν, διὰ λόγου τὸν ὄντως Θεόν, τὴν ὑψηλοτέραν τῶν ἀχράντων Δυνάμεων, ἀσιγήτοις δοξολογίαις μεγαλύνομεν."},
          {"TEXT":"Ἵσταντο οἱ Μάρτυρες, πρὸ τῶν ἀδίκων κριτηρίων, πᾶσαν ἀδικίαν χάριτι, τοῦ Χριστοῦ κατακρίνοντες, καὶ τοὺς ὑπ' αὐτῶν κεκρατημένους ἐλέγχοντες, καὶ στεφάνους, δικαιοσύνης κομιζόμενοι."},
          {"TEXT":"Ὤφθητε ὡς οἴακες, τῆς Ἐκκλησίας τὴν ὁλκάδα, πᾶσαν εὐσεβῶς ἰθύναντες, εἰς λιμένα Θεοῦ ἐντολῶν, πάντες Ἱεράρχαι καὶ Ποιμένες μακάριοι· διὰ τοῦτο, ὡς κυβερνήτας ὑμᾶς σέβομεν."},
          {"TEXT":"Στῖφος ἱκετεύει σε, τῶν Προφητῶν καὶ τῶν Ὁσίων, σύλλογος Δικαίων Κύριε, ἀθλησάντων λαμπρότητι, καὶ διαπρεψάντων ἐν ἀσκήσει φιλάνθρωπε, δυσωπεῖ σε, τούς οἰκτιρμούς σου ἡμῖν δώρησαι."},
          {"TITLE":"Νεκρώσιμον", "TEXT":"Ἧς κατηξιώθησαν, τιμῆς καὶ δόξης αἰωνίου, ἅπαντες Χριστοῦ οἱ Ἅγιοι, τοὺς πιστῶς ἐκδημήσαντας, τοῦ ματαίου βίου, μετασχεῖν καταξίωσον, Ἐλεῆμον, ταῖς ἱκεσίαις τῶν Ἁγίων σου."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Φέρουσα τὸ πλήρωμα, τῶν ἀγαθῶν ἐν ταῖς ἀγκάλαις, πλήρωσον ἡμῶν Πανάμωμε, τὰς ἐντεύξεις τῶν δούλων σου, καὶ τὰς πρὸς Θεὸν ἡμῶν πορείας, κατεύθυνον, ἐναρέτως, ἐνδυναμοῦσα πολιτεύεσθαι."}
        ],
        "2": [
          {"TITLE":"Ὁ Εἱρμὸς", "TEXT":"Ἔφριξε πᾶσα ἀκοή, τὴν ἀπόρρητον Θεοῦ συγκατάβασιν, ὅπως ὁ Ὕψιστος, ἑκὼν κατῆλθεν μέχρι καὶ σώματος, Παρθενικῆς ἀπὸ γαστρός, γενόμενος ἄνθρωπος· διὸ τὴν ἄχραντον, Θεοτόκον οἱ πιστοὶ μεγαλύνομεν."},
          {"TEXT":"Ἔχοντες Μάρτυρες Χριστοῦ, τὴν ἀνίκητον ἰσχὺν καὶ ἀήττητον, ἐξεφαυλίσατε, τὸ τῶν τυράννων, ἄθεον πρόσταγμα, καὶ Βασιλείας οὐρανῶν, σαφῶς ἠξιώθητε, καταλαμπόμενοι, τῆς Τριάδος ταῖς αὐγαῖς ἀξιάγαστοι."},
          {"TEXT":"Λέλυται ᾅδης ὁ πικρός, καταλύσαντος αὐτὸν σοῦ Φιλάνθρωπε, καὶ ἀναστήσαντος, τοὺς ἀπ' αἰῶνος ἐκεῖ καθεύδοντας, ἀλλὰ καὶ νῦν ὡς ἀγαθός, τοὺς μεταχωρήσαντας, πρὸς σὲ τὸν εὔσπλαγχνον, ἀνεσπέρου σου φωτὸς καταξίωσον."},
          {"TEXT":"Ὅλος εἶ Σῶτερ γλυκασμός, ὅλος εἶ ἐπιθυμία καὶ ἔφεσις, ὄντως ἀκόρεστος, ὅλος ὑπάρχεις κάλλος ἀμήχανον· τοὺς μεταστάντας οὖν πρὸς σέ, τῆς σῆς ὡραιότητος, τρυφᾷν εὐδόκησον, καὶ τῆς θείας καλλονῆς σου ἀξίωσον."},
          {"TITLE":"Θεοτοκίον", "TEXT":"Σῶσόν με Μῆτερ τοῦ Θεοῦ, ἡ γεννήσασα Χριστὸν τὸν Σωτῆρά μου, Θεὸν καὶ ἄνθρωπον, διπλοῦν τὴν φύσιν, οὐ τὴν ὑπόστασιν, μονογενῆ μὲν ἐκ Πατρός, ἐκ σοῦ δὲ πρωτότοκον, πάσης τῆς κτίσεως, ὃν ἐν φύσεσι διτταῖς μεγαλύνομεν."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Μεγάλως ἠγωνίσασθε Ἅγιοι, τὰς βασάνους τῶν ἀνόμων, ὑπομείναντες γενναίως, καὶ Χριστὸν ὁμολογοῦντες, ἐναντίον Βασιλέων, καὶ πάλιν, μεταστάντες ἐκ τοῦ βίου, δυνάμεις ἐνεργεῖτε ἐν τῷ κόσμῳ, καὶ ἀσθενεῖς θεραπεύετε, ἐκ τῶν παθῶν αὐτῶν Ἅγιοι. Πρεσβεύσατε, τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Μάρτυρες Χριστοῦ οἱ ἀήττητοι, οἱ νικήσαντες τὴν πλάνην, τῇ δυνάμει τοῦ Σταυροῦ, ἀπολαύετε τὴν χάριν, αἰωνίως τῆς ζωῆς, τυράννων, ἀπειλὰς οὐκ ἐπτοήθητε, βασάνοις αἰκιζόμενοι εὐφραίνεσθε, καὶ νῦν τὰ αἵματα ὑμῶν, γέγονεν ἰάματα ταῖς ψυχαῖς ἡμῶν. Πρεσβεύσατε, τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."},
      {"TEXT":"Τὸν θώρακα τῆς πίστεως, ἐνδυσάμενοι καλῶς, καὶ τῷ τύπῳ τοῦ Σταυροῦ, καθοπλίσαντες ἑαυτούς, στρατιῶται, εὐσθενεῖς ἀνεδείχθητε, τοῖς τυράννοις ἀνδρείως ἀντικατέστητε, καὶ διαβόλου τὴν πλάνην κατηδαφίσατε, νικηταὶ γενόμενοι, τῶν στεφάνων ἠξιώθητε. Πρεσβεύσατε, τοῦ σωθῆναι τὰς ψυχὰς ἡμῶν."},
      {"TITLE":"Νεκρώσιμον", "TEXT":"Ἀμέτρητος ὑπάρχει, τοῖς ἀσώτως βιοῦσιν ἡ κόλασις, βρυγμὸς ὀδόντων, καὶ κλαυθμὸς ἀπαράκλητος, γέεννα πυρός, καὶ σκότος ἐξώτερον, καὶ σκώληξ ἀκοίμητος, δάκρυα ἀνενέργητα, καὶ Κριτὴς ἀσυμπάθητος. Διὰ τοῦτο πρὸ τοῦ τέλους βοήσωμεν λέγοντες· Δέσποτα Χριστέ, οὓς ἐξελέξω, μετὰ τῶν ἐκλεκτῶν σου ἀνάπαυσον."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ἐγὼ Παρθένε ἁγία Θεοτόκε, τῇ σκέπῃ σου προστρέχω, οἶδα ὅτι τεύξομαι τῆς σωτηρίας· δύνασαι γὰρ Ἁγνὴ βοηθῆσαί μοι."}
    ],
    "ST": [
      {"PODOBEN":"Ὢ τοῦ παραδόξου θαύματος", "TEXT":"Βασιλικῶς μοι ὑπέγραψας, ἐλευθερίαν βαφαῖς, ἐρυθραῖς τῶν δακτύλων σου, αἱματώσας Δέσποτα, καὶ φοινίξας σῷ αἵματι, καὶ νῦν σε πίστει καθικετεύομεν. Τοῖς πρωτοτόκοις σου συναρίθμησον, καὶ τῶν Δικαίων σου, τῆς χαρᾶς ἀξίωσον ἐπιτυχεῖν, τοὺς μεταφοιτήσαντας, πρὸς σὲ τὸν Εὔσπλαγχνον."},
      {"TEXT":"Ἱεραρχήσας ὡς ἄνθρωπος, σφαγιασθεὶς σεαυτόν, προσφορὰν προσενήνοχας, τῷ Πατρὶ τὸν ἄνθρωπον, τῆς φθορᾶς ἐξαιρούμενος, τοὺς μεταστάντας οὖν ὡς φιλάνθρωπος, ἐν τῇ τῶν ζώντων χώρᾳ κατάταξον, ἔνθα οἱ χείμαρροι, τῆς τρυφῆς προχέονται, ἔνθα πηγαί, τῆς ἀϊδιότητος, ἀναβλυστάνουσιν."},
      {"TEXT":"Βάθει σοφίας ἀρρήτου σου, ὁροθετεῖς τὴν ζωήν, καὶ προβλέπεις τὸν θάνατον, καὶ πρὸς βίον ἕτερον, μετοικίζεις τοὺς δούλους σου, οὓς προσελάβου, τοίνυν κατάταξον, ἐπὶ ὑδάτων τῆς ἀναπαύσεως, ἐν τῇ λαμπρότητι, τῶν Ἁγίων Κύριε, ἔνθα φωνή, τῆς ἀγαλλιάσεως, καὶ τῆς αἰνέσεως."},
      {"TEXT":"Λόγος ὑπάρχων ἀόρατος, ὁμοφυὴς τῷ Πατρί, καὶ τῷ Πνεύματι σύνθρονος, δι' ἐμὲ τὸν ἄνθρωπον, τῇ σαρκὶ πεφανέρωσαι· ὡς ἐλεήμων οὖν καὶ φιλάνθρωπος, τοὺς ἐκ τοῦ βίου μεταφοιτήσαντας, τῆς εὐπρεπείας σου, καὶ τῆς ὡραιότητος, ταῖς καλλοναῖς, τούτους καταλάμπρυνον, Ζωαρχικώτατε."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Ὡς συλλαβοῦσα τὸν ἄναρχον, Λόγον Θεοῦ καὶ Θεόν, μητρικῇ παρρησίᾳ σου, ἐκτενῶς ἱκέτευε, κατατάξαι τοὺς δούλους σου, ἔνθα χορεία ἡ ἀκατάληκτος, εὐφραινομένων καὶ εὐφημούντων σε, ἔνθα λαμπρότητες, αἱ διαιωνίζουσαι, καὶ ὁ γλυκύς, ἦχος ἑορτάζοντος, Θεογεννήτρια."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Μνήσθητι ἡμῶν, Χριστὲ Σωτὴρ τοῦ κόσμου ὥσπερ τοῦ Λῃστοῦ ἐμνήσθης ἐπὶ ξύλου, καὶ καταξίωσον πάντας, μόνε οἰκτίρμον, τῆς οὐρανίου βασιλείας σου."},
      {"TEXT":"Πᾶσιν ἀλγεινοῖς, στερρῶς προσομιλοῦντες, τραύμασιν ὑμῶν, ἁγίοις Ἀθλοφόροι, ἐτραυματίσατε πάσας τὰς μυριάδας, τὰς τῶν δαιμόνων θείᾳ χάριτι."},
      {"TEXT":"Ὅσιοι Χριστοῦ, καὶ θεῖοι Ἱεράρχαι, στῖφος Προφητῶν, καὶ πάντων τῶν Ἁγίων, τῆς οὐρανίου ἐπέτυχον κληρουχίας, οὓς ἐπαξίως μακαρίσωμεν."},
      {"TITLE":"Νεκρώσιμον", "TEXT":"Πάντας τοὺς πιστῶς, τοῦ βίου μεταστάντας, τάξον ὁ Θεός, ἐν χώρᾳ τῶν Δικαίων, καὶ Παραδείσου ἀνάδειξον κληρονόμους, θεοπρεπῶς ὑμνολογοῦντάς σε."},
      {"TEXT":"Πάτερ καὶ Υἱέ, καὶ Πνεῦμα μία φύσις, σὺ εἶ ὁ Θεός, ὁ κτίσας πάντα λόγῳ, σὲ προσκυνοῦσιν οἱ ἄνθρωποι σὺν Ἀγγέλοις, ἀκαταπαύστως σὲ δοξάζοντες."},
      {"TITLE":"Θεοτοκίον", "TEXT":"Πάντων τῶν καλῶν, τὸ πλήρωμα τεκοῦσα, πλήρωσον ἡμῶν, Παρθένε τὰς ἐντεύξεις, ἁμαρτιῶν ἡμῶν λύτρωσιν αἰτουμένη, καὶ φωτισμὸν καὶ μέγα ἔλεος."}
    ]
  }
}