{
  "M": {
    "HV": [
      {"TEXT":"Tvojím krestóm Christé Spáse, smérti deržáva razrušísja, i dijávoľa prélesť uprazdnísja: ród že čelovíčeskij víroju spasájemyj, písň tebí vsehdá prinósit."},
      {"TEXT":"Tvojím krestóm Christé Spáse, smérti deržáva razrušísja, i dijávoľa prélesť uprazdnísja: ród že čelovíčeskij víroju spasájemyj, písň tebí vsehdá prinósit."},
      {"TEXT":"Prosvitíšasja vsjáčeskaja voskresénijem tvojím Hóspodi, i ráj páki otvérzesja: vsjá že tvár voschvaľájušči ťá, písň tebí vsehdá prinósit."},
      {"TEXT":"Slávľu Otcá i Sýna sílu, i svjatáho Dúcha pojú vlásť, nerazďíľnoje nesozdánnoje Božestvó, Tróicu jedinosúščnuju, cárstvujuščuju v vík víka."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Prevélije čúdo: Ďíva róždšaja, i roždénnoje Bóh préžde vík, predjavlénnoje roždénije, i soveršénnoje páče jestestvá. O táinstva strášnaho! Jéže i mýslimoje neizrečénno prebyvájet, i zrímoje ne pojémletsja. Blažénna tý jesí prečístaja otrokovíce, Adáma zemnáho dščí, i Bóha výšňaho jávľšajasja Máti: tohó molí, spastísja dušám nášym."},
    "S": [
      {"TEXT":"Strástiju tvojéju Christé, omračívyj sólnce, i svítom tvojehó voskresénija prosvitívyj vsjáčeskaja, prijimí nášu večérňuju písň čelovikoľúbče."},
      {"TEXT":"Kovčéh ťá úmnyj čístaja vímy, nosjáščij skrižáli Bohopísannyja, nám že zakonopoložíteľa i sozdáteľa: jemúže molísja spastísja dušám nášym."},
      {"TEXT":"Na zemlí ťa nébo čístaja pokazá, íže vo utróbi tvojéj vselívyjsja Bóh Slóvo, plóť prijím, íže jestestvóm nezrímyj: i doždíši vsím bezsmértnuju rósu neiskusobráčnaja."},
      {"TEXT":"Spasénije molítvami tvojími ímamy, íže ťími Ďívo ot bíd prísno i iskušénij búri izbihájem: i sehó rádi prósim neprestánno o nás jéže molíti, spastísja dušám nášym."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Páki nazdánije i živót tobóju vtorýj vímy prečístaja Maríje čelovíčeskaho jestestvá, vo črévi tvojém smisívšahosja sozdáteľa tvári, i voskresívšaho nás ot áda i smérti, i žízň víčnuju podávšaho nám, jéže vopíti tebé prisnoĎívo: rádujsja, sovokupívšaja dólnaja nebésnym. rádujsja, nadéždo vsích koncéj zemlí, i predstáteľstvo i zastuplénije. Rádujsja, jáže voskresénijem Sýna tvojehó prosvitívši vsjáčeskaja, i podajúšči mírovi véliju mílosť."}
  },
  "V": {
    "HV": [
      {"TEXT":"Tvojím krestóm Christé Spáse, smérti deržáva razrušísja, i dijávoľa prélesť uprazdnísja: ród že čelovíčeskij víroju spasájemyj: písň tebí vsehdá prinósit."},
      {"TEXT":"Prosvitíšasja vsjáčeskaja voskresénijem tvojím Hóspodi, i ráj páki otvérzesja: vsjá že tvár voschvaľájušči ťá, písň tebí vsehdá prinósit."},
      {"TEXT":"Slávľu Otcá i Sýna sílu, i svjatáho Dúcha pojú vlásť, nerazďíľnoje, nesozdánnoje božestvó, Tróicu jedinosúščnuju, cárstvujuščuju v vík víka."},
      {"TEXT":"Krestú tvojemú čestnómu poklaňájemsja Christé, i voskresénije tvojé pojém i slávim: ránoju bo tvojéju mý vsí isciľíchom."},
      {"TEXT":"Pojém Spása ot Ďívy voplóščšahosja: nás bo rádi raspjátsja, i v trétij déň voskrése, dáruja nám véliju mílosť."},
      {"TEXT":"Súščym vo áďi sošéd Christós blahovistí: derzájte, hlahóľa, nýňi pobidích, áz jésm Voskresénije, áz vý vozvedú, razrušív smértnaja vratá."},
      {"TEXT":"Nedostójno stojášče v prečístom domú tvojém, večérňuju písň vozsylájem, iz hlubiný vzyvájušče Christé Bóže: prosvitívyj mír tridnévnym voskresénijem tvojím, izmí ľúdi tvojá ot rukí vrahóv tvojích čelovikoľúbče."},
      {"PODOBEN":"Dnés bdít Júda", "TEXT":"Mílostiva, blahoprebýtna mňí Ďívo, i blahoposlúšna javísja prizyvájušču božéstvennuju tvojú bláhodáť vo vsích voístinnu slučájuščich mi sja: vsjú bo nadéždu duší mojejá vozložích k tebí, i vo vsích upováju na božéstvennyj prómysl tvój, tý i búduščija mjá slávy, i životá božéstvennaho spodóbi."},
      {"TEXT":"Úhlije vo mňí Bohoródice strastéj mojích vozhoríšasja, ot hňíva že i járosti, ot pijánstva i bludá, ot srebroľúbija i žéstosti sérdca, umerščvlénija ľútaho, ot unýnija i smuščénija, ot tščeslávija že i popránija sóviestnaho, ot níchže izbávi dúšu mojú, moľúsja, Vladýčice, i spasí mja."},
      {"TEXT":"Vsí čístoju sóvistiju Bohoródici pripadém, vopijúšče neprestánno ot sredý serdéčnyja: Vladýčice svjatája, spasí vsích ot hňíva i ozloblénija, bíd i padéžej: jáko tebé sťažáchom sťínu, i utverždénije, tobóju spasájemi pod króv tvój pritekájušče."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Káko ne divímsja Bohomúžnomu roždéstvú tvojemú, prečéstnája? Iskušénija bo múžeskaho ne prijémši vseneporóčnaja, rodilá jesí bez otcá Sýna plótiju préžde vík ot Otcá roždénnaho bez mátere, nikákože preterpívšaho izminénija, ilí smišénija, ilí razďilénija, no obojú suščestvú svójstvo cílo sochránšaho. Ťímže Máti Ďívo Vladýčice, tohó molí spastísja dušám, pravoslávno Bohoródicu ispovídajuščich ťá."},
    "S": [
      {"TEXT":"Strástiju tvojéju Christé, omračívyj sólnce i svítom tvojehó voskresénija, prosvitívyj vsjáčeskaja, prijimí nášu večérňuju písň čelovikoľúbče."},
      {"TEXT":"Živoprijémnoje tvojé vostánije Hóspodi vselénnuju vsjú prosvití, i tvojé sozdánije istľívšeje prizvá. Ťímže kľátvy Adámovy izmínšesja, vopijém: vsesíľne Hóspodi, sláva tebí."},
      {"TEXT":"Bóh sýj neizmínen, plótiju straždá izminílsja jesí, jehóže tvár ne terpjášči vísjašča zríti, stráchom preklaňášesja, i steňášči pojét tvojé dolhoterpínije: sošéd že vo ád, tridnéven voskrésl jesí, žízň dáruja mírovi, i véliju mílosť."},
      {"TEXT":"Da ród náš ot smérti Christé izbáviši, smérť preterpíl jesí: i tridnéven iz mértvych voskrés, s sobóju voskresíl jesí, íže ťá Bóha poznávšich: i mír prosvitíl jesí. Hóspodi sláva tebí."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Bez símene ot božéstvennaho Dúcha, vóleju že Ótčeju začalá jesí Sýna Bóžija, ot Otcá bez Mátere préžde vík súšča: nás že rádi, iz tebé bez otcá bývša, plótiju rodilá jesí, i mládenca mlekóm pitála jesí. Ťímže ne prestáj, molíti, izbávitisja ot bíd dušám nášym."},
    "T": [
      {"TEXT":"Da veseľátsja nebésnaja, da rádujutsja zemnája: jáko sotvorí deržávu mýšceju svojéju Hospóď, poprá smértiju smérť, pérvenec mértvych býsť, iz čréva ádova izbávi nás, i podadé mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Ťá chodátajstvovavšuju spasénije róda nášeho, vospivájem Bohoródice Ďívo: plótiju bo ot tebé vosprijátoju Sýn tvój, i Bóh náš, krestóm vospriím strásť, izbávi nás ot tlí jáko čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
      {"TEXT":"Jáko Máter Bóžiju ťá Dúchom božéstvennym, Otcá že blahovolénijem jávľšujusja, vírniji písňmi čístymi vinčájim, prečístaja Bohonevísto: i cilújem ťá píňmi so archánhelom, vo spasénije náše."},
      {"TEXT":"Ot rébr úbo Adámovych sozidájetsja Jéva, drévnim Bohozdánijem: ot utróby že Bohoródicy javísja Christós, sýj Bóh náš, vočelovíčsja neprelóžno, vrémenen býsť prevíčnyj."},
      {"TEXT":"Íže Jévinu utróbu osúžď v pečálech, rodíti plodý v boľízni, vo črévo tvojé vselísja Ďívo čístaja, sýj Bóh náš, plótiju javísja páče slóva, i pramáternij razriší dólh."},
      {"TEXT":"V nečájanija hlubinú vpádše ťahotámi, priľížno zovém Bohorodítelnice k tebí: Vladýčice, pomozí potopľájemym ďíly lukávych prehrišénij, ťá bo jedínu ímamy nadéždu po Bózi."}
    ],
    "3": [
      {"TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"Ťá projavľáše žézl Aarónov, bez napojénija procvítšij, Bohoródice prečístaja, bez símene róždši voplóščšahosja Bóha nepreménno."},
      {"TEXT":"božéstvennyj óhň ťá nosjášču, jáko svitíľnik prečístaja, províďi prorók dúchom, blahouchánije nosjáščuju súščym v míri, i žízň víčnuju."},
      {"TEXT":"Ko archánhelu pristúpim Havriílu, rádujsja, viščájušče Ďívi písňmi: tobóju bo razrišítsja osuždénija práďidňaja kľátva."},
      {"TEXT":"Ťá presvjatája Bohoródice, jáko sťínu spasénija imúšče hríšniji spasájemsja: ne prézri Vladýčice, i ne posramí náša molénija."}
    ],
    "4": [
      {"TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Hóru mýslennuju, dobroďítelej síň, Dúchom drévle Avvakúm bohovídno ťá víďiv, propovídaše prečístaja: jáko ot júha prišédša ot tebé Slóvo plóť prijémša."},
      {"TEXT":"Hóru ťá véliju nesikómuju Daniíl Dúchom víďi, ne novosikómu javľája čístotú ďívstva tvojehó Vladýčice: ot nejáže kámeň usičésja, Christós Slóvo, lésti nizlahája ídoľskija."},
      {"TEXT":"Hóru ťá Davíd čúdnu i túčnu prorečé: jedinoródnyj bo ot Otcá Sýn v ťá blahovolí čístaja, vselítisja voploščájem. Ťím tí, rádujsja, dúchom zovém."},
      {"TEXT":"Vsjá blahája i téplaja zastúpnica súšči hríšnikom i smirénnym, Bohorodíteľnice prečístaja Vladýčice, ot bíd, i skorbéj, i hrichóv spasáj rabý tvojá."}
    ],
    "5": [
      {"TEXT":"Jáko víďi Isáia obrázno na prestóľi prevozneséna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše, áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
      {"TEXT":"Izrastí žézl Jesséev cvít neuvjadájemyj, Ďíva Maríja Bóha beznačáľnaho, bez símene, ot Dúcha božéstvennaho i Ótča, cárstva deržávnaja jazýčeskaja obladávšaho, na nehóže jazýcy upováša."},
      {"TEXT":"Kňáz mírnyj priíde na prestól Davídov, cárstvuja iz tebé Bohoródice Bóh voploščájem: o čúdo! i bráň razríš, potčé kňázi moavítskija, i tebé róždšuju carícu pokazá."},
      {"TEXT":"Neporóčnuju tvojú dobrótu, ot nejáže Christós v plóť oblečésja bez símene Ďívo, Isáia javľája, zovét vopijá: Hospóď slávy hrjadét na óblaci léhci, i prélesti ťmú othoňája, prosvitít nás."},
      {"TEXT":"Ot Dúcha svjáta začénši Slóvo jedinosúščnoje Otcú, Ďívo sijé rodilá jesí vo dvú jestestvú súšča, Bóha soveršénna i soveršénna čelovíka: jehóže víroju počitájem plotskóe javlénije."}
    ],
    "6": [
      {"TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
      {"TEXT":"Ódr ťá písňmi premúdryj prednapisúet vsepítaja, na némže počí Bóh voploščájem vo ipostási iz tebé, i proslávi ťá, nesmísno raždájem."},
      {"TEXT":"Býsť Slóvu jáko izbránnaja, Ďívo vsepítaja, izbránnaja odéžda: jáko porfíru božéstvennuju iz tebé plóť prijém vocarísja, Bohoľípno oďíjavsja."},
      {"TEXT":"Býsť sojedinénija božéstvennaho vmistílišče, Bohonevísto, zláta svitľíjši: tobóju bo býsť Bóh jáko čelovík, i besídova čelovíkom Bóh, jáko čelovík."},
      {"TEXT":"Umertví nečéstvujuščich v ťá, Ďívo vsepítaja, zlóby jéres: jáko závistiju tájut preslávnoje tvojehó óbraza víďašče podóbije."}
    ],
    "S": [
      {"TEXT":"Ot teplotý víry vopijú ti Bohoródice, nedostójnymi ustý, i skvérnym sérdcem: spasí mja pohružénnaho hrichámi, uščédri umerščvlénnaho otčájanijem, da zovú ti spasájem: rádujsja Ďívo, christijánom pomóščnice."}
    ],
    "7": [
      {"TEXT":"Préžde óbrazu zlatómu, persídskomu čtílišču, ótrocy ne pokloníšasja, trijé pojúšče posreďí péšči: otcév Bóže blahoslovén jesí."},
      {"TEXT":"Kupiná i plámeň soobrázňi sovokúpľšesja, i netľínna obojá jávľšesja, ťá Ďívo jásno projavľájut: íbo rodilá jesí Bóha, i ďívstvuješi."},
      {"TEXT":"Runó i rosá Hedeónu vo izminéniji obrazújema, roždestvó tvojé predpíšut: tý bo jedína božéstvennoje Slóvo nósiši vo črévi, jáko dóžď, Ďívo Máti."},
      {"TEXT":"Hrichá mojehó óhň páče hejénskaho, plámeň mňí soďivájet, síj uhasí čístaja, tvojéju mílostiju, pokajánijem mjá ko svítu nastavľájušči."},
      {"TEXT":"Tvojehó zráka javlénije Bohoródice prečístaja, čtúšče jáko pérvyj óbraz ťá, zastúpnicu prísno, i pokróv blahopremínen k Bóhu ímamy vsí."}
    ],
    "8": [
      {"TEXT":"Vavilónskaja péšč ótroki ne opalí, nižé Božestvá óhň Ďívu rastlí. Ťím so ótroki vírniji vozopijím: blahoslovíte ďilá Hospódňa Hóspoda."},
      {"TEXT":"Ťá otéc izvóli nevístu neiskusobráčnuju, jáko krín presvítlyj posreďí térnija obrít, svítlostiju dobróty blistájuščuju Dúchom božéstvennym, Sýnu v žilíšče."},
      {"TEXT":"Svjaťíjšuju výšnich síl Ďívu preneporóčnuju, bez razsuždénija slávľu jávi: tvorcá bo sích vo črévi ponesé, nesmísnym sojedinénijem plóť prijémša ot tebé."},
      {"TEXT":"Ďívstvo nekrádomo Ďívo sochránši, Máti javílasja jesí Sýna Bóžija voístinnu, Otcá blahovolénijem nevísta bývši, i prijátelišče slávy Dúcha netľínno."},
      {"TEXT":"Íže jestestvóm neveščéstvennyj Bóh i nevídimyj, prósto i neizrečénno páče jestestvá raždájetsja čelovík ot svjatýja Ďívy, suhúb zrím vo jedínoj ipostási, v néjže vídim jésť pisáňmi."}
    ],
    "9": [
      {"TEXT":"Nóvoje čúdo i Bohoľípnoje: ďivíčeskuju bo dvér zatvorénuju jávi prochódit Hospóď, náh vo vchóďi, i plotonósec javísja vo ischóďi Bóh, i prebyvájet dvér zatvoréna. Sijú neizrečénno jáko Bohomáter veličájem."},
      {"TEXT":"Svjatáho kórene svját plód: neplódnyja bo, osvjaščénnyja zakónom Bóžijim Ótčijim, neuvjadájemuju žízň soveršájuščuju Bohoródica otrokovíca procvité: i rádujetsja Ánna, prijémši otročá v stárosti, Bóžiju Máter, júže slávim."},
      {"TEXT":"Nóvo roždestvó i bohovídno svjatáho tvojehó i Bohonósnaho čréva čístaja: v ném bo napisásja óbraz v čelovíka Ótčijim pérstom, Sýn voplóščsja svját Dúchom svjatým. Jehóže nesmísno jáko Bóha i čelovíka veličájem."},
      {"TEXT":"Vopijét vsják súd na mjá: ďilá bo hrichóvnych ďijánij vópľ soďivájut mňí preťášče, i dušá vsjá vísť, ímiže preprína búdet, i trepéščet plámene hejénskaho: ot nehóže préžde koncá, molítvami tvojími izbávi mjá Vladýčice."},
      {"TEXT":"Po roždeství javísja netľínna čístaja: neizmínno bo ziždíteľa vsích plótiju, Bohoródice, rodilá jesí čelovíka páče jestestvá, Ótča suščestvá ne otstúpľša, i ábije prebýsť Ďíva Dúchom božéstvennym. Ťímže slávjašče ťá, písň soveršájem."}
    ]
  },
  "N": {
    "1": [
      {"TITLE":"Irmos", "TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
      {"TEXT":"Nepostižímoje jedíno Hóspodonačálije, i jedíno Tróičeskoje Bohonačálije, trisijánnaho svíta tvojehó mja spodóbi: jáko da vospojú ťá, pivájemoje neprestánno trisvjátými písňmi, ánheľskimi ustý."},
      {"TEXT":"Svjáščénno neveščéstvenniji vsí čínove pojút, jáko tvoríteľnuju vinú, jedínstvennuju, trisvítluju, načáľňijšuju jávi: júže sohlásno pojém, i čelovíčeskaja mnóžestva, i vírno slávim brénnymi ustý."},
      {"TEXT":"Úm, i Slóvo i Dúch, Bohoslóvcy prilíčňi, i znameníteľňi tebé naríčut: bezstrástno roždestvó ot neroždénnaho otcá, Sýnu známenajušču, Bóže jedinonačáľne vsích, vkúpi i Dúcha božéstvennaho ischoždénije."},
      {"TEXT":"Jáko čelovikoľúbec jestestvóm, čelovíčeskoje suščestvó prijém Bóžij Slóve, Tróičnyj vozsijál jesí, jedinonačáľňijšij svít jedínaho Božestvá, preproslávlennuju vsím pokazávyj, róždšuju ťá Ďívu prečístuju."}
    ],
    "3": [
      {"TITLE":"Irmos", "TEXT":"Íže ot ne súščich vsjá privedýj slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"Utróiti drévle vódu poveľív Iliá na poľinach, obrázno projaví Tróičnuju ipostás, jedínstvennaho Bóžija Hóspodonačálija."},
      {"TEXT":"Tľínnoje jestestvó pojét ťá zemnoródnych, jedínaho i trisvítlaho sozdáteľa neizmínnaho, i vopijét tí Vladýko: vserazlíčnaho mjá preminénija izbávi, i spasí mja."},
      {"TEXT":"Rávno viščájušče slovesém proróčeskim, slávnych apóstol že i propovídnik víry, ravnoďíteľnuju ťá Tróicu slavoslóvim vírniji, Bóže vsích."},
      {"TEXT":"S prestóla vysókaho sníde Christós, čelovíka vozvyšája, jáko čelovikoľúbec, tobóju prečístaja, i trisólnečnyj svít vsím vozsijá."}
    ],
    "S1": [
      {"PODOBEN":"Krasoťí ďívstva", "TEXT":"Presúščestvennyj i jedíne Hóspodi Christé, i roždénije prebeznačáľnaho Otcá, i Dúše božéstvenňijšij, pomíluj rabý tvojá: vsí bo sohrišíchom, no ot tebé ne otstupíchom. Ťímže mólim ťá triipostásne Hóspodi, jáko imíjaj vlásť, sozdánije tvojé spasí ot vsjákaho obstojánija."},
      {"TITLE":"Bohoródičen", "TEXT":"Presúščestvennyj Bóh i Hospóď iz tebé voplotísja za bláhosť, jéže po nám osuščestvovávyjsja, i prebýv jéže bí. Ťímže i Bohočelovíka sehó počitájušče vsečístaja, ťá neiskusobráčnuju Bohoródicu propovídujem, slávjašče prevélije čúdo tvojehó bezsímennaho roždénija."}
    ],
    "4": [
      {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho vo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Ótrasľ suhúb ot Otcá, jáko ot kórene prozjabé Sýn, i Dúch právyj, sojestéstvenna prozjabénija, i Bohosaždénna, i cvíti sobeznačáľniji: jáko trijém býti svítom Božestvá."},
      {"TEXT":"Ótrasľ suhúb ot Otcá, jáko ot kórene prozjabé Sýn, i Dúch právyj, sojestéstvenna prozjabénija, i Bohosaždénna, i cvíti sobeznačáľniji: jáko trijém býti svítom Božestvá."},
      {"TEXT":"Mnóžestva úmnych suščéstv, neprestánno pojút ťá, nedomýslimaho Bóha, s nímiže mý slávim, hlahóľušče: Tróice presúščnaja, tvojá rabý spasí, jáko čelovikoľúbec."},
      {"TEXT":"Raspalíl jesí nás v ľubóv tvojú, mnohomílostive Slóve Bóžij, íže nás rádi voplóščsja neprelóžňi, i trisvítloje jedíno Božestvó tájno naučív: ťímže ťá slávim."}
    ],
    "5": [
      {"TITLE":"Irmos", "TEXT":"Jáko víďi Isáia obrázno na prestóľi prevoznesénna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše, áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
      {"TEXT":"Jedínaho Hóspodonačáľnika, obrázno jáko víďi Isáia Bóha, v trijéch lícich slavoslóvima prečístymi hlásy Serafím, póslan býsť propovídati ábije trisvítloje suščestvó, i jedínicu trisólnečnuju."},
      {"TEXT":"Jedínaho Hóspodonačáľnika, obrázno jáko víďi Isáia Bóha, v trijéch lícich slavoslóvima prečístymi hlásy Serafím, póslan býsť propovídati ábije trisvítloje suščestvó, i jedínicu trisólnečnuju."},
      {"TEXT":"Jáže vsích nevídimych i vídimych jestestvó, ot ne súščich préžde sostávľšaja, jedínice trisólnečnaja, íže jedínaho ťá Bóha vírno vospivájuščich ot vsjákich iskušénij izbávľši, tvojejá slávy spodóbi."},
      {"TEXT":"Nevístnik svitonósen i číst Ďívo, bývšij Bóžij, vospivájem ťá ľubóviju, i blažím: iz tebé bo rodísja Christós, v suščestvách i choťínijich suhúbych, íže jedín ot Tróicy i slávy sýj Hospóď."}
    ],
    "6": [
      {"TITLE":"Irmos", "TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
      {"TEXT":"Preséľnik sýj Avraám, spodóbisja obrázno vosprijáti jedínstvennaho úbo Hóspoda v trijéch ipostásich, presúščestvenna múžeskimi že zráki."},
      {"TEXT":"Preséľnik sýj Avraám, spodóbisja obrázno vosprijáti jedínstvennaho úbo Hóspoda v trijéch ipostásich, presúščestvenna múžeskimi že zráki."},
      {"TEXT":"Naprávi serdcá tvojích rabóv k svítu nepristúpnomu, o trisólnečne Hóspodi, i tvojejá slávy sijánije podážď dušám nášym, vo jéže oblistájemym býti tvojéju dobrótoju neizrečénnoju."},
      {"TEXT":"Otvérzi mňí dvéri svíta róždšahosja ot utróby tvojejá prečístaja: da zrjú trisvítluju lučú Božestvá, i slávľu ťá vsesvítluju Vladýčicu."}
    ],
    "S2": [
      {"PODOBEN":"Božéstvennyja víry", "TEXT":"Božéstvennaho jestestvá jedinosúščnaho trisólnečnuju pojém deržávu, i trisvjatými hlásy vozopijím: svját jesí Ótče prebeznačáľnyj, svját jesí Sýne sobeznačáľnyj, i Dúše svjatýj, jedíne nerazďíľnyj Bóže náš, i vsích tvórče čelovikoľúbče."},
      {"TITLE":"Bohoródičen", "PODOBEN":"Čúdo prevélije", "TEXT":"Káko soderžásja nevmistímyj vo črévi tvojém i voplotísja, i javísja, jáko čelovík, ne preterpívyj smišénija ilí razďilénija božéstvennaho i neprelóžnaho Božestvá, otrokovíce vsečístaja: ťímže Bohoródicu ťá vírno propovídujem prísno i slávim."}
    ],
    "7": [
      {"TITLE":"Irmos", "TEXT":"Jákože drévle blahočestívyja trí ótroki orosíl jesí v plámeni chaldéjsťim, svítlym Božestvá ohném i nás ozarí, blahoslovén jesí vzyvájuščyja, Bóže otéc nášich."},
      {"TEXT":"Chrám mjá pokaží tvojehó Božestvá Vladýko, trisijánnaho, vés svítel: hrichóvnaho omračénija ľútaho i strastéj výšša, svitodáteľnymi tvojími sijániji, Bóže otéc nášich blahoslovén jesí."},
      {"TEXT":"Božestvá zrák jedín vozviščájem, v trijéch ipostásnych i razďíľnych svójstvach, Otcá, i Sýna, i Dúcha: blahoslovén jesí zovúšče, Bóže otéc nášich."},
      {"TEXT":"Javísja Avraámu Bóh trijipostásnyj u dúba drévle mamvríjskaho, o strannoľúbiji mzdú Isaáka vozdajá za mílosť: jehóže i nýňi slávim, jáko Bóha otéc nášich."},
      {"TEXT":"Javísja na zemlí, býv čelovík vseďíteľ, Bohoľípno ot ďívstvennaho i prečístaho tvojehó čréva, i nás oboží, blahoslovénnaja vsečístaja, Bohoródice prečístaja."}
    ],
    "8": [
      {"TITLE":"Irmos", "TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Beznačáľna Otcá jáko ot kórene, Slóvo, i Dúch sobeznačáľňi súšča: jáko ótrasli presúščestvennaho Bohonačálija pokazáša Tróicy slávu jedínuju i sílu: júže pojém vsí vírniji vo víki."},
      {"TEXT":"Beznačáľna Otcá jáko ot kórene, Slóvo, i Dúch sobeznačáľňi súšča: jáko ótrasli presúščestvennaho Bohonačálija pokazáša Tróicy slávu jedínuju i sílu: júže pojém vsí vírniji vo víki."},
      {"TEXT":"Upravľáješi tvojími svitlosťmí číny nebésnyja, vospiváti nemólčno trisvjatými písňmi božéstvennymi, Ótče, Slóve soobrázne, i Dúše, trisvítluju deržávu i ravnomóščnuju. Ťímže ťá pojém vo vsjá víki."},
      {"TEXT":"Prorečénija proróčeskaja, tvojé roždestvó izdaléča víďivše Bohoródice, voschvaľáchu, jáko bez símene, i páče jestestvá róždšahosja Vladýčice: i sohlásno sehó pojém, jáko Hóspoda, i prevoznósim vo vsjá víki."}
    ],
    "9": [
      {"TITLE":"Irmos", "TEXT":"Nóvoje čúdo i Bohoľípnoje, ďivíčeskuju bo dvér zatvorénnuju, jávi prochódit Hospóď, náh vo vchóďi, i plotonósec javísja vo ischóďi Bóh, i prebyvájet dvér zatvoréna: sijú neizrečénno jáko Bohomáter veličájem."},
      {"TEXT":"Víďiti slávu trisijánnuju, bohovídniji bezplótnych čínove jávi, voschodíti krilý želájut horí: no hovíjut ziló nepristúpnaho svíta, i písni neprestánno vopijút: s ními sohlásno jedínstvennaja Tróice ťá slávim."},
      {"TEXT":"Víďiti slávu trisijánnuju, bohovídniji bezplótnych čínove jávi, voschodíti krilý želájut horí: no hovíjut ziló nepristúpnaho svíta, i písni neprestánno vopijút: s ními sohlásno jedínstvennaja Tróice ťá slávim."},
      {"TEXT":"Nesýtnoju ľubóviju i íže na zemlí, úmnuju dúšu ot tebé prijémše, i slovésnuju, tebé pojím Vladýko, Bóže vsích, jedínstvennoje jestestvó voístinnu, i Tróičnoje lícy, ot vsehó sérdca. Ťímže ščédre jáko mnohomílostiv, nás uščédri."},
      {"TEXT":"Chrám mjá pokaží jedinonačáľnaho, i trisvítlaho tvojehó Bohonačálija, svitovíden, čísťi služíti tebí ziždíteľu vsích, i neizrečénnuju tvojú slávu úmno zríti: molítvami jedínyja Bohoródicy, júže dostójno jáko preslávnuju veličájem."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Da veseľátsja nebésnaja, da rádujutsja zemnája: jáko sotvorí deržávu mýšceju svojéju Hospóď, poprá smértiju smérť, pérvenec mértvych býsť, iz čréva ádova izbávi nás, i podadé mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Ťá chodátajstvovavšuju spasénije róda nášeho, vospivájem Bohoródice Ďívo: plótiju bo ot tebé vosprijátoju Sýn tvój, i Bóh náš, krestóm vospriím strásť, izbávi nás ot tlí jáko čelovikoľúbec."},
    "S1": [
      {"TEXT":"Christós ot mértvych vostá, načátok usópšich: pervoroždén tvári, i soďíteľ vsích bývšich, istľívšeje jestestvó róda nášeho v sebí samóm obnoví. Ne ktomú smérte obladáješi: íbo vsích Vladýka deržávu tvojú razruší."},
      {"TEXT":"Plótiju smérti vkusív Hóspodi, hóresť smérti presíkl jesí vostánijem tvojím, i čelovíka na ňú ukripíl jesí, pérvyja kľátvy odoľínije prizyvája: zaščítniče žízni nášeja Hóspodi, sláva tebí."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Krasoťí ďívstva tvojehó, i presvítloj čistoťí tvojéj, Havriíl udivívsja, vopijáše tí Bohoródice: kúju tí pochvalú prinesú dostójnuju? Čtó že vozymenúju ťá? Nedoumiváju i užasájusja. Ťímže jáko poveľín bých, vopijú ti: rádujsja blahodátnaja."},
    "S2": [
      {"PODOBEN":"Krasoťí ďívstva", "TEXT":"Neizmínnaho božestvá, i vóľnyja strásti tvojejá Hóspodi, užássja ád, v sebí rydáše: trepéšču plóti netľínnyja ipostási, víždu nevídimaho, tájno borjúšča mjá. Ťímže i íchže deržú, zovút: sláva Christé voskreséniju tvojemú."},
      {"TEXT":"Nepostižímoje raspjátija, i neskazánnoje vostánija Bohoslóvstvujem vírniji, tájinstvo neizrečénnoje: dnés bo smérť i ád pľinísja, ród že čelovíčeskij v netľínije oblečésja. Ťím blahodarjášče vopijém tí: sláva Christé vostániju tvojemú."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Nepostižímaho i neopísannaho, jedinosúščnaho Otcú i Dúchovi, vo utróbu tvojú tájno vmistíla jesí Bohoródice, jedíno i nesmísno ot Tróicy Božestvó: poznáchom roždestvó tvojé v míri sláviti. Ťímže i blahodárstvenno vopijém tí: rádujsja blahodátnaja."},
    "Y": [
      {"TEXT":"Udivľája viďínijem, orošája hlahólaniji, blistájajsja ánhel mironósicam hlahólaše: čtó živáho íščete vo hróbi? vostá istoščívyj hróby. Tlí preminíteľa razumíjte nepremínnaho. Rcýte Bóhovi: kóľ strášna ďilá tvojá, jáko ród spásl jesí čelovíčeskij!"}
    ],
    "A1": [
      {"TEXT":"Pľín Sijóň tý izjál jesí ot Vavilóna: i mené ot strastéj k životú privlecý Slóve."},
      {"TEXT":"V júh síjuščiji slezámi božéstvennymi, žnút klásy rádostiju prisnoživótija."},
      {"TEXT":"Svjatómu Dúchu vsjákoje blahodárije, jákože Otcú i Sýnu sooblistájet, v némže vsjá živút i dvížutsja."},
      {"TEXT":"Svjatómu Dúchu vsjákoje blahodárije, jákože Otcú i Sýnu sooblistájet, v némže vsjá živút i dvížutsja."}
    ],
    "A2": [
      {"TEXT":"Ášče ne Hospóď sozíždet dóm dobroďítelej, vsúje truždájemsja: dúšu že pokryvájušču, niktóže náš razorít hrád."},
      {"TEXT":"Plodá črévna Dúchom synotvorénoje tebí Christú jákože i Otcú, svjatíji vsehdá súť."},
      {"TEXT":"Svjatým Dúchom prozrítsja vsjákaja svjatýňa, premúdrosť: osuščestvújet bo vsjákuju tvár: tomú poslúžim, Bóh bo, jáko otcú že i slóvu."},
      {"TEXT":"Svjatým Dúchom prozrítsja vsjákaja svjatýňa, premúdrosť: osuščestvújet bo vsjákuju tvár: tomú poslúžim, Bóh bo, jáko otcú že i slóvu."}
    ],
    "A3": [
      {"TEXT":"Bojáščijisja Hóspoda blažéni, v putí choďášče zápovidej: sňiďát bo živótnoje vseplódije."},
      {"TEXT":"Ókrest trapézy tvojejá vozveselísja, zrjá tvojá pastyrenačáľniče isčádija, nosjášča vítvi blahoďílanija."},
      {"TEXT":"Svjatým Dúchom vsjákoje bohátstvo slávy, ot nehóže blahodáť, i živót vsjákoj tvári: so Otcém bo vospivájem jésť, i s Slóvom."},
      {"TEXT":"Svjatým Dúchom vsjákoje bohátstvo slávy, ot nehóže blahodáť, i živót vsjákoj tvári: so Otcém bo vospivájem jésť, i s Slóvom."}
    ],
    "P": [
      {"TEXT":"Rcýte vo jazýcich, jáko Hospóď vocarísja, íbo isprávi vselénnuju, jáže ne podvížitsja."},
      {"TEXT":"Chvalíte Bóha vo svjatých jehó: Jevánhelije voskrésno, i próčeje po rjádu."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Íže zémľu osudív, prestúpľšemu pótom iznestí plodá térnije ot térnija vinéc iz rukí zakonoprestúpnyja, séj Bóh náš, plótski prijémyj, kľátvu razrušíl jésť: jáko proslávisja."},
          {"TEXT":"Pobidíteľ i odoľíteľ smérti, íže smérti ubojávsja, javísja: strástnuju bo plóť oduševlénnuju prijém, séj Bóh náš, i brávsja s mučítelem, vsjá sovoskresí: jáko proslávisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Ístinnuju Bohoródicu vsí jazýcy slávjat ťá, bez símene róždšuju: sošéd bo vo utróbu osvjaščénnuju tvojú, séj Bóh náš, jéže po nám osuščestvovásja, Bóh že i čelovík iz tebé rodísja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Písň nóvuju pojím ľúdije, ot Ďívy róždšemusja vo spasénije náše, i jedíno sotvóršemu s nebésnymi zemnája: jáko proslávisja."},
          {"TEXT":"Ród čelovíč poraboščén mučítelem hrichoľúbnym, króviju božéstvennoju Christós iskupí, i obohotvorív obnovíl jésť: jáko proslávisja."},
          {"TEXT":"Jáko úbo smérten, smérti choťáj, íže životú sokróviščnik, Christós vkusí: a jáko bezsmérten sýj jestestvóm, mértvyja oživotvoríl jésť: jáko proslávisja."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Písň nóvuju pojím ľúdije, ot Ďívy róždšemusja vo spasénije náše, i jedíno sotvóršemu s nebésnymi zemnája: jáko proslávisja."},
          {"TEXT":"Koľíno prikloňájet vsjáko jestestvó nebésnych Ďívo, voplóščšemusja iz tebé, so zemnými že dostoľípno preispódňaja: jáko proslávisja."},
          {"TEXT":"O primirénij jáže v tebí! Blahích bo nezavístno podáteľ, jáko Bóh Dúcha božéstvennaho podávyj nám, plóť ot tebé otrokovíce priját: jáko proslávisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
          {"TEXT":"Krestóm tvojím postyďísja nečestívyj, soďíla bo jámu, júže iskopá, vpadé: smirénnych že voznesésja Christé róh, vo tvojém voskreséniji."},
          {"TEXT":"Blahočéstija propovídanije jazýkom, jáko vodá pokrý morjá čelovikoľúbče: voskrés bo ot hróba, Tróičeskij otkrýl jesí svít."},
          {"TITLE":"Bohoródičen", "TEXT":"Preslávnaja hlahólana býša o tebí, hráde oduševlénnyj prísno cárstvujuščaho: tobóju bo Vladýčice, súščym na zemlí Bóh spožíl jésť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Luk sokrušíl jesí vrážij, i ščitý stérl jesí, krípostiju Vladýko Christé, utverždénije náše, svját jesí Hóspodi."},
          {"TEXT":"Očiščénije prečístyj kreste, ídoľskich javílsja jesí tý nečistót: jáko Iisús prebožéstvennyj, na tebí rúci rasprostérl jésť."},
          {"TEXT":"Da vsí vírniji živoprijémnyj hróbe, tebí poklaňájemsja: pohrebésja bo v tebí i vostá Christós voístinnu Bóh náš."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Luk sokrušíl jesí vrážij, i ščitý stérl jesí, krípostiju Vladýko Christé, utverždénije náše, svját jesí Hóspodi."},
          {"TEXT":"Žézl iz kórene Jesséova, proróčeski prozjábši Ďíva, cvít ťá Christé, vozsijá nám: svját jesí Hóspodi."},
          {"TEXT":"Da božéstvennomu pričástiju zemnoródnyja soďílaješi, ot Ďívy plóť nášu, tý obniščál jesí, prijém: svját jesí Hóspodi."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jázvy Christé, i rány mílostivno podjál jesí, dosádu po lanítoma udarénij terpjá, i dolhoterpilívňi oplevánija nosjá, ímiže soďílal jesí mňí spasénije: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Ťílom smértnym životé, smérti pričastílsja jesí, strásti rádi níščich, i vozdychánija ubóhich tvojích: i rastlív tľíjuščaho preproslávlenne, vsích sovoskresíl jesí, jáko proslávisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Pomjaní Christé, jéže sťažál jesí stádo strástiju tvojéju: preproslávlennyja tvojejá Mátere mílostivnyja moľbý prijém, i positív ozlóblennoje, izbávi síloju tvojéju Hóspodi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Stránna i neizréčenna roždestvá tvojehó tájna, uslýšach slúch tvój, i ubojáchsja, i veseľásja vopijú tí: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Sozdávyj po óbrazu tvojemú čelovikoľúbče čelovíka, i umerščvléna hrichóm prestuplénija rádi, raspénsja na lóbňim, spásl jesí."},
          {"TEXT":"Mértvyja úbo, íchže požré smérť, otdadé: razorísja že i ádovo tletvórnoje cárstvo, voskrésšu tí iz hróba Hóspodi."},
          {"TITLE":"Bohoródičen", "TEXT":"Maríje čístaja, zlatája kadíľnice, neslijánno jáko jedín ot Tróicy v ťá sošéd, voplóščsja Bóh Slóvo, mír oblahouchál jésť."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Stránna i neizréčenna roždestvá tvojehó tájna, uslýšach slúch tvój, i ubojáchsja, i veseľásja vopijú tí: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Íže postávivyj hóry Vladýko, mírilom božéstvennaho rázuma, otsičén jesí ot Ďívy kámeň, kromí rúk: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Nedúhujuščeje iscilíl jesí náše jestestvó Vladýko, skoríjšuju iz Ďívy sijú sojedinív ciľbú, tvojé prečístoje Slóve božestvó."},
          {"TEXT":"Čásť mojá jesí Hóspodi, i nasľídije želánnoje, sojedinívyj mjá iz Ďívy, Slóve, ipostási tvojéj, plótiju býv ipostás."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"K tebí útreňuju vsích tvorcú, preimúščemu vsják úm mírovi, zané svít poveľínija tvojá: v níchže nastávi mjá."},
          {"TEXT":"Sudijí neprávednomu, jevréjskoju závistiju prédan býv vsevídče, i vséj právedňi suďáj zemlí, Adáma drévňaho izbávil jesí osuždénija."},
          {"TEXT":"Tvój mír cérkvam tvojím Christé, nepobidímoju síloju krestá tvojehó, iz mértvych voskresýj podážď, i spasí dúšy náša."},
          {"TITLE":"Bohoródičen", "TEXT":"Skínija svjatája, i prostránňijši nebés, jáko íže vo vséj tvári nevmistímaho Slóva Bóžija prijémši, jedína javílasja jesí prisnoďívo."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj, i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT":"Kopijém v rebró tvojé, o Christé mój, probodén býv, ot rebrá čelovíča sozdánnuju, hubíteľstva vsím čelovíkom bývšuju chodátaicu, kľátvy svobodíl jesí."},
          {"TEXT":"Ráven Otcú po suščestvú sýj, svjaščénnyj chrám prečístaho tvojehó i vsečestnáho ťilesé, iz mértvych voskresíl jesí Christé Spáse náš."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj, i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT":"Slóvo Bóžije Sýn tvój Ďívo, soďíteľ Adáma pervozdánnaho, ne sozdánije, ášče i plóť oduševlénu sebí iz tebé sozdál jésť."},
          {"TEXT":"Ráven Otcú Sýn tvój Ďívo, Slóvo Bóžije, ipostás soveršénna vo dvojú jestestvú, Iisús Hospóď, Bóh soveršén i čelovík."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
          {"TEXT":"Bézdna mílosti i ščedrót obýde mjá, blahoutróbnym snítijem tvojím: voplóščsja bo Vladýko, i býv v rábiji zráci obožíl jesí, s sobóju soprosláviv."},
          {"TEXT":"Umerščvlénije podját umertvíteľ, umerščvlénaho oživlénno víďa: tvojehó voskresénija síji súť Christé óbrazy, i strásti tvojejá prečístyja pobidíteľnaja ."},
          {"TITLE":"Bohoródičen", "TEXT":"Prečístaja, jáže jedína sozdáteľu i čelovíkom, páče umá ischodátaivšaja, Sýna tvojehó mílostiva prehréššym rabóm tvojím, i pobórnika býti, pomolísja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Selénija Jóna, jéže v preispódňim áďi, jestéstvennyj óbraz býv, vopijáše: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT":"Ránami tý iskusívsja, ot áda uránenych, strástiju krestá sovoskrésíl jesí. Ťímže tí zovú: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT":"Otverzájutsja tí Christé stráchom vratá ádova, sosúdy že vrážija voschiščájutsja: ťímže ťá žený sritóša, vmísto pečáli rádosť prijímša."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Selénija Jóna, jéže v preispódňim áďi, jestéstvennyj óbraz býv, vopijáše: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT":"Voobražájetsja jéže po nám, ot netľínnyja Ďívy, íže óbrazom nerazlúčnyj óbrazom býv i véščiju, ne prelóžsja Božestvóm čelovík."},
          {"TEXT":"Bézdny hrichóv, i búri strastéj prečístaja izbávi mjá: jesí bo pristánišče, i bézdna čudés, víroju pritekájuščym k tebí."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "PODOBEN":"Ďíva dnés", "TEXT":"Voskrésl jesí dnés iz hróba ščédre, i nás vozvél jesí ot vrát smértnych: dnés Adám likújet, i rádujetsja Jéva, vkúpi že i prorócy s patrijárchi vospivájut neprestánno božéstvennuju deržávu vlásti tvojejá."},
        {"TITLE":"Ikos", "TEXT":"Nébo i zemľá dnés da likovstvújut, i Christá Bóha jedinomúdrenno da vospivájut, jáko úzniki ot hrobóv voskresí. Srádujetsja vsjá tvár, prinosjášči dostójnyja písni sozdáteľu vsích, i izbáviteľu nášemu: jáko čelovíki iz áda dnés jáko žiznodáteľ sovozvéd, na nebesá sovozvyšájet, i nizlahájet vrážija voznošénija, i vratá ádova sokrušájet božéstvennoju deržávoju vlásti svojejá."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jákože drévle blahočestívyja trí ótroki orosíl jesí v plámeni chaldéjsťim, svítlym božestvá ohném i nás ozarí, blahoslovén jesí, vzyvájuščyja, Bóže otéc nášich."},
          {"TEXT":"Razdrásja cerkóvnaja svítlaja katapetásma v raspjátiji soďíteľa, sokrovénnuju v pisániji javľájušči vírnym ístinu, blahoslovén jesí, zovúščym, Bóže otéc nášich."},
          {"TEXT":"Probodénnym tvojím rébrom, kápľami Bohotóčnyja životvorjáščija króve Christé, smotríteľno kápľuščija na zémľu, súščich ot zemlí vozsozdál jesí, blahoslovén jesí, zovúščich, Bóže otéc nášich."},
          {"TITLE":"Tróičen", "TEXT":"Dúcha blaháho so Otcém proslávim, i s Sýnom jedinoródnym, jedíno v trijéch vírniji čtúšče načálo, i jedíno božestvó: blahoslovén jesí, zovúšče, Bóže otéc nášich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hórdyj mučíteľ, no ďitéj býsť ihrálišče: jákože bo pérsť poprávše sedmeríčnyj plámeň, pojáchu: blahoslovén jesí Hóspodi, Bóže otéc nášich."},
          {"TEXT":"Ne prósta sólnce na kresťí vísjašča čelovíka, no Bóha voploščénna zrjá pomračájetsja. Jemúže i pojém: blahoslovén jesí Hóspodi, Bóže otéc nášich."},
          {"TEXT":"Krípkaho božestvóm prijém ád strašlívyj, netľínija podáteľa, dúšy právednych vopijúščyja izblevá: blahoslovén jesí Hóspodi, Bóže otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Sokróvišče mnohocínnoje blahoslovénija javílasja jesí prečístaja, čístym sérdcem tebé ispovédajuščym Bohorodíteľnicu: Nébo iz tebé voplotísja Bóh otéc nášich."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Hórdyj mučíteľ, no ďitéj býsť ihrálišče: jákože bo pérsť poprávše sedmeríčnyj plámeň, pojáchu: blahoslovén jesí Hóspodi, Bóže otéc nášich."},
          {"TEXT":"Íže slávy Hospóď, i deržáj hórnija síly, íže so Otcém siďáj, ďívstvennyma rukáma nosím: blahoslovén jesí Hóspodi, Bóže otéc nášich."},
          {"TEXT":"Jára smérť, no sijú tebí besídovavšuju pohubíl jesí, ot Ďívy Bohoipostásnaja plóť býv: blahoslovén jesí Hóspodi, Bóže otéc nášich."},
          {"TEXT":"Bohoródicu vsí ťa Bóha róždšuju uvíďichom, jedínaho bo ot Tróicy voplotívšahosja iz tebé rodilá jesí: blahoslovén prečístaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojáše júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Razdrásja cerkóvnaja svítlosť, jehdá krest tvój vodruzísja na lóbňim, i tvár prekloňášesja stráchom, vospivájušči: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Voskrésl jesí Christé iz hróba, i pádšaho preľščénijem, drévom isprávil jesí božéstvennoju síloju, zovúšča i hlahóľušča: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Chrám Bóžij javílasja jesí vmistílišče oduševlénnoje, i kovčéh: tvorcá bo čelovíkom, Bohorodíteľnice prečístaja, primiríla jesí, i dostójno vsjá ďilá pojém ťá, i prevoznósim vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Veščéstvennaho ohňá plámeň neveščéstvennym uvjadíša, Bohozrímiji ótrocy, i pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Slóvo nestrástnoje, bezstrástno úbo Božestvóm, stráždet že plótiju Bóh, jemúže i pojém: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Usnúvyj úbo jáko smérten, voskrésl jesí jáko bezsmérten Spáse, i spasáješi ot smérti pojúščich: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TITLE":"Tróičen", "TEXT":"Slúžim blahočéstno trijipostásnomu Božestvú, sojediňájemu neizrečénno, i pojém: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Veščéstvennaho ohňá plámeň neveščéstvennym uvjadíša, Bohozrímiji ótrocy, i pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Číny úmnyja jáko Máti prevozšlá jesí, i blíz Bóha bývši: blahoslovím blahoslovénnaja Ďívo, roždestvó tvojé, i prevoznósim vo vsjá víki."},
          {"TEXT":"Dobrótu jestéstvennuju, krasňíjšu pokazála jesí, oblistavájuščuju plóť Božestvá. Blahoslovím blahoslovénnaja Ďívo, roždestvó tvojé, i prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nóvoje čúdo i Bohoľípnoje, Ďívičeskuju bo dvér zatvorénuju jávi prochódit Hospóď, náh vo vchóďi, i plotonósec javísja vo ischóďi Bóh, i prebyvájet dvér zatvoréna: sijú neizrečénno, jáko Bohomáter veličájem."},
          {"TEXT":"Strášno jésť zríti tebé tvorcá na dreví vozdvížena Slóve Bóžij, plótski že stráždušča Bóha za rabý, i vo hróbi bezdychánna ležášča, mértvyja že iz áda razrišívša: ťímže ťá Christé, jáko vsesíľna veličájem."},
          {"TEXT":"Iz tlí smértnyja spásl jesí Christé práotcy, položén býv vo hróbi mértv, i živót procvíl jesí, mértvyja voskresív, rukovodív jestestvó čelovíčeskoje ko svítu, i v božéstvennoje oblék netľínije. ťímže istóčnika ťá svíta prísno živáho veličájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Chrám i prestól javílasja jesí Bóžij, vóňže vselísja íže v výšnich sýj, roždéjsja neiskusomúžno vsečístaja, plóti tvojejá ne otvérz vsjáčeski vratá. Ťímže neprestánnymi čístaja molítvami tvojími, jazýki várvarskija skóro do koncá pokorí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Sládkoju prečístaho tvojehó roždestvá strilóju ujázvleni čístaja, tvojéj dostoželánňij dobróťi divjáščesja, písňmi ánheľskimi dostójno ťá, jáko Máter Bóžiju veličájem."},
          {"TEXT":"Čésť čelovíkom ot bezčéstnyja smérti vsím istočíl jesí: jejáže raspjátijem tvojím Spáse vkusív, suščestvóm smértnym netľínije mňí darovál jesí Christé, jáko čelovikoľúbec."},
          {"TEXT":"Spásl mjá jesí voskrés iz hróba Christé, voskrésl že jesí, i Otcú privél jesí tvojemú rodíteľu: odesnúju že jehó sposadíl jesí za blahoutróbije mílosti tvojejá Hóspodi."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Sládkoju prečístaho tvojehó roždestvá strilóju ujázvleni čístaja, tvojéj dostoželánňij dobróťi divjáščesja, písňmi ánheľskimi dostójno ťá, jáko Máter Bóžiju veličájem."},
          {"TEXT":"Sýtosť tvojích pochvál Ďívo, blahočestívym vírnym otňúd ne byvájet: želánijem bo želánije prísno božéstvennoje, i duchóvnoje prijémľušče, jáko Máter Bóžiju veličájem."},
          {"TEXT":"Položíl jesí nám nepostýdnuju molítvennicu, tebé róždšuju Christé. Tojá moľbámi mílostiva podajéši nám Dúcha, podáteľa bláhosti, ot Otcá tobóju proischoďášča."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Prijidíte vsí jazýcy, urazumíjte strášnyja tájny sílu: Christós bo Spás náš, jéže v načáľi Slóvo, raspjátsja nás rádi, i vóleju pohrebésja, i voskrése iz mértvych, jéže spastí vsjáčeskaja: tomú poklonímsja."},
      {"TEXT":"Povídaša vsjá čudesá strážije tvojí Hóspodi: no sobór sujetý ispólni mzdóju desnícu ích, skrýti mňáše voskresénije tvojé, jéže mír slávit: pomíluj nás."},
      {"TEXT":"Rádosti vsjá ispólnišasja voskresénija iskús prijímša: Maríja bo Mahdalína ko hróbu priíde, obríte ánhela na kámeni siďášča, rízami blistájuščasja i hlahóľušča: čtó íščete živáho s mértvymi: ňísť zďí, no vostá, jákože rečé, predvarjája vý v Haliléji."},
      {"TEXT":"Vo svíťi tvojém Vladýko, úzrim svít čelovikoľúbče: voskrésl bo jesí iz mértvych, spasénije ródu čelovíčeskomu dáruja: da ťá vsjá tvár slavoslóvit jedínaho bezhríšnaho, pomíluj nás."},
      {"TEXT":"Písň útrenňuju mironósicy žený so slezámi prinošáchu tebí Hóspodi, blahouchánija bo aromáty imúščja, hróba tvojehó dostihóša, prečístoje ťílo tvojé pomázati tščáščjasja. Ánhel siďáj na kámeni ťím blahovistí: čtó íščete živáho s mértvymi? Smérť bo popráv voskrése jáko Bóh, podajá vsím véliju mílosť."},
      {"TEXT":"Blistájasja ánhel na hróbi tvojém životvórňim, mironósicam hlahólaše: istoščív hróby izbáviteľ pľiní áda, i voskrése tridnéven, jáko jedín Bóh i vsesílen."},
      {"TEXT":"Vo hróbi ťá iskáše, prišédši vo jedínu ot subbót Maríja Mahdalína, ne obrítši že rydáše s pláčem vopijúšči: uvý mňí Spáse mój! Ukráden býl jesí vsích carjú. Suprúh že živonósnych ánhel vnútr hróba vopijáše: čtó pláčeši o žéno? Pláču, hlahólet, jáko vzjáša Hóspoda mojehó ot hróba, i ne vím hďí položíša jehó. Sijá že obráščšisja vspjáť, jáko víďi ťá, ábije vozopí: Hospóď mój i Bóh mój, sláva tebí."},
      {"TEXT":"Jevréi zatvoríša vo hróbi živót, razbójnik že otvérze jazýkom naslaždénije, zovýj i hlahóľa: íže so mnóju mené rádi raspnýjsja: soobísi mi sja na drévi, i javísja mňí na prestóľi so Otcém siďá: tój bo jésť Christós Bóh náš, imíjaj véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Otvérhša Christé zápoviď tvojú, práotca Adáma iz rajá izhnál jesí: razbójnika že ščédre ispovídavša ťá na kresťí, vóň vselíl jesí, zovúšča: pomjaní mja Spáse, vo cárstviji tvojém."},
      {"TEXT":"Sohríššich nás smértnoju osudíl jesí kľátvoju, živodávče i Hóspodi, ťílom že tvojím bezhríšne Vladýko postradáv, smértnyja oživíl jesí zovúščyja: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Voskrés iz mértvych, sovoskrésíl jesí nás ot strastéj voskresénijem tvojím Hóspodi: smértnuju že vsjú sílu pohubíl jesí Spáse. Sehó rádi víroju tí zovém: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Tridnévnym tvojím pohrebénijem, íže vo áďi umerščvlénnyja jáko Bóh oživotvorívyj, sovozdvíhl jesí, i netľínije vsím jáko bláh istočíl jesí nám, víroju zovúščym vsehdá: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Mironósicam ženám pérvije javílsja jesí, voskrés iz mértvych, Spáse vozopív: jéže rádujtesja, i ťími druhóm tvojím vozviščáješi vostánije tvojé Christé, sehó rádi víroju tí zovém: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Na horí Moiséj rúci rasprostér, proobrazovánije krest, Amalíka pobidívyj: mý že víroju tohó na bísy orúžije krípkoje prijémše, vsí zovém: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Otcá i Sýna, i Dúcha svjatáho vospojím vírniji, jedínaho Bóha, jedínaho Hóspoda, jáko ot jedínaho bo sólnca trisijánnaho jésť Tróicai prosviščájet vsjá zovúščyja: pomjaní i nás vo cárstviji tvojém."},
      {"TITLE":"Bohoródičen", "TEXT":"Rádujsja dvére Bóžija, jéjuže prójde voplóščsja sozdáteľ, zapečátanu sochranív ťá. Rádujsja óblače léhkij, božéstvennyj dóžď nosjáj Christá, rádujsja ľístvice i prestóle nebésnyj. Rádujsja horó Bóžija čestnája, túčnaja, nesikómaja."}
    ],
    "TKB": [
      {"TEXT":"Da veseľátsja nebésnaja, da rádujutsja zemnája: jáko sotvorí deržávu mýšceju svojéju Hospóď, poprá smértiju smérť, pérvenec mértvych býsť, iz čréva ádova izbávi nás, i podadé mírovi véliju mílosť."},
      {"TITLE":"Kondák", "PODOBEN":"Ďíva dnés", "TEXT":"Voskrésl jesí dnés iz hróba ščédre, i nás vozvél jesí ot vrát smértnych: dnés Adám likújet, i rádujetsja Jéva, vkúpi že i prorócy s patrijárchi vospivájut neprestánno božéstvennuju deržávu vlásti tvojejá."},
      {"TITLE":"Bohoródičen", "TEXT":"Ťá chodátajstvovavšuju spasénije róda nášeho, vospivájem Bohoródice Ďívo: plótiju bo ot tebé vosprijátoju Sýn tvój, i Bóh náš, krestóm vospriím strásť, izbávi nás ot tlí jáko čelovikoľúbec."}
    ],
    "P": [
      {"TEXT":"Pójte Bóhu nášemu, pójte, pójte cárévi nášemu, pójte."},
      {"TEXT":"Vsí jazýcy vospleščíte rukámi, vosklíknite Bóhu hlásom rádovanija."},
      {"TEXT":"Na ťá Hóspodi upovách, da ne postyžúsja vo vík."},
      {"TEXT":"Búdi mí v Bóha zaščítiteľa, i v dóm pribížišča, jéže spastí mja."}
    ]
  }
}