{
  "V": {
    "HV": [
      {"PODOBEN":"Vélija múčenik", "TEXT":"Veľmí sohrešájušča mjá, i tebé ohorčevájušča blaháho Vladýku, i mílostiva jestestvóm, obraščájuščasja, jáko blúdnaho prijimí mja, i jedínaho ot najémnik tvojích sotvorí mja, nebésnyj Ótče."},
      {"TEXT":"Ľínostiju žitijá míru preidóch, i k koncú užé okajánnyj priblížichsja, ne pomyšľáju ždúščaho mjá sudá, i ot Bóha otpadénija: no obratív mjá Spáse sích vsích ischití."},
      {"TEXT":"Hejénny, i zubnáho skréžeta izbávi Hóspodi, smirénnuju mojú dúšu, i vsjákaho inóho tomlénija víčnaho preblahíj: jáko da víroju ťá pojú mílostivaho Bóha i čelovikoľúbca jestestvóm."},
      {"TEXT":"Líki bezplótnych Hóspodi, sostávil jesí, bohátstvo javľája vsím tvojejá bláhosti: i privél jesí ot nebytijá vo jéže býti, páče umá slávu tvojú nýňi slávjaščich hlásy nemólčnymi."},
      {"TEXT":"Vélija ánhel tvojích Christé síla: bezťilésni bo súšče mír protíčut, sochraňájušče cérkvi síloju, jáže ot tebé Vladýko, i tebé móľatsja o vselénňij."},
      {"TEXT":"Dobrótu trisólnečnuju tvojú jedínstvennuju, zrjášče síly tebé služáščyja, javľájut vtorýja svítlosti súščym v míri: i óbščno sijájušče, podajút nám božéstvennyja svítlosti."},
      {"TITLE":"Bohoródičen", "TEXT":"Vsími vlaďáščaja tvármi prečístaja, ľúťi obladájema strasťmí umá mojehó, svobodí téplym tvojím predstáteľstvom i máterneju molítvoju i porabóti mjá Sýnu i Bóhu tvojemú."}
    ],
    "HV_B": {"TEXT":"Večérňuju písň prinósim tí Christé s kadílom i píňmi duchóvnymi, pomíluj i spasí dúšy náša."},
    "S": [
      {"TEXT":"Spasí mja Hóspodi Bóže mój, tý bo vsím jesí spasénije: búrja mjá strastéj smuščájet, i brémja bezzakónij mojích pohružájet mjá. Dážď mí rúku pómošči, i k svítu vozvedí mja umilénija, jáko jedín milosérd i čelovikoľúbec."},
      {"TEXT":"Vélija krestá tvojehó Hóspodi síla: vodruzísja bo na mísťi, i ďíjstvujet v míri, i pokazá ot rýbarej apóstoly, i ot jazýk múčeniki, da móľatsja o dušách nášich."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Vladýčice, predstáteľnice vsích moľáščichsja tebí, tobóju derzájem, i tobóju chválimsja, i k tebí vsé upovánije náše jésť: molí róždšahosja iz tebé, za nepotrébnyja rabý tvojá."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
      {"TEXT":"Velikoimenítaja jedína, presvjatája Ďívo Maríje Cheruvím slávňijšaja Davídova dščí, i dobróta Jákovľa, Máti Bóha nášeho: vozvelíčisja ziló sláva tvojá, i mý vsí ťa víroju slávim."},
      {"TEXT":"Propénšaho slóvom nébo jáko kóžu, tvoíma rukáma jáko čelovíka nosíla jesí: sehó úbo molí neizmínno čístaja strastéj bezslovésija dúšu mojú izbáviti, i ot vsjákija skórbi."},
      {"TEXT":"Jáže préžde vsích vík, pronarečénnaja Ďívo, carjá slávy porfíra prečístaja: v ňúže obléklsja v posľídňaja vremená, pokrý kóžnyja rízy Adáma práotca, i mené nýňi pokrýj."},
      {"TEXT":"Tľú tvorjáščij drévle hrích ródu čelovíčeskomu, Ďívo Christá róždši, nesterpímyj óhň izsušíla jesí: ťímže strastéj potóki duší mojejá izsuší tvojími molítvami."}
    ],
    "3": [
      {"TEXT":"Íže ot nesúščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"Íže óhnennym vladýčestvom Vladýka i Hospóď tvój Sýn narečésja čístaja: ťímže izbávi mjá Vladýčice, strástnych rabót tvojími molítvami."},
      {"TEXT":"Ot búri plotskích strastéj izbávi mjá rabá tvojehó skóro prečístaja, tišinú róždši spasénija, i istóčnik bezstrástija."},
      {"TEXT":"Svíta nezachodímaho svitíľnik svitozáren bývši prečístaja, mír prosvitíla jesí: ťímže zarjámi tvojími duší mojejá razorí óblak."},
      {"TEXT":"Mértva mjá súšča dušéju, ot mnóžestva zlých strastéj, oživotvorí Vladýčice, jáže róždšaja živodávca Christá neskazánno."}
    ],
    "4": [
      {"TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi: jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Priíde na mjá plotskáho mudrovánija bráň, i pľiňájet mojú dúšu: no íže vsják úm preimúščij mír róždšaja, tvój mír Vladýčice podážď mí."},
      {"TEXT":"Míro úmnoje iz čréva istočíla jesí míru: ťímže ot skvérn strastéj dúšu mojú svobodí, i dážď mí, prečístaja, bezstrástija míro tvojími molítvami."},
      {"TEXT":"Stámnu ťá zlatúju, žízni mánnu nosívšuju, Bohomúžnaho Christá, jávi vídyj moľú: nakormí dúšu mojú tájuščuju hládom, i potókom napój Dúcha."},
      {"TEXT":"Jéva úbo préžde neuderžánno vvedé smérť: tý že ďívstvom čístym ístinnuju žízň vvelá jesí. Ťímže smérti mjá hrichóvnyja izbávi, tvojími molítvami."}
    ],
    "5": [
      {"TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT":"Izbavlénije nám býv Sýn tvój Ďívo, vsjá ot tlí izbávi: ťímže izbávi mjá plotskáho mudrovánija, i strastéj nastojánija."},
      {"TEXT":"Ohném tvojích molítv Bohoródice, strástnych pomyšlénij térnije vsé popalí, jáže kleščá úhľa, čelovíka očístivšaja."},
      {"TEXT":"Tý Bóžija jesí júnica, nás rádi požrénaho čelovikoľúbno, božéstvennaho juncá: jehóže božéstvennoju króviju sérdce mojé očísti."},
      {"TEXT":"Krásnuju préžde sťažách dobroďítelej odéždu, jejáže sovlekóchsja ľínostiju mojéju: tý že Ďívo, nýňi mjá oblecý v svitľíjšu, tvojími molítvami."}
    ],
    "6": [
      {"TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
      {"TEXT":"Pokolebáša chrám duší mojejá zlóby ľútaja kovárstva: no jáko utverdívšaho zémľu na vodách Christá róždšaja, tvojími molítvami utverdí."},
      {"TEXT":"Razrišíla jesí dólh zemnoródnych, bísera mnohocínnaho róždši. Ťímže razriší prečístaja skoríje plenícy prehrišénij mojích, i strastéj, i skorbéj."},
      {"TEXT":"Dadé vírnym ťá pribížišče, i božéstvennyj pokróv, roždéjsja iz ložésn tvojích Bóh preblahíj. Ťímže prečístaja, i mené pokrýj tvoíma dláňma, i sobľudí."},
      {"TEXT":"Volnámi žitijá umovrédno áz okajánnyj částo pohružájem, i rabótami vrážijimi vsehdá oburevájem, nýňi zovú ti: Bohoródice pomozí mi."}
    ],
    "S": [
      {"PODOBEN":"Podóben", "TEXT":"Božéstvennaja bylá jesí síň Slóva, jedína prečístaja Ďívo Máti, čistotóju ánhely prevozšédšaja: páče vsích bývša mjá oskvernéna plotskími prehrišéniji, očísti molítv tvojích božéstvennymi vodámi, podajúšči čístaja véliju mílosť."}
    ],
    "7": [
      {"TEXT":"Jákože drévle blahočestívyja trí ótroki orosíl jesí v plámeni chaldéjsťim, svítlym Božestvá ohném, i nás ozarí, blahoslovén jesí, vzyvájuščyja, Bóže otéc nášich."},
      {"TEXT":"Sobóri lukávych bisóv obydóša mjá, i plotstíji sónmi strastéj: no jáko krípkaho vo bránech Christá róždšaja, izbávi mjá částych pečálej i ľútych napádanij."},
      {"TEXT":"Jedínyj cheruvímskim suščestvóm nepristúpnyj, i strášnyj ánheľskim činóm, vselísja v ťá čístaja, i nás obnoví: ímže pokaží mja Vladýčice strášna nevídimym vrahóm."},
      {"TEXT":"Ráj slovésen Ďívo tý bylá jesí, prozjábšij drévo žízni: jehóže pričáščsja Adám, smértnaho plodá izbávisja. Ťímže i mené nýňi usladí, i strastéj izbávi vkušénija."},
      {"TEXT":"Kála mjá strastéj ťilésnaho izbávi, i iskušénij bisóvskich, jáže izbáviteľa róždšaja čelovíkom výšňaho selénije, i chrám osvjaščén, Bóha otéc nášich."}
    ],
    "8": [
      {"TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Óblače svíta, svitíla sotvóršaho v míri vélija, dnevnóje že i noščnóe, vsjáko pomračénije razorí, tvojími zarjámi, vsích strastéj i prehrišénij mojích: i pokaží mjá sýna svíta, Bohorodíteľnice."},
      {"TEXT":"S nebesé sošédšim doždém vo črévo tvojé Bohoródice, dúšu mojú i sérdce mojé prosvití i orosí: i plámeň uhasí strastéj i skorbéj, da ťá slávľu tépľi vo vsjá víki."},
      {"TEXT":"Neizhlahólanno čístaja, premúdrosť Bóžiju, vsjá ot ne súščich nebésnoje i zemnóje jestestvó sovokúpľšuju, tý rodilá jesí, jejáže slóvom dážď mí múdrosť i rázum, jáko da vospojú jávi božéstvennoje tvojé roždestvó."},
      {"TEXT":"orosítisja Vladýčice míru tvojími molítvami duší mojéj i ťílu, vopijú i moľúsja: i boľíznej hrichóvnych i strastéj zlóby, izbávitisja vskóri: tý bo jesí vsích čelovíkov iscilénije."}
    ],
    "9": [
      {"TEXT":"Na sinájsťij horí víďa ťá v kupiňí Moiséj, neopáľno óhň Božestvá začénšuju vo črévi: Danijíl že ťá víďi hóru nesikómuju: žézl prozjábšij, Isáia vzyváše, ot kórene Davídova."},
      {"TEXT":"Postáv Christú Bohotkán javílasja jesí, ot nehóže odéždu plóť Bohonačálňijšu Dúcha prouhotóva: oblecý úbo mené vo odéždu cilomúdrija, čístaja, tvojími molítvami."},
      {"TEXT":"Mýslennyj vinohráde, izrastívšij nám hrózd božéstvennyj, ot nehóže napajájemsja vodóju netľínija, istočí mojéj duší umilénije, i vinó očiščénija, tvojími moľbámi."},
      {"TEXT":"Čístyj i svjatýj čertóže, ímže jestestvóm Bóh čelovíkom unevísti jestestvó, moľú ťa: sovokupí mja tvojemú Sýnu, i prisvój božéstvennoju žízniju, tvojími moľbámi."},
      {"TEXT":"Pážiť tľínija čelovíčeskaho suščestvá, netľínija istóčnika Christá róždši Ďívo, pretvoríla jesí: umertví mi úbo opaľájuščeje, i búrnoje stremlénije strastéj, tvojími moľbámi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Živúšči na zemlí, dušé mojá, pokájsja, pérsť bo vo hróbi ne pojét, ni ot prehrišénij izbavľájet. Vozopíj Christú Bóhu: serdcevídče, sohriších tí, préžde dáže ne osúdiši mjá, poščadí mja Bóže, i pomíluj mjá."},
      {"TEXT":"Dokóľi dušé mojá prebyváješi v sohrišénijich? Dokóľi prijémleši pokajániju otložénije? Prijimí vo umí súd hrjadúščij, vozopíj Christú Bóhu: serdcevédče, sohriších, bezhríšne Hóspodi, pomíluj mjá."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Krasoťí ďívstva tvojehó, i presvítloj čistoťí tvojéj, Havriíl udivívsja, vopijáše tí Bohoródice: kúju tí pochvalú prinesú dostójnuju? Čtó že vozymenúju ťá? Nedoumiváju i užasájusja. Ťímže, jákože poveľín jésm, vopijú ti: rádujsja, blahodátnaja."},
    "S2": [
      {"TEXT":"Na strášnom sudíšči bez ohlahóľnikov obličájusja, bez sviďíteľej osuždájusja: kníhi bo sóvistnyja razhibájutsja, i ďilá sokrovénnaja otkryvájutsja: préžde néže vo ónom vsenaródnom pozórišči ímaši ispytáti, jáže mnóju soďíjannaja, Bóže očísti mjá, i spasí mja."},
      {"TEXT":"Hlubinú sohrišénij mojích tý vísi Hóspodi: dážď mí rúku pómošči jákože Petrú, i spasí mja."},
      {"TITLE":"Múčeničen", "TEXT":"Bláhodúšnoje terpínija vášeho, pobidí kovárstvo zlonačáľnaho vrahá, strástotérpcy prechváľniji, sehó rádi víčnaho spodóbistesja blažénstva: no molítesja Hóspodevi, Christoľubívych ľudéj spastí stádo, sviďíteľije súšče ístiny."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja Maríje Ďívo Máti, horó svjatája, jedémskij rajú, iz nejáže rodísja Christós Bóh, bezsímennoje Slóvo, ímže žízň mírovi prozjabé."},
    "S3": [
      {"PODOBEN":"Krasoťí ďívstva", "TEXT":"Jehdá sudíšču tvojemú neumýtnomu, i božéstvennomu sudú predstánem, i síly nebésnyja s trépetom tebí predstánut, káko tohdá tebí javľúsja, o sudijé právedňijšij? Ďilá osuždéniju i ohňú imíju dostójna: no ánhel tvojích molítvami poščadí mja tohdá i spasí mja."},
      {"TEXT":"Nebésnaja i zemnája slóvom privél jesí, jáko vsesílen: ánheľskija že líki, s trépetom predstojášče, neprestánnuju chvalú tebí prinósjat Vladýko, vsjá ozarjájušče svítom tvojím koncý. S nímiže i mý tebí vopijém: spasí nás blahoutróbijem tvojím."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Jáko nevozďílannaja Ďívo lozá, krasňíjšij hrózd prozjablá jesí, istočájušč nám vinó spasénija, vsích veseľáščeje dúšy že i telesá. Ťímže jáko vinú ťa dóbrych blažášče prísno, so ánhelom vopijém tí: rádujsja blahodátnaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Faraóni kolesnícy hlubinóju pokrýv Hóspodi, móre razvérhl jesí: i spásl jesí písňmi pojúščyja ťá, ľúdi Izráiľteskija."},
          {"TEXT":"Prehrišénij ťmý izbávi mjá bezhríšne, jáže bez umá soďíjach, podajá mi slézy umilénija, jákože inohdá bludníci."},
          {"TEXT":"Bývša mjá vertép razbójnikom bezmístnymi ďijániji, dobroďítelmi javí čelovikoľúbče chrám tvój, íže vóleju roždéjsja v vertépi."},
          {"TITLE":"Múčeničen", "TEXT":"Okormlénijem Dúcha božéstvennaho pretekóste mučénij búrju, Bohodochnovénniji múčenicy, i k božéstvennomu dostihóste pristánišču."},
          {"TITLE":"Múčeničen", "TEXT":"Prosvitívšesja blahodátiju Dúcha múčenicy, ťmý hlubočájšija idolobísija ubižáste, rádujuščesja prechváľniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsesvjatája i prečístaja, hríšnym pomóščnice, pádajuščym ispravlénije, pokajánije mí dážď umilénija mnohosohrišívšemu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Písň nóvuju pojím ľúdije, ot Ďívy róždšemusja vo spasénije náše, i jedíno sotvóršemu s nebésnymi zemnája, jáko proslávisja."},
          {"TEXT":"Beznačálen svít, i podátelen svitojavlénija sýj vsehó Christé Bóže, mojé pomyšlénije prosvití predstáteľstvom tvojích síl."},
          {"TEXT":"Rádujuščesja anheloľípno, vsebohátym pričástijem ánheľstiji lícy, tvojími Spáse krásnymi sijániji tájno oblistájutsja."},
          {"TEXT":"Jáko blahíj životvórec blahoďíteľnyj Dúch ischoďáj ot Otcá, nebésnyja síly utverdí neprikosnovénnymi božéstvennymi blahodáťmi."},
          {"TITLE":"Bohoródičen", "TEXT":"Činonačáľniče Bóžij Havrijíle bezplótnych likóv, i nýňi preboháte, hlás rádosten obrádovanňij vozopíj: rádujsja vseneporóčnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverdí mené Hóspodi, jedíne mnohomílostive, i prostrí mi rúku jáko Petróvi, i spasí mja."},
          {"TEXT":"Jákože Petrá pohružájema spásl jesí čelovikoľúbče: táko i mené iz hlubiný prehrišénij mojích vozvedí."},
          {"TEXT":"Umertví mja ľstívyj strasťmí ubív: tý že mjá žiznodáteľu pokajánija óbrazy oživí."},
          {"TITLE":"Múčeničen", "TEXT":"Ohném veščéstvennym múčenicy neprávedno opaľájemi, neveščéstvenňi neveščéstvennaho vospalístesja želánijem."},
          {"TITLE":"Múčeničen", "TEXT":"Múčenicy rasterzájemi, rasterzánija i lovlénija pohubíša ľstívaho, i vincév spodóbišasja."},
          {"TITLE":"Bohoródičen", "TEXT":"Maríje Hospodoimenítaja, mnóhimi obladájema mjá strasťmí dušetľínnymi, svobodí molítvami tvojími."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Lúk sokrušíl jesí vrážiji, i ščitý stérl jesí krípostiju Vladýko Christé, utverždénije náše, svját jesí Hóspodi."},
          {"TEXT":"Strují tekúščyja i ríki bláhosti, javíl jesí blahíj ánheľskija líki, sokrovénnaho tvojehó táinstva zaréju sijájuščich."},
          {"TEXT":"Da pokážeši jávi sokróvišča bohátstva tvojehó, i kríposti Vladýko Christé, tvojejá slávy pričástniki úmnyja síly privél jesí."},
          {"TEXT":"S trépetom tebí služébňi ánheľskija svítlosti predstojášče, pojút prísno tvojú sílu Christé neisčetnosíľnuju."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsehó priját iz tebé neizmínno čelovíka, íže Vladýka sehó vsehó Bohomáti, i tebé istóčnika blahodáti javíl jésť."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jedá v rikách prohňívaješisja Hóspodi? Jedá v rikách járosť tvojá, ilí v móri ustremlénije tvojé?"},
          {"TEXT":"Razriší soúzy strastéj mojích Hóspodi, pokajánijem mjá svjazáv, i pričástnika javí blahích tvojích."},
          {"TEXT":"Vozsijáj mí svitozárnyja pokajánija óbrazy, sólnce sýj Christé, zól mojích othoňája nóšč hlubókuju."},
          {"TITLE":"Múčeničen", "TEXT":"Javístesja múdriji stradáľcy, jákože úhlije véšč bezbóžija popaľájušče, i súščyja vo ťmí prosviščájušče."},
          {"TITLE":"Múčeničen", "TEXT":"Mértvosti Christóvi upodóbistesja múčenicy, boľíznem primisívšesja razlíčnym: ťímže božéstvennuju žízň nasľídovaste."},
          {"TITLE":"Bohoródičen", "TEXT":"Dážď mí čístaja ístinnoje pokajánije, utíši strastéj mojích molvú, sohrišájuščym predstáteľnice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Stránna i neizrečénna roždestvá tvojehó tájna: uslýšach slúch tvój, i ubojáchsja, i veseľásja vopijú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT":"Óblacy íže trisólnečnoje svitozarénije prijémľušče, prinesóstesja božéstvennym choťínijem, Tróičeskaja ukrašénija, okormľájemi síloju Dúcha."},
          {"TEXT":"V mír posylájutsja k choťáščym vírovati tebí, jákože chranítelije spasénija blahočestívych ánheli, sobľudájušče Spáse rabý tvojá."},
          {"TEXT":"Prosviščájutsja tájno ánheli, čístym približénijem, i Bohonačáľnym tvojím osijánijem: síľi tvojéj sláva, zovúšče, čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"Rábski molébnik nýňi prichoždú v króv tvój preneporóčnaja: izbávi mjá Bohorodíteľnice strastéj smuščénija, jáže bezstrástiju vinóvnaho róždšaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svítom tvojím nevečérnim Christé, ozarí Bóže smirénnuju mojú dúšu, i nastávi na strách tvój: zané svít poveľínija tvojá."},
          {"TEXT":"Ne postávi mené náha ot ďíl dóbrych, na sudíšči tvojém čelovikoľúbče: no vo odéždu božéstvennych ďijánij oblecý pokajánijem."},
          {"TEXT":"Ujazvíchsja orúžijem strastéj, i v róv otčájanija vpadóch: ne prézri Vladýko, no iscilí mja obraščénija býlijem."},
          {"TITLE":"Múčeničen", "TEXT":"I nohťmí strúžemi ľúťi, i mečém stradáľcy ubivájemi, i ránami iznurjájemi, ne pokloníste istukánnym koľína."},
          {"TITLE":"Múčeničen", "TEXT":"Mír stradáňmi vášimi krasújetsja prísno svjatíji múčenicy: premírnoje jáko obritóste prebyvánije so ánhely."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže jedína slóvom na zemlí, plótiju Slóvo róždši, i Ďíva prebývši, bezslovésnych mjá izbávi ďijánija, jáko da slovesý čestnými vospiváju ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj, i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT":"So Otcém Sýna i Dúcha, trisijánnym svítom prosvíščšesja vírniji, vospojím jedíno Božestvó, so ánheľskimi vójinstvy."},
          {"TEXT":"Sviščý soobraščájuščyjasja, nezachodímym sijánijem Božestvá prebožéstvennaho, projavlénňi oboháščšesja, ánheľstiji číny propovídajut."},
          {"TEXT":"Jedíno načálo prebeznačáľnoje čestí Serafímy učát, vopijúšče hlás trisvjatýj jávi, Dúchom prosviščájemi ánheli Božestvá."},
          {"TITLE":"Bohoródičen", "TEXT":"Bez símene, otrokovíce, tebí archánhel Havrijíl rodíti životodávca blahovistí, Bohoródice vsečístaja, s nebesé sošéd."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Íže v koncý vikóv došédšyja čelovikoľúbče, i trevolnéňmi napástej pohíbnuti bídstvujuščyja, vopijúščyja ne prézri: spasí Spáse, jákože spásl jesí ot zvírja proróka."},
          {"TEXT":"Prevoznéssja mýsliju, jákože drévnij fariséj prehrišénijem nizpadóchsja ľúťi, i zrjá mja ľstívyj, veselítsja, Christé: ímže smirívyj sehó krestóm, smirívšasja nýňi uščédri mjá."},
          {"TEXT":"Hrichoľubív v žitijí býv, jákože ín niktóže Vladýko, iždích tvojé dolhoterpínije okajánnyj, i ješčé jésm nečúvstven, no obratí mja tvojím blahoutróbijem."},
          {"TITLE":"Múčeničen", "TEXT":"Járostnym proizvolénijem, zakonoprestúpnicy Bohomúdrennych osuždájušče, ohném i sožžénijem i probodéňmi, zláta svitľíjše jáko voístinnu pokazáša, i Christú snasľídniki."},
          {"TITLE":"Múčeničen", "TEXT":"Sudíšče ispólneno borénij, i pódvihov prevelíkich, i páče jestestvá rány prešédše, pobidíste kňázja ťmý, i ot Bóha prijáste stradáľcy vincý."},
          {"TITLE":"Bohoródičen", "TEXT":"Kovčéh zavíta, svjatúju voístinnu trapézu, očistílišče náše, cérkov Bóžiju oduševlénnuju, vsezlatýj svíščnik, ístinnuju Máter ziždíteľa vospivájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Selénija Jóna, jéže v preispódňim áďi, jestéstvennyj óbraz býv, vopijáše: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT":"Pérvoje i vseďíteľnoje Bohonačálija sijánije, archánheli i ánheli, síľno pojút zovúšče, s načály i vlasťmí i sílami, hlásy nemólčnymi Hóspoda."},
          {"TEXT":"Pérvoje i vseďíteľnoje Bohonačálija sijánije, archánheli i ánheli, síľno pojút zovúšče, s načály i vlasťmí i sílami, hlásy nemólčnymi Hóspoda."},
          {"TEXT":"Íže mír úmnyj vseslíčnym čínom po činú ukrašéj nevídimo, semú upodobľátisja blahočíniju, čestnúju cérkov bláhovolí."},
          {"TITLE":"Bohoródičen", "TEXT":"Iscilénij ťá istóčnik prisnotekúšč, jéže v ťá vséľšejesja Slóvo pokazá: mojejá úbo duší jázvy Bohoródice Ďívo iscilí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Trijé ótrocy v peščí Tróicu proobrazívše, preščénije óhnennoje popráša, i pojúšče vopijáchu: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Vréma mojé skončavájetsja o dušé, pri dvérech ischód, pokajánija úbo plodý pokaží, préžde dáže dvéri ne zatvorjátsja, vozopíj Christé: Hóspodi, spasí mja."},
          {"TEXT":"Obnovím serdcá rálom ístinnaho poznánija, pokajánija pšenícu síjušče, jáko da póžnem klás právdy, o Chrisťí vozďílateľi dúš nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Svitíla blahočéstija, nečéstija soprotivobórcy, níščich obohatítelije, Hospódni múčenicy, preokajánnuju mojú dúšu lišénnuju, dobroďíteľmi obohatíte."},
          {"TITLE":"Múčeničen", "TEXT":"Íže spasýj mytarjá iz hlubiný vozdochnúvša, i mojé máloje vozdychánije prijimí, i spasí mja strástotérpec rádi, proslávľšich ťá Christé svojími údy."},
          {"TITLE":"Bohoródičen", "TEXT":"Istóčniče, íže vódu ostavlénija istočájušči, tečénija mojích prehrišénij izsuší, podajúšči mí túču sléz, da ťá prísno jáko Bohoródicu pojú."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hórdyj mučíteľ, no ďitéj býsť ihrálišče: jákože bo pérsť poprávše sedmeríčnyj plámeň, pojáchu: blahoslovén jesí Hóspodi, Bóže otéc nášich."},
          {"TEXT":"Tvérdym umóm i dóblestvennym ókom, zrjášče pervonačáľnyja svítlosti, pričástijem byvájete svíti vtoríji, ánheľstiji lícy, blahoslovén jesí, zovúšče, Bóže otéc nášich."},
          {"TEXT":"Tvérdym umóm i dóblestvennym ókom, zrjášče pervonačáľnyja svítlosti, pričástijem byvájete svíti vtoríji, ánheľstiji lícy, blahoslovén jesí, zovúšče, Bóže otéc nášich."},
          {"TEXT":"Neuklónnym želánijem, i neizdáteľnoju ľubóviju vodími súšče, dobrótami ziždíteľa, položénijem býste svitíla vtorája, lícy ánheľstiji, blahoslovén jesí zovúšče, Bóže otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Voploščénnoje rodilá jesí Bohoródice, Slóvo beznačáľnoje, jéže iz Otcá bez Mátere predvíčnoje božéstvennym roždestvóm. Blahoslovén Vladýčice, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V plámeň ko otrokóm jevréjskim snizšédšaho Bóžijeju síloju, i jávľšahosja Hóspoda, svjaščénnicy blahoslovíte , i prevoznosíte vo vsjá víki."},
          {"TEXT":"Ot posmíšstva chrám otéčeskim izrečénijem ráb býsť: čtó sotvoríši dušé mojá, porabotívšisja strastém i bezčínno smijúščisja, i ne styďáščisja nebésnaho Otcá?"},
          {"TEXT":"Vraždováv Káin bezúmno bratoubíjca býsť: semú podóbna javílasja jesí, i ne ináho ubívši, no sebé sámuju dušé mojá, slastoľúbijem i prélesťmi žitijá."},
          {"TITLE":"Múčeničen", "TEXT":"Izbránnyja bísery Hospódni, sosúdy čestnýja, sviťáščyjasja sviščý zaréju božéstvennyja blahodáti, Christóvy strastotérpcy, víroju sošédšesja počtím dostójno."},
          {"TITLE":"Múčeničen", "TEXT":"Íže múdrych strastotérpec króv, páče kadíla prijém Slóve, ťích moľbámi pokajánijem k tebí pripádajuščich spasí, jáko jedín mílostiv."},
          {"TITLE":"Bohoródičen", "TEXT":"Izlíšestvom blúdnaho žitijá, ko ádu nýňi priblížichsja: premnóhoje blahoutróbije otrokovíce imúšči, jáko Bóha blahoutróbnaho róždši neizrečénno, uščédrivši spasí mja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Veščéstvennaho ohňá plámeň neveščéstvennym uvjadíša, Bohozrímiji ótrocy, i pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Jáko vsích soďíteľ, ánhely umýslil jesí, i predstáša tí so stráchom, zovúšče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Pričástijem božéstvennaho ohňá, jákože plámeň bývše nebésnyja umý zovút: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Neveščéstvennyja i úmnyja ánhely préžde sostávil jesí vídimych vsích, neprestánno tebí zovúščich: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Slóvo Ótčeje, páče slóva voploščénnoje Bohorodíteľnice Ďívo rodilá jesí: jehóže pojút vsjá ďilá jáko Hóspoda, i prevoznósjat vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na sinájsťij horí víďi ťá v kupiňí Moiséj, neopáľno óhň Božestvá začénšuju vo črévi: Danijíl že ťá víďi hóru nesikómuju, žézl prozjábšij, Isáia vzyváše, ot kórene Davídova."},
          {"TEXT":"Jákov pérvenstvo priját, rádi vozderžánija inohdá, Isáv že staríjšinstvo otdadé, ne uderžáv črévo. Kóľ zló nevozderžánije, i kóľ velíko vozderžánije! Bíhaj nepodóbija, vozľubí, o dušé, dóbrych pribavlénije."},
          {"TEXT":"Jáko mnóhaja preterpív neporóčnyj, vinčásja Jov: iskušénij bo stékšesja potócy, ne pokolebáša jemú serdéčnaho stolpá. Tomú revnúj vsehdá, neprelóžna prebyvájušči, o dušé, lukávaho kozňmí."},
          {"TITLE":"Múčeničen", "TEXT":"Obostrívšesja ohném božéstvennaho Dúcha, mečí javístesja jávi, sikúšče polkí protívnyja, strástonóscy Christóvy, i velíkimi pobídami proslavľájemi, vinčástesja vsesíľnoju rukóju vsích carjá."},
          {"TITLE":"Múčeničen", "TEXT":"Mnóžestvo múčenik neporóčnoje, bezmírnych mojích zól mnóžestvo, očístiti molíte Vladýku i Bóha, váša neizrečénnyja trudý prijémšaho, i so bezplótnych vóinstvy vás sočetávšaho."},
          {"TITLE":"Bohoródičen", "TEXT":"Svítlaja Vladýčňaja paláta, dóm mjá pokaží svíta, neprochodímaja dvére, otvérzi mí pokajánija putí, zemlé svjatája, k zemlí mja krótkich nastávi Vladýčice, vsjákaho mjá vladýčestva strastéj javí svobódna."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Sládkoju prečístaho tvojehó roždestvá strilóju ujázvleni čístaja, tvojéj dostoželánňij dobróťi divjáščesja, písňmi ánheľskimi dostójno ťá, jáko Máter Bóžiju veličájem."},
          {"TEXT":"Íže svítu velíkomu i pérvomu nýňi predstojášče lícy, molítvennicy siľňijšiji býste o vsích nás, vás, jákože móščno, o božéstvenňijšiji ánheli Bóžiji, veličájuščich."},
          {"TEXT":"Íže svítu velíkomu i pérvomu nýňi predstojášče lícy, molítvennicy siľňijšiji býste o vsích nás, vás, jákože móščno, o božéstvenňijšiji ánheli Bóžiji, veličájuščich."},
          {"TEXT":"Ravnosíľnuju Tróicu sláviti spodóbľšesja jásno, tojá sijánijem pérvije osviščájemi, osvitítisja vtorým sijánijem spodóbite nás, íže vás blahočéstno veličájuščich."},
          {"TITLE":"Bohoródičen", "TEXT":"Ťá nášeho spasénija osnovánije vsí vímy: tvojé bo prečístoje roždestvó spasló jésť, króviju Bohoďíteľnoju, pojúščyja ťá Bohoródice, i vírno slávjaščyja."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Razsíjannyj mój úm soberí Hóspodi, i oľadeňívšeje sérdce mojé očísti, jáko Petrú dajá mi pokajánije, jáko mytarjú vozdychánije, i jákože bludníci slézy, da vélijim hlásom zovú ti: Bóže spasí mja, jáko jedín blahoutróben i čelovikoľúbec."},
      {"TEXT":"Mnóžiceju pínije soveršája, obritóchsja hrích skončavája, jazýkom úbo pínije viščája, dušéju že bezmístnaja pomyšľája: no obojé isprávi Christé Bóže pokajánijem, i spasí mja."},
      {"TITLE":"Múčeničen", "TEXT":"Svjatých strástotérpec pámjať, prijidíte ľúdije, vsí počtím, jáko pozór bývše ánhelom i čelovíkom, pobídy vincý ot Christá prijáša, i móľatsja o dušách nášich."},
      {"TITLE":"Bohoródičen", "TEXT":"Svjatopervočístaja pochvaló súšči nebésnych činóv, apóstolov pínije, i prorókov sbytijé, Vladýčice, prijimí molítvy náša."}
    ]
  }
}