{
  "V": {
    "HV": [
      {"PODOBEN":"Vélija múčenik", "TEXT":"Molítvami čestných i božéstvennych apóstol tvojích, čelovikoľúbče ščédryj, jedíne mílostive, smirénije tvojé podážď rabóm tvojím, i spasí ot bíd vospivájuščich ťá, i víroju poklaňájuščichsja."},
      {"TEXT":"Jehdá na prestóľich obojunádesjatich sjádete so vsích Sudijéju, sudíti vsjákoj tvári: ne osuždéna mjá pokažíte, i ťmý i vsjákaho tomlénija izbávite blahodáteli mojí, božéstvenniji apóstoli."},
      {"TEXT":"Ot stríl nečestívaho izbávite mjá, jáko Bóžiji samovídcy, uhašájušče jehó kovárstva: i orosíte mjá duchóvnoju rosóju, vás moľú múdriji blahodáteli mojí, božéstvenniji apóstoli."},
      {"PODOBEN":"Vélija múčenik", "TEXT":"Ujázven bých okajánnyj zmijínym uhryzénijem, i ležú povéržen mértv bez dychánija: bódrennoju tvojéju moľbóju vozstávi mjá vskóri, vseblažénne svjatíteľu, da slávľu tvojú skoroposlušlívuju blahodáť."},
      {"TEXT":"Umá mojehó pomračívšasja zlými pomyšléňmi, i ležášča predvíďa, nikákože prestajét lovléňmi na mjá ľstivomúdryj: no jáko Bóh uščédri i spasí mja, Nikolája molítvami."},
      {"TEXT":"Velíkoje spasénije vsím nám javílsja jesí, Nikólaje preblažénne: izbavľáješi bo vsjáčeskich bíd i napástej rabý tvojá, i iskušénij i nedúhov i obstojánija, i vrahóv nevídimych."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Vélija čudés tvojích čístaja, síla: izbavľáješi bo ot bíd, i spasáješi ot smérti, i voschiščáješi ot napástej nenačájemych, i skórbi razrišáješi, i sohrišénija čelovíkov otémleši."},
    "S": [
      {"TEXT":"Vo vsjú zémľu izýde viščánije váše svjatíji apóstoli, ídoľskuju prélesť razrušíste, Bohorazúmije propovídavše: sé dóbryj pódvih váš jésť blažénniji. Sehó rádi pojém, i slavoslóvim pámjati váša."},
      {"TEXT":"Živonósnaho vinohráda súšče lózije, slávniji apóstoli, plód blahočéstija sámi sja Bóhu prinesóste. Ťímže derznovénije imúšče k nemú, prosíte darováti mír, i véliju mílosť dušám nášym."},
      {"TEXT":"Múčenicy tvojí Hóspodi, víroju utvérždšesja, i nadéždeju ukrípľšesja, ľubóviju krestá tvojehó dušévno sojedinívšesja, vrážije mučíteľstvo razrušíša: i ulučívše vincý, so bezplótnymi móľatsja o dušách nášich."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Veľmí sohrišájušča mjá otrokovíce, ischití velíkoju tvojéju molítvoju plámene núždnaho: i isprávi čístaja tvojími moľbámi, ko spasíteľnym stezjám nastavľájušči mjá, Máternimi tvojími molítvami."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódy drévle mánijem božéstvennym vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu pojím, jáko proslávisja."},
      {"TEXT":"Stenánije mí úbo podážď Bohoródice sokrušénnoje, i slézu dušévnuju, jáko da mojích mnóhich prehrišénij pláčusja, i sóvisti neispravlénija otrokovíce, i umoľú milosérdije tvojé."},
      {"TEXT":"Pómysly popolzájasja, i vpádaja v bézdnu pohíbeli, tvojé Ďívo nýňi moľú zastuplénije: utverdí nepokolebímo nemožénije umá mojehó na kámeni tvérďim Bóžijich zápovidej."},
      {"TEXT":"Smokóvnicu nošú bezplódija, i bojúsja posičénija i prí, da ne vo óhň póslet mjá ziždíteľ mój Bóh. Vladýčice predvarívši, pokajánija mjá ďíly plodonósna sotvorí, da slávľu ťá."},
      {"TEXT":"Jáko neporóčen chrám carév, strasťmí bezmístnymi oskvérnšejesja sérdce mojé, moľúsja, očísti prečístaja, cilomúdrijem že i čístym žitijém, i ďíly obohatí Bohoblahodátnaja."}
    ],
    "3": [
      {"TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"Borjúščiji i oskorbľájuščiji mjá mnózi súť, i ňísť osláby obristí izbavlénija ot obyšédšich mjá: no ne prézri čístaja molénija mojehó."},
      {"TEXT":"Oťahčén mnóžestvom zlých, i mnóhimi prehrišéniji mojími, k vysoťí nebésňij vozzríti ne mohú: no tý ostavlénije mí podážď, prečístaja."},
      {"TEXT":"Rastórhnuti smirénnuju mojú dúšu zmíj lukávyj po vsjá dní pokušájetsja: no semú sokruší Bohoródice dušetľínnyja zúby."},
      {"TEXT":"Izbávi mjá Bohoródice vsjákija oderžáščija bidý, i hrichóvnyja búri rabá tvojehó: i k spasíteľnomu mjá pristánišču naprávi tvojími molítvami."}
    ],
    "4": [
      {"TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Trepéšču pomyšľája hrichóv mojích pučínu, i soprotívnych pomyšlénij ľútoje i velíkoje volnénije: no tý okormí, i k tišiňí naprávi mjá prečístaja."},
      {"TEXT":"Nedovíďinije ťážkoje dúšu mojú nýňi postíže, nerazúmije i zabvénije zlých, jáže v žitií soďíjach: no tý úbo prečístaja, na pokajánije soďíjannych mnóju navedí mja."},
      {"TEXT":"Óhň strastéj sléznymi strujámi uhasí, i udavľájuščeje mój úm žitéjskoje trevolnénije, i térnije popalí ohném Dúcha Bohorodíteľnice: tý bo pokróv mí jesí i pochvalá."},
      {"TEXT":"Molvóju napástej i trevolnénij vés potopľájem jésm lukávymi pómysly, i vo hlubinú otčájanija prísno nizvlekóm, vopijú ti: Vladýčice spasí mja rabá tvojehó."}
    ],
    "5": [
      {"TEXT":"Jáko víďi Isáia obrázno na prestóľi prevozneséna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše, áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
      {"TEXT":"Duší mojejá boľízni, i plóti nemožénije vísi Vladýčice, i umá mojehó hnílosť i nepostojáteľnoje. Ťímže spodóbi mjá mílosti i blahodáti tvojejá, da ťá slávľu spasájem króvom tvojím."},
      {"TEXT":"Ne zatvorí mi milosérdija ščedrót tvojích, Vladýčice vseneporóčnaja: no vo umiléniji prichoďáščemu k tebí podážď tvojá mílosti, i ľútych preminénije i proščénije, jáko da blahodárno pojú velíčija tvojá."},
      {"TEXT":"Umnóžišasja Ďívo nenavíďaščiji mjá vsúje, i oskorbľájuščiji nýňi, páče vlás hlavý mojejá čístaja, íščušče rastórhnuti, i sňíď sotvoríti sebí: sích úbo studá ispólnši vozvratí."},
      {"TEXT":"Jáže mírovi mír, i spasénije vsém podávšaja, jáko božéstvennyj mír poróždši Ďívo, bráň strastéj duší mojejá i ťíla, čístaja, umirí stráchom i ľubóviju Spása Christá."}
    ],
    "6": [
      {"TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
      {"TEXT":"V ďíľi i slóvi i ďijániji, ňísť zľí požívša na zemlí, jákože áz: ťímže tvojehó prošú Vladýčice čelovikoľúbija, ulučíti mílosti."},
      {"TEXT":"Ďijánija zlých prehrišénij, pečáli raždájut vsím ťímže hórkimi napásťmi oderžími jesmý nýňi: pomozí nám, jáže jedína christijánom spasénije."},
      {"TEXT":"I raždáješi, i čistá po roždeství javílasja jesí Bohoródice Ďívo. ťímže molí tvojé roždestvó prísno, da izbávimsja ot vsjákaho vréda vrážija tvojí rabí."},
      {"TEXT":"Molítvami prečístyja Mátere tvojejá, i vsích prorók i múčenik, i svjaščénnych učeník, Slóve Bóžij podážď nám mír, i očiščénije prehrišénij."}
    ],
    "S": [
      {"TEXT":"Vsé žitijé mojé v ľínosti mnózi preidóch prečístaja, i nýňi priblížichsja ko ischódu mojehó vrémene, i ustrašíchsja ot vrahóv mojích, da ne rastórhnut dúšu mojú vseneporóčnaja, i v pohíbeli mjá hlubinú otpúsťat: no uščédri rabá tvojehó Ďívo, i izbávi mjá sích ozloblénija."}
    ],
    "7": [
      {"TEXT":"Jákože drévle blahočestívyja trí ótroki orosíl jesí v plámeni chaldéjsťim, svítlym Božestvá ohném i nás ozarí, blahoslovén jesí, vzyvájuščyja, Bóže otéc nášich."},
      {"TEXT":"Tebé Máter Bóžiju čístuju i neporóčnuju, oskvernénnyj ťílom i dušéju, i okaľánnyj ďijáňmi nečístymi, moľú Vladýčice, naďíjasja na mílosť tvojú uščédri mjá prečístaja."},
      {"TEXT":"Prehrišénij mojích mnóžestvo, i zlých ispytánije, nedoumínijem mjá prepirájet ziló, i vo otčájanija vlečét mjá hlubinú: no tý prečístaja Vladýčice, spasí mja pohibájuščaho, i ľúťi potopľájema."},
      {"TEXT":"Mnóžestvom ščedrót tvojejá bláhosti, hrichóv nášich mnóžestvo prézri bláže, i blahopremínen búdi nemólčno zovúščym: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TEXT":"Ot brénija strastéj, i hlubiný skorbéj, i napástej žitéjskich, privlecý nás k bezstrástiju čístaja, i rádostnomu veséliju, blahoslovénnaja, zovúščich: tý jesí jedína Bohoblahodátnaja."}
    ],
    "8": [
      {"TEXT":"Veščéstvennaho ohňá plámeň neveščéstvennym uvjadíša, Bohozrímiji ótrocy, i pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Slastéj hóresť čúvstva vsjá ťilésnaja prošédši, dúšu mojú bezmístno okaľájet, i v smérť vlečét: Vladýčice míra, búdi mí spasénije."},
      {"TEXT":"Na ťá dúšu, i sérdce, i ťílo vozložích: ne ímam bo inýja nadéždy rázvi tebé Vladýčice, jéjuže polučú mílosti. Ťímže mí podážď bohátuju tvojú mílosť i blahodáť."},
      {"TEXT":"Zmíj mjá jádom pripolznúv, plotskóju slástiju okajánnuju dúšu mojú ľúťi umorí: no oživí sijú soprotívnymi ľičbámi, čístaja, tvojími molítvami."},
      {"TEXT":"Jáže Bóha i Spása róždšaja, mironačáľnika, tohó molí, mír mírovi posláti vskóri, jáko da v míri tohó slavoslóvim."}
    ],
    "9": [
      {"TEXT":"Tebé neopalímuju kupinú, i svjatúju Ďívu, Máter svíta, i Bohoródicu, nadéždu vsích nás veličájem."},
      {"TEXT":"Skvérnu strástnych pomyšlénij mojehó umá očísti čístaja, v bezstrástija rízu svítluju oďivájušči mjá."},
      {"TEXT":"Otvérzi mí Ďívo božéstvennyja vchódy pokajánija, vchódy strastéj i slastéj mojích zahraždájušči, i vozbraňájušči síloju tvojéju."},
      {"TEXT":"Uslýši hlás stenánija mojehó, i hlás pláča mojehó, i podážď očiščénije i spasénije okajánňij mojéj duší, Ďívo vseneporóčnaja."},
      {"TEXT":"Víďi Danijíl prorók tvojé roždestvó Ďívo, víďi risnotívno voístinnu, íže na prestóľi víďi, jehóže déňmi vétchaho vozhlasí."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Prijidíte vsí, apóstoly voschválim jáko kórmčyja: ídoľskuju bo prélesť uprazdníša, i k svítu žízni vozvedóša, i v Tróicu vírovati naučíša. Ťímže dnés pámjať ích čestnúju soveršájušče vírniji, slávim Christá Bóha nášeho."},
      {"TEXT":"Apóstol tvojích pámjať ujasníl jesí Hóspodi, jáko vsesílen, jáko ukripíl jesí ích, strastém tvojím podóbitisja, i pobidíša múžeski vrážiju sílu. Ťímže i prijáša iscilénij blahodáti: ťích molítvami čelovikoľúbče, mír podážď ľúdem tvojím."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Nepostižímaho i neopísannaho, jedinosúščnaho beznačáľnomu Otcú, vo črévo tvojé tájno vmistíla jesí Bohoródice. Jedíno i nesmísno ot Tróicy Božestvó razumíchom, roždestvó tvojé v míri slávjašče. Ťímže i blahodárno vopijém tí: rádujsja obrádovannaja."},
    "S2": [
      {"TEXT":"Vsjú napoíša zémľu strujámi apóstoli, Bóžija Slóva, i vozrasté klás víry, i koncý vselénnyja napólni: plévely bo vsjá posikóša. Ťímže vsích Christú Bóhu privedóša, kreščájušče ťích v Tróicu nesozdánnuju."},
      {"TEXT":"Vsjú napoíša zémľu strujámi apóstoli, Bóžija Slóva, i vozrasté klás víry, i koncý vselénnyja napólni: plévely bo vsjá posikóša. Ťímže vsích Christú Bóhu privedóša, kreščájušče ťích v Tróicu nesozdánnuju."},
      {"TEXT":"Strastotérpcy svjatíji, molíte mílostivaho Bóha, da prehrišénij ostavlénije podást dušám nášym."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Prorócy propovídaša, apóstoli naučíša, múčenicy ispovídaša, i mý vírovachom Bohoródicu ťá voístinnu súščuju: ťímže i veličájem roždestvó tvojé, prečístaja."},
    "S3": [
      {"TEXT":"Apóstoly tvojá Christé, v koncý zemnýja poslál jesí, jáko milosérd, jáko izoščrényja síľňi stríly, zakalájuščja vsjákoje nečéstije i zlosújetstvije, i nasaždájuščja spasítelnaja učénija: ťích moľbámi ščédre, mír podážď dušám nášym."},
      {"TEXT":"Tebé propovídnika ístiny, i presvítlaho svitílnika míru, chváľašče vospivájem Nikólaje, i vopijém víroju moľáščesja: jákože nepovínnyja ot smérti ischítil jesí: táko svjáte, i nás ot bíd i skorbéj i vsjákaho izbávi ľútaho ozloblénija."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Umertvívšujusja dúšu mojú sohrišéňmi mnóhimi, vseneporóčnaja Vladýčice: oživí, jáko derznovénije máterneje k Sýnu tvojemú imúšči: tý bo jedína rodilá jesí páče umá i smýsla Slóvo sobeznačálnoje Otcú i Dúchu, živót i netľínije míru dárujušča prísno, i véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem: séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Cerkóvnyja stolpý, osnovánija víry, blahočéstnaja utverždénija, i vírnyja vsjá utverždájuščaja, prijidíte ublažím svjaščénnyja apóstoly, jáko da moľbámi ích spasémsja."},
          {"TEXT":"Cerkóvnyja stolpý, osnovánija víry, blahočéstnaja utverždénija, i vírnyja vsjá utverždájuščaja, prijidíte ublažím svjaščénnyja apóstoly, jáko da moľbámi ích spasémsja."},
          {"TEXT":"Sám sebé préžde sudá blúdnyj ubojávsja osuždáju, zlája bo ďilá bezčíslennaja sťažách. Ťímže moľúsja tí právednyj Sudijé: otčájannaho mjá spasí božéstvennymi moľbámi apóstol tvojích."},
          {"TEXT":"Neprevrátniji stolpý blahočéstija, preľščénijem mjá vrážijim prepjátaho, i na zemlí ležáščaho i bídstvujuščaho, i nedoumivájuščahosja isprávite, jáko da obrjášču ostavlénije, o níchže sohriších."},
          {"TITLE":"Bohoródičen", "TEXT":"So svjatými proróki, so apóstoly, i múčeniki, iz tebé voplóščšahosja Hóspoda, priľížno čístaja molí, jáko da plotskíja náša vsjá strásti umertvít, i živót víčnyj nám dárujet."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Pojím Hóspodevi, sotvóršemu dívnaja čudesá v čermňím móri: póntom bo pokrý protívnyja, i spasé Izráiľa. Tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Presvítlaho svitíľnika neuhasímaho, na zemlí súščaho stolpá, i k pristánišču božéstvennomu prizyvájušča, íže volnámi žitéjskimi prísno potopľájemiji, Nikolája vsí počtím, i ľubóviju ublažím."},
          {"TEXT":"Síloju Bóžijeju vseblažénne ukripľájem, révnosť blahočéstija po rázumu sťažál jesí: ťímže choťáščyja neprávedno umréti izbávil jesí. Sehó rádi ťá mólim: vsjákaho neprávednaho ozloblénija izbávi nás Nikólaje."},
          {"TEXT":"Molénija Hóspodevi ótče neoskúdno prinosí tý: jáko da hrichóv i plámene mučénija víčnujuščaho, i napástej, i skorbéj izbávit nás, jáko jedín blahíj."},
          {"TITLE":"Bohoródičen", "TEXT":"Kovčéh božéstvennyj íže vmistívšij zakonodávca náša bezzakónija vsjá otjémľuščaho, rádi milosérdija božéstvennaho neskazánnyja pučíny, Maríju prečístuju sohlásno vospojím."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
          {"TEXT":"Íže míra koncý učénija božéstvennaho ispólnivše, dúšu mojú ispólnite dobroďítelnych ďijánij, i pomyšlénij blahích, Christóvy samovídcy."},
          {"TEXT":"Íže míra koncý učénija božéstvennaho ispólnivše, dúšu mojú ispólnite dobroďítelnych ďijánij, i pomyšlénij blahích, Christóvy samovídcy."},
          {"TEXT":"Ot soblázn mnóhich lukávaho, i ot vsjákija skórbi, i ot vsjákija ťisnotý, ot vsjákaho obstojánija, učenicý Christóvy izbávite mjá."},
          {"TEXT":"Uvý dušé mojá okajánnaja i smirénnaja, částo sohrišájušči, i Bóha prohňívajušči, káko isprósiši proščénije zlých, íchže ne prestajéši tvorjášči?"},
          {"TITLE":"Bohoródičen", "TEXT":"Božéstvennaja ľístvice, júže víďi Jákov, po néjže sníde Bóh, voznosjá nás, priľížno molí so apóstoly, uščédriti nás."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neplódnaja dušé i bezčádnaja, sťaží plód blahoslávnyj, veseľáščisja vozopíj: utverdíchsja tobóju Bóže, ňísť svját, ňísť práveden, páče tebé Hóspodi."},
          {"TEXT":"Izoščrén méč duchóvnyj javílsja jesí múdre: lukávyja plévely jeretíčestvujuščich posicája, i dobroďítelej stezí spasíteľnyja vírnym uhlaždája, ótče Nikólaje."},
          {"TEXT":"Tebí istóčniku istočájušču iscilénij potóki, mólimsja svjáte: skvérny strastéj vsích nás molítvami tvojími omýj, bíd i skorbéj izbavľája."},
          {"TEXT":"Krípkimi tvojími molítvami nizlahája vrahá, i nýňi náň ukripí nemoščstvújuščaja pomyšlénija náša strástnymi prilóhi, prizyvánijem svjatých tvojích molítv, ótče Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Úm razumíti ne móžet, jéže páče umá roždénije, čudésnaho roždestvá tvojehó, Bohorodíteľnice vseneporóčnaja, ťímže moľú ťa: úm mój oblahodatí prísno sláviti ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi: jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jákože mólniji, i jáko lučí nezachodímaho sólnca, apóstoly prostirája Slóve, v mirskíja koncý, vsích prosvitív, i bezbóžija mrák othnál jesí."},
          {"TEXT":"Jákože mólniji, i jáko lučí nezachodímaho sólnca, apóstoly prostirája Slóve, v mirskíja koncý, vsích prosvitív, i bezbóžija mrák othnál jesí."},
          {"TEXT":"Móre ľútaho hrichá Slóve oburevájet mjá, i volnénija bezčínnych pomyšlénij smirénnuju dúšu mojú smuščájut: okormíteľu Hóspodi, učenik tvojích moľbámi spasí mja."},
          {"TEXT":"Užasájusja pomyšľája strášnoje tvojé Vladýko prišéstvije: ímam bo préžde sudá, mojú osuždájuščuju mjá vnútr sóvisť, i préžde múčaščija múki, nečúvstvije mojé."},
          {"TITLE":"Bohoródičen", "TEXT":"Slóve Bóžij, íže roždéjsja ot Ďívy Bohootrokovícy tojá chodátajstvy svjaščénnymi, i premúdrych apóstol tvojích Spáse, vsjákaho obstojánija i vsjákija núždy izbávi dúšy náša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Priosinénnuju hóru Avvakúm prozrjáše prečístuju tvojú utróbu čístaja. Ťím vzyváše: ot júha priídet Bóh, i svjatýj ot horý priosinénnyja čášči."},
          {"TEXT":"K Bóhu chodátaja vsják vírnyj vsehdá Nikólaje predlahájet ťá. Ťímže ťá mólim, ot napástej ľútych, i padénij hrichóvnych nás izbávi ótče."},
          {"TEXT":"Vódu žívu v sérdci imýj blahodáť Hospódňu, orošáješi prísno múdre, znójem skorbéj, i suchotóju hrichóv bídstvujuščich, okajánňi pohíbnuti imúščich, vseblažénne."},
          {"TEXT":"Íže izbávil jesí inohdá vedómyja na smérť neprávedno, vseblažénne: nýňi i nás spásáj ot čelovík tletvórnych stužénija, i ot vsjákija bisóvskija lésti."},
          {"TITLE":"Bohoródičen", "TEXT":"Voplóščšesja Slóvo premnóžestvom blahoutróbija neizrečénno rodilá jesí: tohó molí prečístaja, plotskíja strásti i skvérny vsích izbáviti, i vsích núždnych žitijá."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj: i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT":"Na zemlí voplóščsja, soďílal jesí učenikí, nebesá viščájušča Christé slávu tvojú: ťích rádi úbo Hóspodi, dúšy náša pomíluj."},
          {"TEXT":"Na zemlí voplóščsja, soďílal jesí učenikí, nebesá viščájušča Christé slávu tvojú: ťích rádi úbo Hóspodi, dúšy náša pomíluj."},
          {"TEXT":"Ot strastéj i ot vsjákija núždy, ot ľútaho obstojánija, Slóve izbávi rabý tvojá, apóstol tvojích blahoprijátnymi molítvami."},
          {"TEXT":"Uvý mňí dušé vsestrástnaja, káko chóščeši strášnomu sudú predstáti bezplódna súšči? Potščísja, pokájsja, dobroďítelej plodý vozraščájušči."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže na zemlí jávľšahosja neizrečénno s plótiju, ot čístych krovéj tvojích čístaja, molí jáko Sýna tvojehó vsehdá, očiščénije nám darováti."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svítom tvojím nevečérnim Christé, ozarí Bóže smirénnuju mojú dúšu, i nastávi na strách tvój, zané svít poveľínija tvojá."},
          {"TEXT":"Svítu čístomu predstojá, i ottúdu prísno ischoďáščimi zarjámi prosviščájem ótče, isprosí vsím očiščénije i mír."},
          {"TEXT":"Mené páče vsích čelovík tebé prohňívavša umóm nerazúmnym, preblahíj uščédri, Nikoláa téplymi molítvami."},
          {"TEXT":"Vo unýniji iždívša mojú žízň, moľúsja tí ótče Nikólaje, vozdvíhni k pokajániju mýsľ mojú oskvernénuju."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko jedína ánhelov rádosť Bohorádovannaja, rádosti ispólni mojú mýsl sítujuščuju, i ľínostiju pohružájemuju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
          {"TEXT":"Bézdnu premúdrosti duchóvnyja istočívše, apóstoľskoje soslóvije, mirskáho izsuší mudrovánija tečénije, i napój blahočestívych sobránija."},
          {"TEXT":"Bézdnu premúdrosti duchóvnyja istočívše, apóstoľskoje soslóvije, mirskáho izsuší mudrovánija tečénije, i napój blahočestívych sobránija."},
          {"TEXT":"Vozdochní i proslezísja smirénnaja dušé mojá, i vozopíj ko Hóspodu, hlahóľušči: sohriších tí Vladýko, očísti mjá blahoutróbne, moľbámi premúdrych apóstol tvojích."},
          {"TEXT":"Potekóša potócy strastéj, i potopíša mojú dušévnuju chráminu: ríki duchóvnyja bývše apóstoli, sokrušénnaho mjá k životú obnovíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Sobór ťá apóstolov Christé, mólit s róždšeju ťá: očiščénije nizposláti i mír rabóm tvojím, jáko čelovikoľúbec i Bóh bláhopreminíteľ."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hlubiná strastéj vostá na mjá, i búrja protívnych vítrov: no predvarív mjá tý spasí Spáse, i izbávi ot tlí, jáko spásl jesí ot zvírja proróka."},
          {"TEXT":"Umertvív vozderžánijem údy, sťažál jesí žízň nestaríjemuju: jéjže i nás óbščniki tvojími molítvami soďílaj múdre, izbižánijem zláho hrichá."},
          {"TEXT":"Vítrilom svjaščénnych tvojích molítv, pučínu napástej mnohoobráznych, i hrichóvnyja hlubiný izbávi nás, ko pristánišču že životá privoďá múdre svjatíteľu."},
          {"TEXT":"Ukrasív mirlikíjskij prestól, javílsja jesí krasotá pervosvjaščénnikom: no molítvami tvojími ot mirskích napástej spasáj ný nevredímy, svjatíteľu."},
          {"TITLE":"Bohoródičen", "TEXT":"Vselívšejesja vo utróbu tvojú Slóvo, Máti čístaja, drévle v čelovícich vselívšujusja ot prestuplénija tľú, jáko Bóh jedín, vňí izhnál jésť, za milosérdije mílosti."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Préžde óbrazu zlatómu, persídskomu čtílišču, ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: otcév Bóže blahoslovén jesí."},
          {"TEXT":"Íže svít míru Christós, svít vás pokazá, svitonósniji apóstoli, razhoňájuščich ťmú preľščénija, i prosviščájuščich vírnych mýsli."},
          {"TEXT":"Íže svít míru Christós, svít vás pokazá, svitonósniji apóstoli, razhoňájuščich ťmú preľščénija, i prosviščájuščich vírnych mýsli."},
          {"TEXT":"Jáže na nás vrážija síti sokrušíte, Bohohlásniji apóstoli, i stezí nám pokajánija uhládite, k vám pribihájuščym."},
          {"TEXT":"Objuroďívšuju dúšu mojú plotskími strasťmí sóľ božéstvennaja súšče Bohohlahóliviji Hospódni apóstoli, očístite vírno oživľájušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Dobróto Jákovľa, dóbrymi mjá zráki prosvití, moľúsja, moľáščisja nýňi so apóstoly, róždšemusja ot tvojích čístych krovéj."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Trijé ótrocy v peščí Tróicu proobrazívše, preščénije óhnennoje popráša, i pojúšče vopijáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Hubjáščaho drévle Hospódni ľúdi, bezúmnaho Ária udavíl jesí žílami slovés tvojích, jáko pástyr načáľnyj ístinen, ótče Nikólaje."},
          {"TEXT":"Svjáto prešéd presvjatóe žitijé tvojé, so svjatými živéši ótče Nikólaje, svjaščénije posylája i prosviščénije blahočéstno ťá blažáščym."},
          {"TEXT":"Jáko hotóva ťá izbáviteľa, jáko tépla zastúpnika prizyvájem prísno ótče Nikólaje, ot strastéj nás izbávi i nečájemych napástej, nachoďáščich na ný."},
          {"TITLE":"Bohoródičen", "TEXT":"Mené nebrežénijem dúšu omračívšaho, prosvití čístaja, jáže svít róždšaja, sérdca mojehó vozžizájušči svitíľnik, jáko da usérdijem blahím slávľu ťá."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Ujazvíchsja strastéj orúžijem, i ostrupích sérdce bezúmijem, zlóby soďíteľem: apóstoli slávniji iscilíte mjá vsehó nedoumíjuščasja, dúš i ťilés vráčeve súšče."},
          {"TEXT":"Ujazvíchsja strastéj orúžijem, i ostrupích sérdce bezúmijem, zlóby soďíteľem: apóstoli slávniji iscilíte mjá vsehó nedoumíjuščasja, dúš i ťilés vráčeve súšče."},
          {"TEXT":"Vo vsjú zémľu propovídnikov viščánije izýde božéstvennoje, učáščeje pravoslávno o jedínstvennom suščeství, jedíno jestestvó počitáti svjatýja Tróicy, i jedíno voístinnu Hospóďstvo, i jedíno cárstvo vo vsjá víki."},
          {"TEXT":"Mené mnohosohrišívšaho, i dolhoterpínije tvojé božéstvennoje iždívšaho. V prebyvániji prehrišénij, vozvratí Vladýko, vídyj mojú némošč Slóve, i ľínosť, i zlomúdrije."},
          {"TITLE":"Bohoródičen", "TEXT":"Božéstvennaja kleščé, jáže božéstvennaho úhľa neizrečénno prijémši Bohoródice, strastéj mojích razžžénnoje úhlije uhasí prečístaja, rosóju tvojích molítv, i vseslávnych i božéstvennych apóstol."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ánhelmi nemólčno vo výšnich slávimaho Bóha, nebesá nebés, zemľá, i hóry, i chólmi, i hlubiná, i vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa, i izbáviteľa blahoslovíte , i prevoznosíte vo vsjá víki."},
          {"TEXT":"Zémľu krótkich nasľídoval jesí, krótok prepodóbne býv. Ťímže moľúsja tí vírno: ukrotí molítvami tvojími, podvizájuščajasja na mjá prísno lukávaho trevolnénija."},
          {"TEXT":"Jákože izbávil jesí vojevódy, íže neprávedno umréti choťáščyja: táko ot čelovík lukávych ozloblénija nás izbávi, i ot vsjákaho bisóvskaho navíta, Nikólaje, moľá Spása."},
          {"TEXT":"Púť pokazál jesí čelovíkom právyj i spasíteľnyj: na nehóže nastávi nás v žitijí prechoďáščich Nikólaje, molítvami tvojími, jáko da kúpno vnídem v živótnaja vratá."},
          {"TITLE":"Bohoródičen", "TEXT":"Kríposť i pínije mojé jésť, íže iz tebé roždéjsja prečístaja, jehóže priľížno molí Ďívo, razsláblennaho mjá strasťmí ukripíti, i tvoríti spasíteľnaja jehó poveľínija."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V zakóňi síni i pisánij óbraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svját Bóhu: ťím pervoroždénnoje Slóvo, Otcá beznačáľna, Sýna pervoroďáščasja Máteriju neiskusomúžno, veličájem."},
          {"TEXT":"Íže slovesý tvojích učenik, utverdíl jesí zemnýja koncý Otcá beznačáľnaho Slóve: ťích moľbámi, i mené, k strastém bezslovésnym popólzšasja, i bisóvskim preľščénijem potopľájema uščédri."},
          {"TEXT":"Íže slovesý tvojích učenik, utverdíl jesí zemnýja koncý Otcá beznačáľnaho Slóve: ťích moľbámi, i mené, k strastém bezslovésnym popólzšasja, i bisóvskim preľščénijem potopľájema uščédri."},
          {"TEXT":"Dušé mojá, strastéj rabótajuščaja ustremlénijem, postradávšemu nás rádi prinesí moľbý, jáko da izbávit ťá ľútych, moľáščymsja projavlénne svjaščénnym učenikóm, i upodóbľšymsja tohó plotskím stradánijem."},
          {"TEXT":"Christóvy učenicý, jehdá s ním sudíti sjádete sudú povínnych, neosuždénnu mojú dúšu sobľudíte, oskvernénnuju bezmístnymi ďíly, jáko blazíji mojí predstátelije, i jáko míra zastúpnicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo čístaja, Ďívo prečístaja, Christóva paláto, Ďívo presvjatája, svjatáho svjatých Bóha, páče viný i slóva róždšaja, so apóstoly svjatými, o vsích molísja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na sinájsťij horí víďi ťá v kupiňí Moiséj, neopáľno óhň Božestvá začénšuju vo črévi, Danijíl že ťá víďi hóru nesikómuju, žézl prozjábšij, Isáia vzyváše, ot kórene Davídova."},
          {"TEXT":"Jáko ohraždénije božéstvennoje i utverždénije, i dóbroje pribížišče, zemnýj mír sťažá ťá: chodátajstvy bo tvojími prísno izbavľájemsja ot vsjákaho iskušénija i ťisnotý, ótče Nikólaje. Ťímže vo chvaléniji vírno ublažájem ťá."},
          {"TEXT":"Uťisňájem býv mnóhimi obstojániji, k prostránstvu pribiháju vseblažénne, téplych molítv tvojích, pretvorí duší mojejá boľízni, vopijú ti: vólny ukrotí otčájanija, i umirí mojehó umá smuščénije."},
          {"TEXT":"Tvorcá nastoít prišéstvije sudíti vséj zemlí, i nehotóv sýj okajánnyj, vés ustrašájusja, pomyšľája zól mojích mnóžestvo: Hóspodi dolhoterpilíve, uščédri, i spasí mja božéstvennymi Nikolája molítvami prepodóbnaho tvojehó."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosviščénije mojé spasíteľnoje javílasja jesí, róždšaja svít, duší mojejá óblaki razhoňájušči mráčnyja i ľútyja: jáko da Sýn dné molítvami tvojími búdu soďivája prepodóbnaja, jáko da v pisnoslovléniji prepodóbne ublažáju ťá."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Vo vsjú zémľu izýde viščánije váše svjatíji apóstoli: ídoľskuju prélesť razrušíste, Bohorazúmije propovídavše. Sé dóbryj pódvih váš jésť blažénniji, ťímže pojém i slavoslóvim váša pámjati."},
      {"TEXT":"Christóvy zápovidi neporóčno sochráňše, svjatíji apóstoli, túne prijáste, túne podavájete, isciľájušče strásti dúš i ťilés nášich. Ťímže imúšče derznovénije, tohó molíte, pomílovatisja dušám nášym."},
      {"TEXT":"Jáko svitíla v míri sijájete, i po smérti svjatíji múčenicy, pódvihom dóbrym podvíhšesja. Imúšče derznovénije, Christá molíte, pomílovatisja dušám nášym."},
      {"TITLE":"Bohoródičen", "TEXT":"Bez símene začalá jesí ot Dúcha svjatáho, i slavoslóvjašče vospivájem ťá: rádujsja presvjatája Ďívo."}
    ]
  }
}