{
  "V": {
    "HV": [
      {"PODOBEN":"Otčájannaja žitijá rádi", "TEXT":"Któ mené ne pláčetsja, prestupívšaho zápoviď výšňaho, nevozderžánija rádi? Vo ád vselíchsja, vmísto rajá, sňídi sládkija viďínijem, smérť ischodátajstvujuščija, i stránen jejá rádi Bóžija slávy i žízni javíchsja: no prijimí mja kájuščasja Hóspodi, jáko mílostiv i čelovikoľúbec, velíkija rádi tvojejá mílosti."},
      {"TEXT":"Vížď mojú skórb i boľízň, i prehrišénij bezmírnoje mnóžestvo, duší mojejá ozloblénije, i úmnoje preľščénije: razumíj hlás otčájannaho i osuždénnaho. i dážď mí Hóspodi, dúch sokrušén, i smirénno sérdce, i podážď istóčnik sléz. i mnóhich prehrišénij proščénije, velíkija rádi tvojejá mílosti."},
      {"TEXT":"Bóže, choťáj vsím čelovíkom spastísja, prízri i uslýši molítvu mojú, i da ne mojá slézy otríneši, jáko sújetny: któ bo prijíde k tebí pláčja, i ne ábije spasén býv? Któ že li vozopí tépľi k tebí, i ne ábije uslýšan býsť? No o Vladýko! skór obritáješisja vo spasénije moľáščymsja tí vsím, jáko v mílosti nepobidím."},
      {"TEXT":"V putí zabludívšaho mjá žitijá, ne prézri predtéče Spásov: serdéčniji bo óči k tebí vozvoždú, i postávi na kámeni pokajánija stopý duší mojejá, pokaží púť práv chodíti mí, vvoďáščij vo vratá spasíteľnaja: i ne otríni stenánije skorbjáščaho sérdca mojehó, v roždénnych vsích preizjáščnyj."},
      {"TEXT":"Krestíteľu i predtéče Spásov, pomóščnik mí búdi blažénne, uhľíbšemu v timíniji pomyšlénij nečístych, rúku mí podážď prikosnúvšujusja verchú netľínnomu, ďilá tvoríti pokajánija ukripí dóblestvenňi, jéže propovídal jesí, i cárstvija vnútr býti, jéže pérvyj naučíl jesí, spodóbi mjá rabá tvojehó."},
      {"TEXT":"Íže máterneje neplódstvo, i ótčeje bezhlásije razrišívyj roždestvóm tvojím, bezplódstvije razriší bezčádnaho mojehó sérdca: vsjáko že bezslovésije duší otimí vskóri, Slóvu bo hlás sýj, vozhlašájušč pokajánije, jéže spodóbi mjá sijé soveršáti vsehdá, ot Bóha udalívšahosja ľínosti rádi, Christóv Krestíteľu."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Čelovikoľúbija tvojehó pučínu, i blahoutróbija tvojehó hlubinú, i bláhosti ščedróty neizčétnyja pokaží prečístaja Ďívo, na mňí okajánňim. Utolí pážiť hrichóvnuju, cilomúdrije podávši, i sobľudí s dušéju i ťílo mojé neskvérno, jáže Spása róždšaja."},
    "S": [
      {"TEXT":"Vo strášnoje prišéstvije tvojé Christé, da ne uslýšim, ne vím vás: upovánije bo Spáse, na ťá vozložíchom, ášče i tvojá poveľínija ne sochraníchom za nebrežénije náše, no poščadí dúšy náša, mólimsja."},
      {"TEXT":"Pokajánija ne sťažách, nižé páki sléz, sehó rádi moľú ťa Christé Bóže, préžde koncá obratíti, i dáti umilénije mňí, jáko da izbávľusja ot múki."},
      {"TITLE":"Múčeničen", "TEXT":"Strástotérpcy múčenicy nebésniji hráždane, na zemlí postradávše, mnóhi múki preterpíša: molítvami ích Hóspodi, i molénijem, vsích nás sochraní."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Niktóže pritekájaj k tebí, posrámlen ot tebé ischódit, prečístaja Bohoródice Ďívo: no prósit blahodáti, i prijémlet darovánije k poléznomu prošéniju."}
  },
  "P": {
    "1": [
      {"TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň poím, vopijáše."},
      {"TEXT":"Preklonén mnóžestvom iskušénij, i ľútych ďijánij, výju dušévnuju i ťilésnuju prekloňáju tebí čístaja, i vopijú ti priľížno: tý mja isprávi."},
      {"TEXT":"O vseneporóčnaja otrokovíce, krípkaja vírnych pómošč, i upovánije christiján! tý mja svobodí plotskích slastéj že i strastéj, borjúščichsja so mnóju."},
      {"TEXT":"Svitovodíteľnica súščym vo ťmí: svít mýslennyj róždši prečístaja, prosvití mojú dúšu, i úm osvjatí, strastéj i prehrišénij ťmú rišášči."},
      {"TEXT":"Omračénnyja duší mojejá, navedéňmi bezmístnych pomyšlénij ťmú razruší, Bohoródice Vladýčice, svítom svjatých zápovidej Voploščénnaho iz tebé."}
    ],
    "3": [
      {"TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
      {"TEXT":"Na ťá čístaja i prečístaja naďíjavsja, da ne otpadú jéže k tebí čájanija, jáko Máti čelovikoľúbca Bóha mílostiva, sitéj mjá vrážijich izbávi."},
      {"TEXT":"Maríje Máti Bóžija, spasénija dvéri, jéjuže prójde jedín íže vsích tvoréc, pokajánija nýňi božéstvennyja dvéri otvérzi mí prečístaja."},
      {"TEXT":"Pristánišče búdi mí i chraníteľnica čístaja, ľútymi trevolnéniji strastéj oburevájemomu vsehdá v móri žitijá, jedína prisnoďívo."},
      {"TEXT":"Maríje Máti Bóžija, prosvití dúšu mojú pomračénuju ľúťi mnóhimi hrichí, i strilóju lukávaho ujázvlenuju, i iznemóhšuju."}
    ],
    "4": [
      {"TEXT":"Christós mojá síla, Bóh i Hospóď, čestnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, o Hóspoďi prázdnujušči."},
      {"TEXT":"Kríposť mojá prečístaja, i pribížišče, i neoborímaja sťiná, i k Bóhu molítvennica súšči, víčnujuščaho plámene i hejénny svobodí mja."},
      {"TEXT":"Maríje vsečístaja, strastéj molvú mojehó umá, i iskušénij búrju razorí, jáže bezstrástija istóčnik róždši, Máti prisnoďívo."},
      {"TEXT":"Čístaja i vseneporóčnaja, jáže čistotý bývši prijátelišče vmístňi božéstvennaho vselénija, dušévnuju mojú skvérnu i nečistotú potrebí."},
      {"TEXT":"Jedínu prečístuju, jedínu neskvérnuju, moľú ťa otrokovíce, sládostnymi oskvernívšasja strasťmí, i okaľávša dúšu, tvojími molítvami očísti."}
    ],
    "5": [
      {"TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja: ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT":"Oskvernén pómyslom i okaľán mnóhimi padéňmi, Máti Bóžija, ťá moľú jedína neskvérnaja, uščédri i spasí mja chodátajstvom tvojím."},
      {"TEXT":"Božéstvennym sijánijem tvojím blahája, prosvití dúšu mojú omračénnuju sladosťmí, i k spasénija stezí naprávi, jedína Spása Christá róždšaja."},
      {"TEXT":"Hrichóvnyja mí plenícy rastórhni tvojím chodátajstvom Ďívo, i zastuplénijem, i rádosti božéstvennyja tišiný ispólni dúšu mojú okajánnuju, i ťmý izbávi."},
      {"TEXT":"Ťá jedínu božéstvennoje pribížišče nýňi sťažáv blahája, zovú ti, i vírno pripádaju: tý mňí zastuplénije, i pokróv spasénija búdi Vladýčice míra, i spasí mja."}
    ],
    "6": [
      {"TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT":"Povínen sýj hrichámi, i ľúťi ujazvíchsja okajánnyj, k tebí Bohomáti mílostivij pribiháju moľásja: napadénija potrebí prehrišénij mojích."},
      {"TEXT":"Dvére blahodátnaja, otvérzšaja vírnym dvér nebésnuju, pokajánija dvér svítluju otvérzi mí Vladýčice, i vrát smértnych svobodí."},
      {"TEXT":"Strasťmí mja preklonéna ot soprotívnych prilóh, Máti Bóžija utverdí, jáže bezstrástija róždši istóčnik: k tebí bo pribihóch, okajánnyja mojejá duší uťíšiteľnice."},
      {"TEXT":"Prízri Vladýčice, na mjá smirénnaho, i nenadéždno spasí mja: tý bo jesí upovánije i pokróv mí, žízň i svít sérdcu mojemú Bohoródice i utverždénije."}
    ],
    "S": [
      {"TEXT":"Bezpomóščnym kríposť, tý voístinnu presvjatája Ďívo Máti, otsjúdu smirénniji tobóju vozvyšájemsja, o tebí vysóci deržímsja: vsím tý jesí pokróv, i k Bóhu chodátaica."}
    ],
    "7": [
      {"TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Očiščénije ímamy ťá vsehdá k Bóhu, preneporóčnaja: ťímže isprosí izbáviti vsích prečístaja, támo mučénij strášnych, Bohoródicu voístinnu ispovídajuščich ťá."},
      {"TEXT":"Ľínostiju mjá oderžíma, vozdvíhni k ďílaniju prečístaja božéstvennych ďijánij, ukripľájušči mjá na vrahí prísno borjúščyja mjá ľúťi, i soprotívnymi pomyšléniji preľščájuščyja."},
      {"TEXT":"Ne ostávi mené Ďívo, pohibáti, ni popustí sňíď býti prísno žážduščemu mojú páhubu zmíju ľútomu: no podážď mí tvojú bohátuju mílosť."},
      {"TEXT":"Moľášči ne prestáj čelovikoľúbca Bóha nášeho vseneporóčnaja, jáko da priímem soveršénnoje proščénije čístaja: i ulučím nebésnych uhotóvannych bláh, i neotjémlemuju rádosť."}
    ],
    "8": [
      {"TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti, ťá prevoznósim vo vsjá víki."},
      {"TEXT":"Jákože roždestvóm tvojím vsečístaja, blahích ďíl pokaží plodonósno neplódnoje sérdce mojé, Bóha umoľájušči."},
      {"TEXT":"Moľbú Ďívo Bóhu prinesí, dúšy náša spastí Bohoblahodátnaja, i strastéj prijátija izbávi nás, i ot bisóv zláho iskušénija."},
      {"TEXT":"K tvojemú pribiháju pokróvu vseneporóčnaja, i predstáteľnicu životá mojehó nýňi predlaháju, izbávi mjá otrokovíce sudá strášnaho, i ispytánija, i ohňá víčnaho."},
      {"TEXT":"Pokolebávšujusja zlóboju borcá dúšu mojú utverdí, Ďívo čístaja, i óhnennaho izmí mja mučénija, i kózlišč boľíznennyja části."}
    ],
    "9": [
      {"TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom Slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji ťá ublažájem."},
      {"TEXT":"Strastéj volnénije smuščájet mjá, i slasťmí pohružájet mjá, Ďívo preneporóčnaja, jáže kórmčiju Christá róždšaja: rúku mí pómošči prostrí i spasí mja, jedína spasénije víroju blažáščich ťá."},
      {"TEXT":"Čertóže i prestóle cárstvujuščaho, horó Bóžija, i hráde izbránnyj, i rajú sólnca óblače vsesvítlyj, prosvití dúšu mojú, óblak othoňájušči hrichóv mojích mnóhich Bohoblahodátnaja."},
      {"TEXT":"Čístaja Ďívo Bohoobrádovannaja, dvére svíta dvéri duší mojejá otvérzi, hrichá vchód zakľučájušči: da mjá ne priímet ruká ľstívaho, vedúšči ľúťi ko vsepáhubňij i strášňij múci."},
      {"TEXT":"Dušé, vozníkni, i pobdí v molítvach i vo vseblahích popečénijich unýnija són othoňájušči, bódruju zastúpnicu imúšči vsehdá, čístuju Máter Bóžiju vseščédruju."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Pomyšľáju déň strášnyj, i pláčusja ďijánij mojích lukávych, káko otviščáju bezsmértnomu carjú? Kójim že derznovénijem vozzrjú na sudijú, blúdnyj áz? Bláhoutróbnyj Ótče, Sýne jedinoródnyj, i Dúše svjatýj, pomíluj mjá."},
      {"TEXT":"Vo judóli plačévňij, na mísťi, iďíže položí, jehdá sjádeši mílostive, sotvoríti právednyj súd, ne obličí mojá sokrovénnaja, nižé posramí mené pred ánhely: no poščadí mja Bóže, i pomíluj mjá."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Milosérdija dvéri otvérzi nám blahoslovénnaja Bohoródice Ďívo, naďíjuščijisja na ťá da ne pohíbnem, no da izbávimsja tobóju o bíd: tý bo jesí spasénije róda christijánskaho."},
    "S2": [
      {"TEXT":"Dušé mojá, vskúju unyvájušči hrichú rabótaješi? I vskúju boľášči, ko vračú ne prichódiši? Vozníkni próčeje ot zól, jáže soďílala jesí, i vozopíj ko Spásu, hlahóľušči: nadéžde nenadéžnych, životé otčájannych Spáse, vozdvíhni, i spasí mja."},
      {"TEXT":"Múdrych ďív dáruj mí Hóspodi, bďínije, i duší mojejá sviščú prosvití jeléjem ščedrót tvojích, da písň ánheľskuju pojú ti: allilúia."},
      {"TITLE":"Múčeničen", "TEXT":"Strástotérpčeskij pódvih preterpívše svjatíji, i póčesti pobídy ot tebé prijáša: uprazdníša pomyšlénija bezzakónnych, i vosprijáša vincý netľínnyja. Ťích rádi Bóže, umolén býv, dáruj nám véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Upovánije míra, blahája Bohoródice Ďívo, tvojé i jedínoje strášnoje predstáteľstvo prósim: umilosérdisja na ľúdi bezpomóščnyja, molí mílostivaho Bóha, izbávitisja dušám nášym ot vsjákaho preščénija, jedína blahoslovénnaja."},
    "S3": [
      {"PODOBEN":"Vsjú otložívše", "TEXT":"Životá jáko pokazál jesí putí ľúdem Joánne, vopijá: isprávite serdcá váša Hóspodevi: spasí mnohohríšnuju mojú dúšu, ko umiléniju privedí okamenénuju mýsľ, i izbávi búduščija múki tvojími molítvami, Predtéče Spásov."},
      {"TEXT":"Strastéj mjá búrja, i ľútoje trevolnénije prehrišénij, vo otčájanija hlubiný potopí Slóve: no prostrí mi deržávnuju tvojú desnícu, i spasí mja jákože Petrá, svjaščénnymi molítvami Predtéči tvojehó, iz hlubiný zloľútych bezzakónij mojích."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Íže préžde vík ot Otcá bez mátere, róždšahosja Sýna i Slóva Bóžija, i v posľídňaja ľíta rodilá jesí voploščénna ot čístych krovéj tvojích, Bohorodíteľnice, kromí múža, jehóže molí, darováti nám hrichóv proščénije préžde koncá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pomóščnik i pokrovíteľ býsť mňí vo spasénije, séj mój Bóh, i proslávľu jehó, Bóh otcá mojehó, i voznesú jehó: slávno bo proslávisja."},
          {"TEXT":"Izbáviteľu mój Iisúse, jákože izbávil jesí mnóhich prehrišénij bludnícu, inohdá pokájavšujusja dóbri: moľúsja tí, i mené izbávi bezčíslennych zól mojích jáko mílostiv."},
          {"TEXT":"Plávaja v sújetňim pomyšléniji žitijá, Iisúse, ľútuju sijú pučínu, vo istoplénija vpadóch mnóhaja, ot níchže izbáviv spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Dóblestvennyja stradáľcy, čuždáho potrebíteli, terpilívno postradávšyja, i vincý prijímšyja, ot Bóha pobídnyja, rádostno da počtím."},
          {"TITLE":"Múčeničen", "TEXT":"Vitíjstvujušče múdriji, derznovénijem Bóha Slóva vitíj zlých pobidíste: i vsják víd podjémše rán, veľmí proslávistesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Javílasja jesí vratá životá, smérti vratá zatvórši roždestvóm tvojím čístaja: javílasja jesí zemľá izbránnaja, jéjuže voznesésja ot zemlí na nebesá čelovíčeskoje smišénije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Čúvstvennyj faraón potoplén býsť so vsevójinstvom, Izrájiľ že prošéd posreďí mórja, vopijáše: Hóspodevi Bóhu nášemu pojím, jáko proslávisja."},
          {"TEXT":"Ánhel božéstvennyj tvojé roždestvó, ánhele Bóžij, predvozviščájet Otcú: s nímže nás pomjaní, jéže v déň súdnyj obristí nám mílosť, svjatýj Predtéče."},
          {"TEXT":"Prozjabénije sýj krásnoje pustýnnoje predtéče Christóv, vo mňí neprestánno prozjabájuščuju ľínosť iz kórene istórhnuv, pokajánija mjá prinosíti plodý sotvorí."},
          {"TEXT":"Utróba bezčádna ťá, plód raždájet preslávno, blahoplódnaja serdcá, jáže préžde neplódnaja pokazávšaja, no víroju vopijú ti: Krestíteľu, neplódnaja mojá pomyšlénija istórhni."},
          {"TITLE":"Bohoródičen", "TEXT":"Léstiju neprestánno vráh lóvit mjá lukávyj, tohó mjá lovlénija vseneporóčnaja, ischití, i tvoríti Bohoródice, nastávi Vladýčňuju božéstvennuju vóľu."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverdí Hóspodi, na kámeni zápovidej tvojích, podvíhšejesja sérdce mojé, jáko jedín svját jesí i Hospóď."},
          {"TEXT":"Mílostivnym tvojím ókom prízri na mjá, jehdá choščú pred tobóju predstáti, i sudítisja jedíne blahopreminíteľu Hóspodi."},
          {"TEXT":"Vozdychájušča mjá prijimí, jákože mytarjá iz hlubiný dušévnyja, i pokajánije mí dáruj Spáse, hrichá vsjákaho mjá izbavľájuščeje."},
          {"TITLE":"Múčeničen", "TEXT":"Tečénijem svjatíji presvjatých vášich krovéj, mérzskaja króv prestá, prinosímaja bisóm inohdá v trébiščach."},
          {"TITLE":"Múčeničen", "TEXT":"Dúchom presvjatým ukripľájemi svjatíji, nizverhóste kápišča pohíbeľnaja, vsích k víri utverždájušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Začalá jesí presvjatája soderžáščaho vés mír: sehó rádi moľúsja tí, izbávi mjá vsjákaho soderžáščaho mučénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na tvérďim víry tvojejá kámeni pomyšlénije utverdív duší mojejá, utverdí Hóspodi: ťá bo ímamy bláže, pribížišče i utverždénije."},
          {"TEXT":"Obraščénije ot putí zablúždšemu dážď mí nýňi: i prostrí mí rúku blažénne Predtéče, v pučíňi ľútych vsehdá plávajušču."},
          {"TEXT":"Živú ľínostno, i posičénije približájetsja: tvojími molítvami vozniknovénije mí dážď prisnoslávnyj Predtéče, da ne jáko bezplóden otslán búdu vo óhň neuhasímyj."},
          {"TEXT":"Strášnyj déň pri dvérich, i ľútymi obložén jésm brémeňmi, ot níchže mjá oblehčí Hospódeň Krestíteľu, čístymi tvojími moľbámi."},
          {"TITLE":"Bohoródičen", "TEXT":"Prestól Bóžij javílasja jesí Bohoródice, na némže plótiju síde Christós, ot pérvaho padénija čelovíki vozdvíže, vo hlásich rádostnych pojúščyja ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýša prorók prišéstvije tvojé Hóspodi, i ubojásja, jáko chóščeši ot Ďívy rodítisja, i čelovíkom javítisja, i hlahólaše: uslýšach slúch tvój i ubojáchsja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Tóki sléz dážď mí izsušájuščyja strastéj mojích istóčniki, i hrichá vsjákaho timínija otmyvájuščyja ščédre, mnohomílostive, i uhašájuščija ohňá hejénskaho víčnujuščij plámeň neuhasímyj."},
          {"TEXT":"Neprestánno češú strúpy duší mojejá slastoľúbijem, i prebyváju neiscílen, v čúvstvo sám prijití ne choťá, któ búdu? Ičtó sotvorjú? Christé ščédryj, iscilív spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Vód pohíbeľnych, i búri zlóbnyja okormlénijem božéstvennym múčenicy prisnoblažénniji, víroju preplývše pučínu nepostojánnuju, v bezbídnoje i nebúrnoje cárstvija nebésnaho pristánišče dospíste."},
          {"TITLE":"Múčeničen", "TEXT":"Prosvíščnicy blahočéstija, svitíla ístiny bývše, svítom pódvihov potrebíste ťmú bezbóžija mnohoboľíznennuju: čudés že zarjámi múčenicy strástéj mhlú razhoňájete."},
          {"TITLE":"Bohoródičen", "TEXT":"Sedmosvítlyj ťá svíščnik, óhň Bohorazúmija nosjášč otrokovíce, prorók drévle províďi, sviťášč vo ťmí nevíďinija bídstvujuščym. Ťímže vopijú ti vseneporóčnaja: prosvití mja, moľúsja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch tvój i ubojáchsja, razumích ďilá tvojá, i užasóchsja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Uvračúj Predtéče, ujázvlenoje na putéch razbójničeskich sérdce mojé, moľúsja tí, ďíteľnoju božéstvennych tvojích molítv ciľbóju."},
          {"TEXT":"Nizloží Predtéče, íže ješčé živúščij v duší mojéj hrích: i vozniknovénije nýňi dáruj mí, k slastém popolzájuščemusja."},
          {"TEXT":"Pristánišče nám javísja oburevájemym v pučíňi žitéjskija búri, preloží vsích v tišinú preboháte."},
          {"TITLE":"Bohoródičen", "TEXT":"Da ne osúdiši mené Hóspodi, po ďilóm mojím, no mílostiv mí javísja vseščédryj: mólit ťá so Krestítelem róždšaja ťá."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ot nóšči útreňujušča, čelovikoľúbče, prosvití moľúsja, i nastávi i mené na poveľínija tvojá, i naučí mja Spáse, tvoríti vóľu tvojú."},
          {"TEXT":"Sé íže talánt tvój sokrývyj, Christé, ľinívyj ráb tvój, i uprazdnívyjsja lukávymi strastéj ďijániji, áz jésm: ťímže ne poslí mené vo óhň."},
          {"TEXT":"Tvój sýn býv blahodátiju, blahoutróbne Christé, porabótichsja vrahú, i ot tebé udalíchsja žív blúdno. Ťímže obratív mjá spasí."},
          {"TITLE":"Múčeničen", "TEXT":"Múčenicy stojáchu pred sudíščem, ščít víry obnosjášče. Ťímže strilámi léstnymi, ujazvíti ťích ľútyj otstúpnik ne vozmóže."},
          {"TITLE":"Múčeničen", "TEXT":"Umerščvľájemi ťilesý múčenicy, vsjá umertvíša kózni vrážija: i k žízni nestaríjuščejsja prijidóša v rádosti, vincý pobídy priímše."},
          {"TITLE":"Bohoródičen", "TEXT":"Vratá neprochodímaja, otvérzi mí vratá, moľúsja, pokajánija ístinnaho: i pokaží mi stezjú pokajánija čístaja, vsích nastávnice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"K tebí útreňuju, milosérdija rádi sebé istoščívšemu neprelóžno, i do strastéj bezstrástno preklóňšemusja Slóve Bóžij, mír podážď mí pádšemu čelovikoľúbče."},
          {"TEXT":"Chrám býl jesí božéstvennyja Tróicy, i v chrámi tvojém svjatóm sém sóbranniji, víroju téploju mólim ťá Predtéče: izbávi nás ot iskušénij i skorbéj, vsechváľne."},
          {"TEXT":"Ustranívyjsja vsjákija dobroďíteli úm mój, tebé stránnym chodívša putém v žitijí blažénne, nýňi moľú: vsjáčeskich Bóhu mjá prisvój, lúčša tvorjá mja izjáščnymi pripodáňmi."},
          {"TEXT":"Pohruzívyj vo Jordánskich strujách, bézdnu milosérdija, proróče, tóki strastéj mojích molítvami tvojími izsuší nýňi, istóčniki mí sléz podavája."},
          {"TITLE":"Bohoródičen", "TEXT":"Preukrašénna božéstvennymi lučámi, krásnaho dobrótoju rodilá jesí Ďívo: tohó úbo prísno molí, spastí nás ot tlí, íže víroju i ľubóviju ťá slávjaščyja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vozopích vsím sérdcem moím k ščédromu Bóhu, i uslýša mjá ot áda preispódňaho, i vozvedé ot tlí živót mój."},
          {"TEXT":"Ne pokaží mené bisóm obrádovanije v déň strášnyj, Christé Iisúse: da ne uslýšu tohdá hlása otsylájuščaho vo óhň hejénskij."},
          {"TEXT":"Pohruzí mja vo hlubiňí prehrišénij, íže právednych vráh: i k ščedrót tvojích pritekáju pučíňi, Iisúse, k pristánišču žízni nýňi naprávi mjá."},
          {"TITLE":"Múčeničen", "TEXT":"Boľíznej mnóhich rálom, obnóvľše, dušévnuju brazdú premúdriji božéstvennym símenem víry, mnohoplódnyj mučénija klás jávi plodonosíste."},
          {"TITLE":"Múčeničen", "TEXT":"Jázvami ujazvíste ujazvívšaho vás blahočestíviji orúžnicy. Ťímže prestávľšesja k žízni, strásti nýňi čelovíčeskija isciľájete."},
          {"TITLE":"Bohoródičen", "TEXT":"Chrám Bóhu javílasja jesí vseneporóčnaja, vóňže vselívsja svjáščénne, čelovíčeskoje suščestvó oboží, sotvoríl jésť vírnych chrámy sebí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i volnénija ne ktomú terpjá, jáko Jóna Vladýci, vopijú ti: ot tlí mja vozvedí."},
          {"TEXT":"Ótrasľ proróče kórene prozjábl jesí, i serdcá neplódnaja vsjákaho blahorazúmija, blahoplódna v pochvalú Bóhu pokazál jesí."},
          {"TEXT":"Sokruší vskóri lukávaho nohámi nášimi, i isprávi stopý náša mýslennyja na púť míra, predstáteľstvy tvojími, Predtéče."},
          {"TEXT":"Ohradí, proróče, právdoju stádo tvojé, izbavľája nás vsjákaho navíta bisóvskaho, i víčnujuščija múki."},
          {"TITLE":"Bohoródičen", "TEXT":"Písň tebí, Ďívo, blahodarénija prinósim nýňi: tobóju čístaja, spaséni bývše ot kľátvy drévnija, i vsjáko blahoslovénije plodím."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sohrišíchom, bezzakónnovachom, neprávdovachom pred tobóju, nižé sobľudóchom, nižé sotvoríchom, jákože zapovídal jesí nám: no ne predážď nás do koncá, otcév Bóže."},
          {"TEXT":"Vziráju na mílosť tvojú bezmírnuju, bezmírno sohrišívyj, vím tvojé milosérdije, vím dolhoterpínije i nezlóbije: pokajánija mí dáruj plodý, ščédryj Christé, i spasí mja."},
          {"TEXT":"Uvračúj, ščédre, sérdca mojehó neiscíľnyja strásti, dáruj otsičénije dolhóv mojích, ťážkoje brémja oblehčí: da vo umiléniji ťá slávľu prísno otcév Bóha."},
          {"TITLE":"Múčeničen", "TEXT":"Vjážemi, ssicájemi, i sňidájemi ohném veščéstvennym, ľvóm predajémi na sňíď, i proťazájemi na kolesích, ne otverhóšasja tebé živáho Bóha nášeho, božéstvenniji i svjaščénniji stradáľcy."},
          {"TITLE":"Múčeničen", "TEXT":"Razďiľájemi býste ot ťilés, no ne razďiléni ot Bóha javístesja múčenicy, sovokuplénija rádi božéstvennaho, sebé sojedinívšaho nám netľínno. Jehóže prísno molíte, izbávitisja nám vsjákija núždy."},
          {"TITLE":"Bohoródičen", "TEXT":"Prozjablá jesí bez símene, jehóže rodí Otéc netľínno, prebylá jesí po roždeství Ďíva, jákože i préžde roždestvá. Ťímže ublážájema jesí, i proslavľájema prečístaja neprestánno, jáko Máti súšči Bóžija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótrocy vo Vavilóňi péščnaho plámene ne ubojášasja, no posreďí plámene vvérženi, orošájemi pojáchu: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Hlás sýj Slóva, nýňi hlásy náša prijimí Krestíteľu: i strastéj i bíd, i mnóhich obstojánij, i víčnaho mučénija izbávi ľúdi tvojá."},
          {"TEXT":"Rukóju pokazúješi proróče, áhnca Bóžija, míra vzémľuščaho hrichí: jehóže prísno molí, otjáti mojá sohrišénija ľútaja, i ľíty uderžánnaja, i životá spodóbiti mjá."},
          {"TEXT":"Dušé mojá, potščísja, i vozopíj, omračénije ostávľši bezslovésnych ďijánij: uščédri mjá Iisúse, moľbámi krestíteľa, i ischití mja timínija ďíl mojích."},
          {"TITLE":"Bohoródičen", "TEXT":"Jemúže predstoját s trépetom nebésniji číni, tohó rodilá jesí čístaja, sojedinívšahosja čelovíkom za bláhosť: jehóže priľížno molí uščédriti rabý tvojá."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jehóže vójinstva nebésnaja slávjat, i trepéščut Cheruvími i Serafími, vsjáko dychánije i tvár, pójte, blahoslovíte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Vziráju na velíkuju mílosť ščedrót tvojích Christé, jákože Davíd, sohrišív páče ónaho, i zovú so ónem: jedíne mílostive, pomíluj mjá vskóri."},
          {"TEXT":"Konéc bláh býti mí moľúsja, položíti že lukávym ďijánijem kohdá konéc, ne usérdstvuju, ožestočénnoje imíja mojé sérdce: uščédri mjá Bóžij Slóve."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko izbránnyja i neporóčnyja žértvy, požéršemusja nás rádi, jedinoródnomu Slóvu, vóleju prinesóstesja, žértvy vsjá upražňájušče démonskija, strástonóscy."},
          {"TITLE":"Múčeničen", "TEXT":"Žílam sičénija, zubóm iskorenénija, otjátije že rukám, razdroblénije udóm, i vsjákoje tomlénije ínoje preterpíste dóblestvenne múčenicy, pojúšče Christá jedínaho podvihopolóžnika."},
          {"TITLE":"Bohoródičen", "TEXT":"Nóva nám mladénca rodilá jesí, vétchaho déňmi, nóvyja na zemlí stezí pokazújuščaho, i obetšávšeje jestestvó obnovľájušča, beznevístnaja blahoslovénnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Za zakóny otéčeskija blažénniji vo Vavilóňi júnoši predbídstvujušče, carjújuščaho opleváša poveľínije bezúmnoje, i sovokúpleni ímže ne svaríšasja ohném, deržávstvujuščemu dostójnuju vospiváchu písň: Hóspoda pójte ďilá, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Nad Slóvo kreščájemo, vo víďi holubíňi, nizchoďášča víďil jesí Dúcha svjatáho, i hlás Otéč slýšati spodóbilsja jesí blažénne: séj jésť Sýn mój soprestóľnyj, jehóže pojét vsjá tvár: Hóspoda pójte ďilá, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Ohném proróče, tvojích molítv chvrástnyja strásti smýsla mojehó popalív, i uhašénnyj sérdca mojehó svíščnik vozžzí páki: jáko da jásno smotrjája, vospiváju sozdávšaho svít poveľínij: Hóspoda pójte ďilá, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Sokrývyj ráb talánt, jehóže v ďílanije ot tebé prijách, áz jésm okajánnyj, i čtó sotvorjú, jehdá na súd priídeši, kojehóždo ďílo isťazúja? No poščadí mja moľbámi predtéči tvojehó, i ne vo óhň poslí vopijúšča: Hóspoda vospivájte ďilá, i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Sobľudí mój smýsl vo smiréniji otrokovíce Bohoblahodátnaja, jáže roždestvóm tvojím sokrušívšaja voznošénije démonskoje, i vozdvíhni mjá ot hnójišča strastéj, i álčušča mjá nasýti blahodáti tvojejá, pojúšča: Hóspoda pójte ďilá, i prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bezsímennaho začátija roždestvó neskazánnoje, Mátere bezmúžnyja netľínen plód: Bóžije bo roždénije obnovľájet jestestvá. Ťímže ťá vsí ródi jáko Bohonevístnuju Máter, pravoslávno veličájem."},
          {"TEXT":"Iisúse čelovikoľúbče, jedíne némošč nášu vídyj: v sijú bo obléklsja jesí milosérdija rádi, choťá sijú očístiti: ťímže skvérny lukávyja i hnojénija zól mojích očísti, i spasí mja."},
          {"TEXT":"Jáko bludníca slézy prinošú ti čelovikoľúbče: jáko mytár steňá vzyváju tí: očísti, i spasí mja. jákože chananéja vopijú: pomíluj mjá, jákože Petrá pokájavšasja, proščénija spodóbi."},
          {"TITLE":"Múčeničen", "TEXT":"Plótiju splétšesja bezplótnomu mirodéržcu, pódvihami stradánij tohó nizložíste, i pobídy vincý prijáste dostójno. Ťímže molítesja priľížno o vsích, víroju voschvaľájuščich vás, svjatíji."},
          {"TITLE":"Múčeničen", "TEXT":"Osvjátíl jesí Hóspodi, zémľu svjatými krovmí svjatých tvojích, i ťích vsesvjáte dúchi, duchovóm síl svjatých sovokupíl jesí: vsehdá že sími osvjaščáješi víroju ístinnoju tebé osvjaščájuščyja."},
          {"TITLE":"Bohoródičen", "TEXT":"Hlás tí prinósim archánhelov vsečístaja, blahoslovénnaja, rádujsja vmistívšaja Bóha nevmistímaho: rádujsja kľátvy razrišénije, i blahoslovénija vvedénije: rádujsja, jedína rájskuju dvér otvérzšaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Stránstvija Vladýčňa, i bezsmértnyja trapézy na hórňim mísťi, vysókimi umý, vírniji prijidíte nasladímsja, vozšédša slóva, ot slóva naučívšesja, jehóže veličájem."},
          {"TEXT":"Uvračúj mój úm, slastoľúbijem žitéjskim ľúťi ujazvlényj, i utolí zíľňi vozmuščájuščuju mjá búrju, i pokaží mi pokajánija putí právyja, Hospódeň Predtéče."},
          {"TEXT":"Víďin býl jesí posreďí stojá vétchaho že i nóvaho, óvomu úbo Proróče, prestáti tvorjá, óvaho že svít javľája. Ímže chodíti spíšno nastávi nás, sóvistiju božéstvennoju, jáko da ťmý izbávimsja víčnujuščija."},
          {"TEXT":"Sočetálsja jesí s vójinstvy nebésnymi Bohomúdre, s nímiže Christá molí, súščich na zemlí nás spastí počitájuščich ťá v čestňím tvojém sém chrámi, krestíteľu Joánne, Hospódeň predtéče."},
          {"TEXT":"Déň ispólň járosti, déň ťmý jésť, ďilá imúščym témnaja, súd strášnyj, krestíteľu Christóv i predtéče: molítvami tvojími tohdá izbávi osuždénija vsjákaho, tebé počitájuščich."},
          {"TITLE":"Bohoródičen", "TEXT":"Javílasja jesí cheruvím svjaťíjši Ďívo, jáko Bóha róždši presvjatáho, vsích nás osvjátí, vo hlásich svjatých víroju, v noščí i vo dní tebé osvjaščájuščich."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Náha mjá obrít dobroďítelej vráh, strilóju hrichóvnoju ujazví: no tý jáko vráč dúš i ťilés, jázvy duší mojejá iscilí, i pomíluj mjá."},
      {"TEXT":"Sérdca mojehó strúpy, ot mnóhich sohrišénij vozrástšyja mí iscilí Spáse, jáko dúš i ťilés vráč: podajá prosjáščym prehrišénij proščénije, prísno dáruj mí slézy pokajánija, dajá mi razrišénije dolhóv Hóspodi, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Hóspodi, ášče ne býchom svjatýja tvojá imíli molítvenniki, i blahostýňu tvojú mílujuščuju nás, káko smíli býchom Spáse, píti ťá, jehóže slavoslóvjat neprestánno ánheli? Serdcevídče, poščadí dúšy náša."},
      {"TITLE":"Bohoródičen", "TEXT":"Velíkich darovánij čístaja Ďívo Bohomáti, tý spodóbilasja jesí, jáko rodilá jesí plótiju jedínaho ot Tróicy, Christá žiznodávca, vo spasénije dúš nášich."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní mja Bóže Spáse mój, jehdá priídeši vo cárstviji tvojém: i spasí mja, jáko jedín čelovikoľúbec."},
      {"TEXT":"Íže Petróvo prijémyj rydánije, prijimí i mojé, Christé, pokajánije: i dáruj mí sohrišénij proščénije."},
      {"TEXT":"Propovídavyj pokajánije čelovíkom, Hospódeň Krestíteľu i Predtéče, pokájatisja mí ot duší, molísja."},
      {"TEXT":"Trevolnénija preterpívše stradánij, strastotérpcy, čelovíkov nedúhi nýňi isciľájete: ťímže blažími jesté."},
      {"TEXT":"Íže proróki proslavľájemyj Bóh v Tróici, prósťij že i neslijánňij, Predtéči moľbámi spasí mja."},
      {"TEXT":"Predstáteľstvo krípkoje súščym v skórbech, predstáni mí žitéjskim strastém priobščájuščemusja, i spasí mja, moľúsja."}
    ]
  }
}