{
  "V": {
    "HV": [
      {"PODOBEN":"Tridnévno voskrésl jesí", "TEXT":"Raspénšusja tí dolhoterpilíve Hóspodi, pokolebál jesí zémľu vsjú, vírnych že utverdív serdcá. Ťímže ťá vospivájem, i ľubóviju poklaňájemsja nepostižímij síľi tvojéj."},
      {"TEXT":"V lanítu zaušén býl jesí Spáse, i opleván, jadovítaho zaušíl jesí vrahá zlóbu, otjémľa padénije, jéže podját Adám, ukráden býv viďínija rádi."},
      {"TEXT":"Sólnce pomračísja, i zemľá vsjá trjasášesja, i kámenije raspadésja, jáko víďiša ťá, Spáse, na drévi povíšena neprávedno, i ostavľájušča choťínija."},
      {"PODOBEN":"Tridnévno voskrésl jesí", "TEXT":"Predstojášči u krestá inohdá vo vrémja raspjátija Ďíva, s ďívstvennikom učenikóm, i pláčušči vopijáše: uvý mňí, káko stráždeši Christé, vsích sýj bezstrástije?"},
      {"TEXT":"Začátije tvojé bezsímennoje, i roždestvó prečístoje pomyšľájušči, udivľájusja ziló: káko síce jáko zloďíj, bláhovolíl jesí umréti Spáse? prečístaja vzyváše."},
      {"TEXT":"Raspinájusja úbo na drévi, i prihvoždájusja jáko čelovík, i vo hróbi polahájusja jáko mértv, Máti čístaja Ďívo: jáko Bóh že, vo slávi páki voskrésnú tridnéven."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ľúdi bezzakónňijšyja, bez právdy prihvoždájuščja ťá na drévi, Ďíva, i čístaja Máti tvojá zrjášči, jákože Simeón prorečé, utróboju Spáse, ujazvľášesja."},
    "S": [
      {"TEXT":"Krest tvój Hóspodi, žízň i zastuplénije ľúdem tvojím jésť, i náň naďíjuščesja, tebé raspénšahosja plótiju, Bóha nášeho pojém, pomíluj nás."},
      {"TEXT":"Krest tvój Hóspodi, ráj otvérze ródu čelovíčeskomu, i ot istľínija izbávľšesja, tebé raspénšahosja plótiju Bóha nášeho pojém, pomíluj nás."},
      {"TITLE":"Múčeničen", "TEXT":"Stradávšiji tebé rádi Christé, mnóhija múki preterpíša, i soveršénnyja vosprijáša vincý na nebesích: da móľatsja o dušách nášich."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "TEXT":"Na drévi živót náš zrjášči vseneporóčnaja Bohoródice vísjašč, máterski rydájušči vopijáše: Sýne mój, i Bóže mój, spasí ľubóviju pojúščyja ťá."}
  },
  "P": {
    "1": [
      {"TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň poím, vopijáše."},
      {"TEXT":"Vsjáko mojehó rydáju žitijá skvérnaho, i mnóžestva bezmírnych mí zól: čtó že ispovím tí čístaja? Nedoumíju i užasájusja: no pomozí mi Vladýčice."},
      {"TEXT":"Otkúdu načnú hlahólati lukávaja i ľútaja mojá padénija, strástnyj áz? Uvý mňí, čtó búdu próčeje? No Vladýčice, préžde koncá uščédri mjá."},
      {"TEXT":"Smértnyj úbo čás, i sudíšče strášnoje vsehdá pomyšľáju prečístaja, obýčajem že vsezlým preľščájusja ľúťi: no pomozí mi."},
      {"TEXT":"Blahích tlíteľ smotrjája mjá nýňi náha božéstvennych dobroďítelej, i daléče otstúpľša i otčuždéna ot Bóha, pohlotíti mjá ustremľájetsja: Vladýčice, predvarí."}
    ],
    "3": [
      {"TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
      {"TEXT":"Dúšu okaľách skvérno ot bezmírnych zól mojích strástnyj áz, Bohoródice Vladýčice: i kámo próčeje pojdú, otčájanijem vés oderžím?"},
      {"TEXT":"I jéže po óbrazu sebé okaľách blúdnaho, uvý mňí čístaja, vysokomúdrennoju vóleju: po podóbiju bo i ďílom, i slóvom, i pómyslom soďíjach bezmístnaja."},
      {"TEXT":"Ňísť ín v čelovícich, íže nepodóbnaja soďíjav, ni rodísja v míri, jákože áz, blahája, pomračén umóm: nébo kreščénije božéstvennoje oskverních."},
      {"TEXT":"Na konéc dostihóch zlých, presvjatája Ďívo, tý pomozí mi vskóri: Nébo i zemľá vopijút hórci, ot bezmístnych ďijánij nepodóbnych."}
    ],
    "4": [
      {"TEXT":"Christós mojá síla, Bóh i Hospóď, čestnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta o Hóspoďi prázdnujušči."},
      {"TEXT":"Ánheľstiji čínove, i vójinstva nebésnych síl tvojehó Sýna užasájutsja deržávy, čístaja: nýňi že áz otčájavsja, bezstrášijem oderžím jésm."},
      {"TEXT":"Udivísja vsjá zemľá i užasésja, zrjášči ľútaja, i zlája tvorjášču mí, i bezmístnaja: i tvojehó Sýna mnóhomu milosérdiju čudítsja."},
      {"TEXT":"Cérkov oskverních zľí ťilésnuju, i cérkov Hospódňu, v ňúže čelovícy trepéščušče vchóďat: áz že blúdnyj bez studá vchoždú, uvý mňí!"},
      {"TEXT":"Ne javí Vladýčice, ne javí stránna mjá ustránšasja króva Sýna tvojehó, vsjáko nedostójnaho: no omýj mené ot skvérny prehrišénij mojích."}
    ],
    "5": [
      {"TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí moľúsja, ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT":"Božéstvennym sijánijem tvojím blahája, iscilí dušévnyja mojá strásti, jáže mí tlíteľ vséja, i izbávi mjá sehó pľinénija hórkaho: smijétsja bo zrjá mené bez zastuplénija."},
      {"TEXT":"Adám prestupí úbo zápoviď jedínu Sýna tvojehó Ďívo, i vo izhnánije vpadé: káko že rydáju prehrišénij mojích bézdnu, áz prestúpnyj, i otstúpnik jehó?"},
      {"TEXT":"Ubíjca úbo jávľsja drévle, i bratoubíjca Káin, Bohom prokľát býsť: čtó že sotvorjú áz vsedérzyj, dúšu úbo ubív nýňi, i ne styždúsja?"},
      {"TEXT":"Isávu porevnovách ľútomu, črevoobjadénijem, i sýtostiju vés. Dúšu oskverních pijánstvom, i laskosérdstvom žitijé mojé, i któ mené ne pláčet strástnaho? uvý mňí!"}
    ],
    "6": [
      {"TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték, vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT":"Žitijé mojé blúdno, dušá mojá skvernáva, i živót vés okajánen, ťílo že mojé vsé vo zlých ľúťi okaľách. Ťímže potščísja Ďívo, pomoščí mi."},
      {"TEXT":"Konéc predstá, i ne terpľú blahája, sóvisť obličájet mjá: predstoját vo mí ďijánija lukávaja, i žitijá blúdnoje: i sudíšča užasájusja Sýna tvojehó, čístaja."},
      {"TEXT":"Plóti mojejá razžžénije, riká óhnennaja strášna i neuhasíma ždét voístinnu, i čérv neusypájaj: no uhasí mi sijá molítvami tvojími, prečístaja."},
      {"TEXT":"Nýňi trépetom oderžím jésm blahája, i užasájusja lukávaho lovlénija. Préžde bo koncá chóščet mjá tlíteľ ubíti, deržjá mja jáko pľinéna vsehó, i náha dobroďítelej."}
    ],
    "S": [
      {"TEXT":"Upovánije i sťiná, i pristánišče ľúdem tvojím Ďívo, iz nejáže rodísja bezstrástno Spás vsjáčeskich, i spasé upovájuščyja na ťá, jákože pláčasja tvojehó Sýna pri kresťí, tohó i nýňi molí izbáviti ot tlí vsjá pojúščyja ťá."}
    ],
    "7": [
      {"TEXT":"Rosodáteľnu úbo péšč soďíla ánhel, prepodóbnym otrokóm, chaldéi že opaľájuščeje veľínije Bóžije, mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Sédm sedmíceju plámeň razžžé mi strasťmí lukávyj, i ľuboďijáňmi sérdce mojé vsehdá umerščvľájet: ťímže tókami mojích sléz uhasí jehó, Máti Bóžija, i spasí mja."},
      {"TEXT":"Okaľájema tínoju prehrišénij mojích, ne otríni mené, Vladýčice blahája: íbo zrjá mja vo otčájaniji súšča, smijétsja prelukávyj vráh: no samá tvojéju deržávnoju rukóju vozstávi."},
      {"TEXT":"Strášnoje úbo sudíšče, strástnaja dušé mojá i nečúvstvennaja, i mučénije že nekončájemoje i hróznoje: no obáče nýňi pripadí k Máteri Sudijí tvojehó i Bóha, ne otčájsja samá"},
      {"TEXT":"Omračíchsja strástnyj mnóžestvom bezmírnych zól, i oskverních dúšu i ťílo že i úm: ťímže prečístaja, svítom tvojích sijánij, k bezstrástiju sládosti skóro vvedí mja."}
    ],
    "8": [
      {"TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti. Ťá prevoznósim vo vsjá víki."},
      {"TEXT":"Jáže ot Tróicy jedínaho Bóha róždšaja, i na rukú nosívšaja, Ďívo Máti, uhasí strastéj ohnepáľnuju péšč, i sléznymi tóki omýj dúšu mojú."},
      {"TEXT":"Prichóda smértnaho užasájusja prečístaja, i sudá ónaho vés nýňi ubojáchsja, ďíja že zlája, nikákože styždúsja: uščédri mjá préžde koncá molítvami tvojími, Ďívo."},
      {"TEXT":"Stenánija nemólčnaja Vladýčice, dáruj mí, i sléz túči dážď, da otmýju mojá prehrišénija mnóhaja, i neiscíľnyja jázvy: jáko da ulučú žízň víčnuju."},
      {"TEXT":"Zól mojích mnóžestvo tebí ispovídach, Vladýčice, jáko nijedín v míri ín prohňíva táko Bóha, Sýna i Hóspoda tvojehó: sehó mi na mílosť vskóri preminí Ďívo."}
    ],
    "9": [
      {"TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že, vsečístaja, javísja čelovíkom Slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji, ťá ublažájem."},
      {"TEXT":"Sé prichoždú tí, prečístaja, so stráchom mnóhim i ľubóviju, kríposť vídyj mnóhija molítvy tvojejá ráb tvój: mnóho bo móžet voístinnu Vladýčice, moľbá máterňa k Sýnu: milosérdijem bo prekloňájetsja."},
      {"TEXT":"Líki prijimí archánhel že, i mnóžestvo výšnich vójinstv ziždíteľa mojehó: apóstol že i prorók sobóry, i múčeniki, i prepodóbnyja, i svjáščennomúčeniki: i molítvu sotvorí čístaja, za nás k Bóhu."},
      {"TEXT":"I nýňi i tohdá tvojú pómošč da obrjášču čístaja, v čás, vóňže izýdet dúch mój, vskóri izymájušči, izbávi mjá bisóvskaho mučítelstva, preneporóčnaja, i ne ostávi mené blahája, prédanu býti ím."},
      {"TEXT":"Sudijí ščédraho čáju, i čelovikoľubívaho tvojehó Sýna, čístaja ne prézri mené: no tohó mi sotvorí blahopremínna, postáviti mené odesnúju tohdá vseneporóčnaja, prečístomu sudíšču jehó, na ťá bo upovách."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Krest tvój Hóspodi, osvjatísja: ťím bo byvájut iscilénija nemoščstvújuščym hrichmí: sehó rádi tebí pripádajem, pomíluj nás."},
      {"TEXT":"Tókmo vodruzísja drévo, Christé, krestá tvojehó, osnovánija pokolebášasja smérti Hóspodi: jehóže bo požré ľubóviju ád, otpustí trepéščja, pokazál jesí nám spasénije tvojé svjatýj: i slavoslóvim ťá, Sýne Bóžij, pomíluj nás."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Nadéžde i zastuplénije i pristánišče ľudéj tvojích Ďívo, iz tebé bo rodísja voístinnu míru spasénije. Jákože plákasja u krestá tvojehó Sýna i Bóha, i spasáješi upovájuščich na ťá: tohó nýňi umolí, izbáviti ot tlí vsích vospivájuščich ťá."},
    "S2": [
      {"TEXT":"Dnés proróčeskoje ispólnisja slóvo: sé bo poklaňájemsja na mísťi, iďíže stojásťi nózi tvojí, Hóspodi: i dréva spasénija vkusívše, ot hrichóvnych strastéj svobódu ulučíchom, molítvami Bohoródicy, jedíne čelovikoľúbče."},
      {"TEXT":"Hóspodi, osudíša ťá Judéji na smérť, žízň vsích: íže čermnóje móre žezlóm prošédšiji, ko krestú ťa prihvozdíša: i ot kámene méd ssávšiji, žélč tebí prinesóša. No vóleju preterpíl jesí, da nás svobodíši ot rabóty vrážija: Christé Bóže náš, sláva tebí."},
      {"TEXT":"Stradáľčeskaja soprotivlénija na sudíšči, mučíteľskija rány na múčenicich, i stojáchu lícy bezplótnych, póčesti deržášče pobídy, udivíša mučíteli i carí, premúdriji, nizložíša prestúpnika ispovídanijem Christóvym: ukripívyj ích Hóspodi, sláva tebí."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Predstojášči u krestá neiskusobráčnaja Máti, íže iz tebé róždšemusja bez símene, vopijáše: orúžije sérdce mojé prójde, o Sýne, ne terpjášči vísima na drévi ťá zríti, jehóže trepéščut vsjáčeskaja, jáko sozdáteľa i Bóha: dolhoterpilíve Hóspodi, sláva tebí."},
    "S3": [
      {"PODOBEN":"Vsjú otložívše", "TEXT":"Na kresťí ťa vóleju nás rádi prihvoždéna Christé, tvár víďivši, kolebášesja stráchom, sólnce vés pomračí svít, kámenije raspadésja, i cérkvi božéstvennaja zavísa razdrásja, na obličénije ľútych i bezzakónnych jevréj."},
      {"TEXT":"Drévo prinesé tľínije vo Jedémi rodonačáľniku: krestnoje že drévo žízň procvité na lóbňim mísťi: íbo poprána býsť zlóba vrážija: pomílovan že býsť prihvoždénijem Christóvym, i obríte ráj, vopijá Adám: o drévo blahoslovénnoje!"}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Tebé róždšaja Christé, prisnoďíva otrokovíca, na kresťí zrjášči ťá nás rádi vozneséna, ujazvľáše svojé pečáli orúžijem sérdce i dúšu, i plákaše rydájušči máterski: tojá molítvami pomíluj nás."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň poím, vopijáše."},
          {"TEXT":"Tý dláni prostér na kresťí, objál jesí Vladýko, otrinovénnyja čelovíki, i k tvojemú privél jesí Otcú: jáko Sýn vozľúblen i jedinosúščen."},
          {"TEXT":"Jákože áhnec vozdvížen býl jesí na krest Slóve, tvojehó ovčáte iščjá zablúždšaho: i obrít sočetál jesí tó k nezablúždšym, Iisúse: sláva deržávi tvojéj."},
          {"TITLE":"Múčeničen", "TEXT":"Žízni výšnija želájušče, blahoslávniji strástotérpcy múčenicy, umertvíšasja na zemlí, preterpívše mučénija mnóhaja i razlíčnyja napásti, dostoblážénniji."},
          {"TITLE":"Múčeničen", "TEXT":"Na sudíščach neprávednych za Christá vsích právednaho predstávše stradáľcy, súd vsják neprávednyj vás opravdájušč, o Bózi preterpíli jesté."},
          {"TITLE":"Bohoródičen", "TEXT":"Da bezstrástije vsím, íže iz Adáma, ischodátajstvuješi Vladýko, strásť terpíši na kresťí: i zrjášči ťá zemľá trjasášesja, rydájušči Máterski vopijáše, Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň poím, vopijáše."},
          {"TEXT":"Tebé vsesvjatája Ďívo nébo prostrýj Hospóď, i zémľu osnovávyj, iz tebé prošéd s plótiju, nébo zemnóje nám pokazál jésť."},
          {"TEXT":"Jáže Bóha začénšaja, nás rádi bývšaho čelovíka, tohó molí čístaja, v déň súdnyj nás uščédriti mnóho sohrišívšyja jemú."},
          {"TEXT":"Svitľíjšimi lučámi vozsijávšeje sólnce ot svjatáho tvojehó čréva, vsjú zémľu ozarjájet Vladýčice, ťímže prosvíščšesja, ťá Bóžiju Máter čtím."},
          {"TEXT":"Omračénija duší mojejá bezmístnych pomyšlénij mhlú razruší, navedéňmi Bohoródice Vladýčice, svítom svjatých zápovidej voplóščšahosja iz tebé."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
          {"TEXT":"krest vodružášesja na zemlí, i nizpadáše lésť, i tvár kolebášesja, i serdcá koléblemaja vrážijimi napásťmi, utverždénije víroju prijimáchu."},
          {"TEXT":"Bisívšesja neprávedniji ľúdije, tebé právednaho jedínaho osudíša na smérť, opravdájušča zemnýja, i ot neprávednyja rukí ľstívaho sích izimájušča."},
          {"TITLE":"Múčeničen", "TEXT":"Podvizáše vsjú svojú zlóbu ľstívyj, so svjatými borjásja: no pobiždášesja, zrjá nepokóršichsja ťích, i božéstvennyja svítlosti óbščnikov."},
          {"TITLE":"Múčeničen", "TEXT":"Ťilésnaja krasotá zíľnymi izmiňášesja ránami, no oblistaváše páče svítlosť dušévnaja strastotérpec Christóvych, ďíjstvom svjatáho Dúcha."},
          {"TITLE":"Bohoródičen", "TEXT":"Krásna dobrótoju ťá Sýne, páče vsích čelovík, vnehdá raždáti mí razumích: i káko raspinájem nýňi, dobróty ne ímaši Christé, Ďívo hlahólaše slezjášči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
          {"TEXT":"Rukóju deržášči Christá soderžáščaho vsjá, ot rukí lukávaho dijávola, i vsjákaho vreždénija izbávi nás Bohorodíteľnice čístaja, pojúščich ťá."},
          {"TEXT":"Bisóvskaho smuščénija izbávi nás Ďívo, i čelovík neprávednych, i vsjákich iskušénij, i nedúh tletvórnych tvojími molítvami, Vladýčice vseneporóčnaja."},
          {"TEXT":"Sé tebé vsí ródove blážát otrokovíce, bezľítnoje Slóvo v plóti pod ľíty róždši prejestéstvenno, i dvojú páki prebývši."},
          {"TEXT":"Jáže čelovikoľúbca Bóha róždšaja Ďívo, nepotrébnaho mjá tvojehó rabá, v čás strášnaho prišéstvija jehó, izbávi vsjákaho osuždénija."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hospóď, čestnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, o Hóspoďi prázdnujušči."},
          {"TEXT":"Raspjáta na drévi ťá sólnce nezachodímoje Christé, zrjá sólnce pomračášesja stráchom, i témnyja prélesti otpuščéna byváše vsjá tvár, vospivájuščaja ťá."},
          {"TEXT":"Vjazáchu rúci tvojí, Spáse, ľúdije zakonoprestúpniji, i svjázanniji nerišímych úz vsí otpuščájemi byváchu: i svjázan byváše vráh, i lésť razrušášesja."},
          {"TITLE":"Múčeničen", "TEXT":"Tečénijem krovéj potopíste múčenicy faraóna honíteľa, umovrédno bezmírno chváľaščasja: i k zemlí blahój veseľáščesja preidóste."},
          {"TITLE":"Múčeničen", "TEXT":"Krilámi Dúcha preleťívše síti vrážija stradáľcy, rádujuščesja vostekóste, iďíže pérvaja bláhosť, i žízň, i svít nevečérnij."},
          {"TITLE":"Bohoródičen", "TEXT":"Orúžijem ujazvílasja jesí strastéj Vladýčice. iz tebé voplotívšahosja, jehdá tohó víďila jesí raspinájema, i kopijém v prečístaja rébra nás rádi probodájema."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hospóď, čestnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, o Hóspoďi prázdnujušči."},
          {"TEXT":"Chrám Bóžij vospojím svjatúju Ďívu, svítlo vsí blažášče, obožívšesja jejá rádi, i ľútych izbávľšesja."},
          {"TEXT":"Jáko dvér vedúščuju k božéstvennomu vchódu, jáko ráj božéstvennyj, jáko mýslenno místo svjaščénija, jáko dobrótu Jákovľu, Ďívu ublažájem."},
          {"TEXT":"Pristánišče blahoutíšnoje ťá pokazá Christós, Vladýčice vseneporóčnaja, víroju i ľubóviju ot mýsli čísty prizyvájuščym tebé Bohoródicu ístinnuju."},
          {"TEXT":"Maríje prečístaja, čisťíjšeje bylá jesí prijátelišče prostránnoje božéstvennaho vselénija, dušévnuju mojú skvérnu i kál potrebí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí moľúsja, ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT":"Oblačájaj nébo óblaki Christé, na kresťí náh prihvozdílsja jesí vóleju, nahotú zlóby mojejá prioďivájaj, i v rízy netľínija oblék prosviščája Vladýko."},
          {"TEXT":"Na kresťí ráspjat býsť ístinnyj vinohrád Christós, jáko voístinnu sýj sládosť dušám nášym, mstó iskápaja, prélesti vsjákoje pijánstvo boríteľa potrebľája."},
          {"TITLE":"Múčeničen", "TEXT":"Ispeščrénniji svjaščénnymi jázvami Christóvy stradáľcy, i vincý ukrašájemiji, plótiju postradávšemu Bóhu predstojášče, nášich prehrišénij razrišénije prósjat."},
          {"TITLE":"Múčeničen", "TEXT":"Vzirájušče strastotérpcy k támošňij slávi, i žízni, i ístinnomu veséliju, vsjáko trevolnénije ľútych podjáste, strástiju vladýčneju ukripľájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Vo črévo vmistívšaja ťá Christé, jedínaho nevmistímaho vsími, boľíznej kromí porodích: nýňi že boľíznuju, raspinájemu tí Christé, prečístaja Ďíva pláčušči hlahólaše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí moľúsja, ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT":"Íže slóvom vsjá sozdávyj, i múdrym prómyslom Hospóď okormľája jedín, jákože chóščet, blahoutróbijem sozdavájetsja iz tebé prečístaja, i plóť neskazánno byvájet."},
          {"TEXT":"Sé Ďívo, proróčeski začát vo utróbi nad vsími Bóha Vladýku i Hóspoda, i neizrečénno tohó čístaja rodilá jesí, i po roždeství Ďívo netľínna prebývši."},
          {"TEXT":"Maríje, Vladýčice vsích, izbávi mjá jáko mílostiva, strášnaho pľinénija, moľúsja: i hrichá mojehó rukopisánije razderí, kopijém voplóščšahosja iz tebé."},
          {"TEXT":"Hrichá mojehó plenícu, tvojím chodátajstvom i predstáteľstvom Ďívo, rastórhni: otčájannym bo tý jesí nadéžda, víroju pritekájuščym k božéstvennomu pokróvu tvojemú."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre, vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój mnohomílostive."},
          {"TEXT":"Vinčálsja jesí dolhoterpilíve, térnijem, posikája strastéj térnije: kopijém v rébra probodén býv, umertvíl jesí zmíja mnohokóznennaho, nás mértvy soďílavšaho."},
          {"TEXT":"Na krest vozdvížen býl jesí, nizlahája vrážiju sílu Vladýko: rabóty že hórkija mené svoboždája, priját zaušénije: poklaňájusja tvojemú, ščédre, dolhoterpíniju."},
          {"TITLE":"Múčeničen", "TEXT":"Krestóm ohraždájemi stradáľcy, prélesti sťíny lukávyja razverhóša, i k výšnemu hrádu preselíšasja, pobídnymi vincý ukrášeni. Ťímže ublažájemi súť."},
          {"TITLE":"Múčeničen", "TEXT":"Na vysotú preslávno mučénija sámi sebé vozvédše svjatíji, lukávaja voznošénija vrážija na zémľu nizverhóste, i vincý svýše prijáste."},
          {"TITLE":"Bohoródičen", "TEXT":"Ótčeje sijánije, káko vozdvížesja na krést, prosviščája vsjáčeskaja, i nizlahája ťmý načáľnika? Prečístaja Vladýčica Máterski pláčušči viščáše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre, vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój mnohomílostive."},
          {"TEXT":"Ne opalívši utróbu tvojú, óhň sýj Iisús, iz tebé plótiju prošéd: tohó čístaja, molí, ohňá i vsjákija múki izbávitisja víroju vospivájuščym ťá."},
          {"TEXT":"Svjatých ánhel ťá blahoľípije vospiváju vseneporóčnaja, i moľú: neľípotnaja potrebí ot mené bisóvskaja mečtánija, v tišiňí sobľudájušči sérdce mojé."},
          {"TEXT":"Plótnym voobražénijem sojedinívsja, íže ot Otcá jedinoródnyj, vo utróbi tvojéj jedín ot dvojú, bez símene prójde, i sobľudé nevreždénno čestnóje Ďívstvo tvojé vseneporóčnaja."},
          {"TEXT":"Mnóžestvo očísti mojích hrichóv, mnóžestvom mílosti tvojejá, i spasí mja rabá tvojehó blahája, k tebí pribihájuščaho, i moľáščasja vírno mílosti tvojéj."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel, prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije, mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Jadovítuju zaušíl jesí zmíja zlóbu, zaušén býv, povíšen na dréve jedíne síľne, vsích prosvitíl jesí vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Ot dréva vkúš Adám pérvyj čelovík, obríte smérť: vtorýj že na ném Christós, umertvívsja, bezsmértnuju žízň dárujet, umertvív vrahá mnohokóznennaho."},
          {"TITLE":"Múčeničen", "TEXT":"Terpjášče strásť múčenicy, mučénijem Hóspodevi vozvedóstesja, i na kámeni stáste tvérďim víry, vsjáku lukávuju nizlahájušče zlóbu vrážiju božéstvennym manovénijem."},
          {"TITLE":"Múčeničen", "TEXT":"Prosvitívšesja stradáňmi, stradáľcy oblistájete sólnca svitľíjše, i ťmý vlásti vsjá razrušíste, pojúšče Christóvi: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže sýj neizmínen Božestvóm, izminíl jesí povíšen na kresťí tvár vsjú, Ďíva hlahólaše Sýnu: i zrjášči sijá plákaše, divjáščisja mnóhomu tvojemú dolhoterpíniju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel, prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije, mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Siďáj v ňídrich rodíteľa neopísannyj, nýňi sidít opísan prečístaja, v ňídrich tvojích tvojím obložén zrákom, za jéže spastí Adáma nóv Adám býv."},
          {"TEXT":"Moľášči ne prestáj čelovikoľúbca Bóha nášeho, vseneporóčnaja, jáko da priímem vsekonéčnoje proščénije zlých. I ulučím jáže na nebesích uhotóvannaja blahája ľúbjaščym jehó."},
          {"TEXT":"Blahoslovím ťá, preneporóčnaja, róždšuju blahoslovénnaho Hóspoda, blahoslovéňmi vinčájuščaho božéstvennymi jestestvó čelovíčeskoje, i nóvo tvorjášča tó obetšávšeje préžde."},
          {"TEXT":"Spasénija tvojehó pristániščem obohatívšesja čístaja, ot búri spasájemsja: i nadéždu jáže na ťá jáko kríposť duší soderžášče, zovém: blahoslovénnaja jáže Bóha plótiju róždši."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti. Ťá prevoznósim vo vsjá víki."},
          {"TEXT":"Prehórdaho zmíja tý smiríl jesí výšnij Bóže, smirénijem sérdca voznosím na drévo, i Adáma strasťmí smirénnaho voznésl jesí, ščédre."},
          {"TEXT":"Drévňuju hóresť pretvorjájaj na drévo voznesén býl jesí, žélč vkušája, vsích sládoste i žízň jedinoipostásnaja sýj Vladýko, i svít i spasénije."},
          {"TITLE":"Múčeničen", "TEXT":"Ne prekloníste koľín istukánnym vsechváľniji, no požérti býste jáko áhncy neporóčniji: i lukávaho kríposť prekloníste, pisnoslóvjašče Christá vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Chrámy Dúcha živáho javístesja múčenicy, chrámy ídoľskija nizložíste, i k chrámu nebésnomu vzjáti býste, pisnoslóvjašče Christá vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Jákov ťá predvíďi Ďívo, ľístvicu, k nebésňij vysoťí nás vozvoďáščuju, vo hlubinú zlých popólzšichsja: ťímže čístuju ťá blahoslovím vo víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti. Ťá prevoznósim vo vsjá víki."},
          {"TEXT":"Voístinnu Bohoródicu ispovídujem ťá: so ánhelom, jéže rádujsja, vírno vopijém tí: jedína bo súščym na zemlí rádosť rodilá jesí, obrádovannaja čístaja, i blahoslovénnaja."},
          {"TEXT":"Bohoviščánnaja civníca tvojehó práotca, kovčéh ťá presvját predvoobražáše, nosjášču Bóha vo plóti vseneporóčnaja: jehóže prevoznósim Hóspoda vo víki."},
          {"TEXT":"Neiskusobráčnaja otrokovíce Bohorádovannaja, i pristánišče súščym v búri christijánom, i upovánije, izbávi ot napástej, i strastéj i ozloblénija, i ot víčnaho ohňá rabý tvojá."},
          {"TEXT":"Jehdá priídeši vo slávi sudíti vsjáčeskim, desným mjá ovcám pričtí Vladýko hríšnaho, Mátere tvojejá moľbámi: da ťá slávľu vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom Slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji, ťá ublážájem."},
          {"TEXT":"Vremenóm i ľítom sýj Hospóď, posreďí zemlí v polúdne na drévo voznéslsja jesí, raspinájem jedíne dolhoterpilíve, i posreďí rajá preterpívšaho popolznovénije, plód tletvórnyj ispravľája."},
          {"TEXT":"Krest vodružášesja, i mučíteľ v duší smértnuju jázvu prijimáše, i svjázanniji ot tlí otrišájemi byváchu: rázum že vo vsjá čelovíki vsaždášesja, vráh upražňášesja, i rádosti vsjá ispolňáchusja."},
          {"TITLE":"Múčeničen", "TEXT":"Zemľá sovokupísja, Hospódni múčenicy, s nebesý otnéľiže Christós požrésja, raspinájem: i váše mnóžestvo privlečé, mnóžestvo zíľnych múk preterpívšyja, i mnóžestvu božéstvennych slúh sooblistávšyja."},
          {"TITLE":"Múčeničen", "TEXT":"Svítom neveščéstvennym oblistájemi, položénijem bózi býste Hospódni múčenicy, v pervoródnych selénijich vodvorjájemi, i víčnyja slávy ispolňájemi: ťímže po dólhu vírniji vás počitájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Strášno roždestvó preterpích Vladýko, vnehdá stránno tebé rodích dolhoterpilíve, jehóže tvár raspinájema na drévi vóleju, zrjášči ustrašísja, drévle neporóčnaja plákaše vopijúšči Máterski, júže veličájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom Slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji, ťá ublážájem."},
          {"TEXT":"Sýn Slóvo Bóžije beznačáľnoje voplóščsja, Sýn Ďívyja byvájet: blahovolénijem že Otcá i Dúcha božéstvennaho ďíjstvom, vés obnoví istľívšij mój zrák jáko vsesílen."},
          {"TEXT":"Dušé vozníkni, i bódrstvuj k molítvam, i ko vsím blahím: priležánijem ľínosť sónnuju otvérži, bódruju imúšči chraníteľnicu vsehdá, čístuju Máter Bóžiju, júže veličájem."},
          {"TEXT":"Upovánije i pokróv, i rádovanije, tý vírnym jesí Bohoródice vseneporóčnaja. Sehó rádi moľúsja tvojím ščedrótam: prosvití dúšu mojú, júže omračí ťmá mnóhich hrichóv, i lukávych pomyšlénij."},
          {"TEXT":"Svjatája Ďívo Bohorádovannaja, dvéri svíta otvérzi mí, nóšč hrichá da mjá ne pokrýjet: isprávi žízň mojú, k pristánišču blahoutíšnomu božéstvennych poveľínij iz tebé vočelovíčivšahosja."}
        ]
      }
    },
    "CH": [
      {"TEXT":"O kresťí upovánije imíju Christé, i o ném chvaľásja vopijú: čelovikoľúbče Hóspodi, hordýňu nizloží, ne ispovídajuščich tebé Bóha i čelovíka."},
      {"TEXT":"Íže krestóm ohraždájemi, vrahú protivľájemsja, ne bojáščesja kóznej jehó i lájanija: jáko bo hórdyj uprazdnísja, i poprán býsť síloju na drévi prihvoždénnaho Christá."},
      {"TEXT":"Pámjať múčenik, rádosť bojáščymsja Hóspoda: postradávše bo Christá rádi vincý ot nehó prijáša: i nýňi so derznovénijem móľatsja o dušách nášich."},
      {"TITLE":"Krestobohoródičen", "PODOBEN":"Vsjú otložívše", "TEXT":"Áhnca svojehó, áhnica neskvérnaja drévle i neporóčnaja Vladýčica, na drévi krestňim jáko uzrí Máterski vosklicáše, i divjáščisja vopijáše: čádo sladčájšeje, čtó zrínije sijé nóvoje i preslávnoje? Káko sónm bezblahodátnyj sudíšču Pilátovu predadé ťa, i osuždájet na smérť životá vsjáčeskich? No vospiváju tvojé neizrečénnoje Slóve, snizchoždénije."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní mja Bóže spáse mój, jehdá priídeši vo cárstviji tvojém: i spasí mja jáko jedín čelovikoľúbec."},
      {"TEXT":"Vóleju voznéslsja jesí na drévi, vo hlubinú zól popólzšichsja prizvál jesí jedíne mnohomílostive."},
      {"TEXT":"Zemľá potrjasésja, i sólnce uhasé, víďašče ťá na drévi Sólnca právednaho, vóleju stráždušča."},
      {"TITLE":"Múčeničen", "TEXT":"Strástém Spásovym strastotérpcy priobščájuščesja, i božéstvennyja svítlosti sopričaščájetesja, pričástijem obožájemi."},
      {"TEXT":"Voznesí mja iz hlubiný hrichóvnyja Christé mój, íže ot Tróicy jedínyj vóleju preterpívyj raspjátije."},
      {"TEXT":"Predstojášči u krestá Ďívo Máti, i zrjášči Sýna vóleju stráždušča, tohó veličáše."}
    ]
  }
}