{
  "V": {
    "HV": [
      {"PODOBEN":"Tridnévno", "TEXT":"Dolhoterpilíve i čelovikoľúbče Bóže mój, mnohomílostive i ščédre, káko preterpíl jesí zakalánije i umerščvlénije na drévi, za ród čelovíčeskij? Slavoslóvim tvojé blahoutróbije."},
      {"TEXT":"Zaušénija preterpíl jesí, i raspjátije dolhoterpielíve, i uničižénija, choťá vsích izbáviti lestcá, jedíne živodávče, i vsjá terpíši preblahíj."},
      {"TEXT":"Vozšél jesí pástyrju, na krest, i prostérl jesí rúci, vopijá: prijidíte ko mňí, i prosvitítesja čelovícy, íže prélestiju pomračívšijisja: áz bo svít jésm. Sláva tebí jedíne svitopodáteľu."},
      {"PODOBEN":"Otčájannaja", "TEXT":"Preklonénnu ťahčájšeju ťahotóju prehrišénij dúšu mojú, i sľáčennuju vozstávi Ďívo, tý bo nizvéržennyja vozstavľájušča Spása ímaši, povinújuščasja udóbno máternemu derznovéniju: i razderí tvojím chodátajstvom hrichóvnoje rukopisánije, moľúsja, za véliju tvojú mílosť."},
      {"TEXT":"Otčájannaho hrichmí i oskvernéna bezzakóňmi, prezrívšaho Bóžija poveľínija vížď, i ne otvérži mené ot licá tvojehó: tý bo jesí Bohoródice, upovánije mojé, i predstátelnice. Ťímže vonmí mojím molénijem, i ot vsjákija mjá skvérny očísti, za véliju tvojú mílosť."},
      {"TEXT":"Otvérzi mí dvéri pokajánija, dážď mí presvjatája istóčnik sléz, podážď umilénije i cilomúdrennoje sérdce: tebé bo jedínu izvístnoje predstáteľstvo napisúju, vsjákoje na ťá čájanije mojé voznošú. ne otríni mené posrámlena, no prijimí, i spasí Vladýčice, za véliju tvojú mílosť."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Tridnévno", "TEXT":"Zrjášči ťá prečístaja, na drévi prihvoždájema vopijáše: o Sýne mój i Bóže, čtó preslávnoje tvojé, i slýšanije stránnoje, jéže preterpiváješi za mnóhuju mílosť?"},
    "S": [
      {"TEXT":"Krest tvój Hóspodi, žízň i zastuplénije ľúdem tvojím jésť: i náň naďíjuščesja, tebé raspénšahosja plótiju Bóha nášeho pojém: pomíluj nás."},
      {"TEXT":"Krest tvój Hóspodi, ráj otvérze ródu čelovíčeskomu: i ot istľínija izbávľšesja, tebé raspénšahosja plótiju Bóha nášeho pojém: pomíluj nás."},
      {"TITLE":"Múčeničen", "TEXT":"Múčenicy tvojí Hóspodi, ne otverhóšasja tebé, ni otstupíša ot zápovidej tvojích: ťích molítvami pomíluj nás."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Tridnévno", "TEXT":"Predstojášči u dréva inohdá vo vrémja raspjátija, Ďíva s ďívstvennym učenikóm, i pláčušči vopijáše: uvý mňí, káko stráždeši, vsích Christé sýj bezstrástije?"}
  },
  "P": {
    "1": [
      {"TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň poím, vopijáše."},
      {"TEXT":"Prijimí Ďívo, moľbú mojú iz úst nedostójnych, ot skvérnych ustén derznovénno prinosíti ustremívšahosja: i svít umilénija, čístaja, ozarí rabú tvojemú."},
      {"TEXT":"Túčy sléz mí podážď, tvojími molítvami Ďívo Máti čístaja: jáko da pláču tépľi, o íchže soďílach na zemlí, i ubíhnu tobóju múki vsjákija."},
      {"TEXT":"Mojehó rydánija ne otríni, jáže istóčnik milosérdija róždšaja: no mílostivno blahája, tvojím mílostivnym ókom Bohoródice, duší mojejá strásti iscilí."},
      {"TEXT":"Stenánijem pláčisja dušé mojá, i sebé otňúd rydáj, poklaňájuščisja Máteri Bóžiji, i hlahóľušči: mené povínnaho izbávi múki strášnyja."}
    ],
    "3": [
      {"TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
      {"TEXT":"Ňísť ín jákože áz prehrišív presvjatája čístaja, porabóščsja zlóbami bezmírnych pomyšlénij: no na ťá naďíjavsja moľú, sích mjá ischití."},
      {"TEXT":"Sé naidóša na mjá jáko rány, vsjá vrážija zlóby oťahoťívše, i ziló vozsmerďíša, i dúšu vedút na vsjáko padénije."},
      {"TEXT":"Mnóhoje mnóžestvo mojích prehrišénij: sehó rádi presvjatája, víroju pripádaja, vopijú ti smirénnyj: v čás strášnyj umolíti, jehóže voplotíla jesí."},
      {"TEXT":"Svjatája Bohoródice, mené povínnaho vsjákomu osuždéniju izmí, derznovénije k Bóhu jáko imúšči Máterne, i čertóhu sehó učiní mja."}
    ],
    "4": [
      {"TEXT":"Christós mojá síla, Bóh i Hospóď, čéstnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, o Hóspoďi prázdnujušči."},
      {"TEXT":"Istóčnik mí sléz dáruj Vladýčice, jáko da otmýju skvérnu smirénnyja duší mojejá, i obrjášču dobrótu, júže pohubích sovítom zmiínym."},
      {"TEXT":"Bóže mój milosérde, Bóže čelovikoľúbče, volíteľu mílosti, nýňi na mjá izlíj tvojú mílosť: mólit ťá nadéžda i zastúpnica mojá, Máti tvojá."},
      {"TEXT":"Mené blúdnaho, mené užásnaho, bez umá i bezstúdno mnóho sohríšša k tebí, preneporóčnaja, uščédrivši spasí, i hejénny svobodí."},
      {"TEXT":"Pážiť potrebí smérti, róždši žízň vsjáčeskich. Ťímže i áz zovú ti: sohriších, spasí mja čístaja, Máternimi tvojími moľbámi."}
    ],
    "5": [
      {"TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja, ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT":"Pomíluj mjá čístaja, na ťá vsjú nadéždu mojú vozložívšaho: i uščédri, víroju vzyváju tí, prezrívši duší mojejá vsjá strásti ľútyja."},
      {"TEXT":"Spasí mja ot strastéj, skórbi i vréda, lukávych soprotívnych, i izbávi sích lájanija smirénnuju mojú dúšu, da ne rekút Ďívo: ukrepíchomsja náň."},
      {"TEXT":"Čistá ťílom i dušéju prečístaja, jávľšisja, dúšu mojú ot skvérny svobodí, dajá mi čísto žíti, i nastávi tvoríti mí Hospódňu božéstvennuju vóľu."},
      {"TEXT":"Ťá jedínu ímam pribížišče, i k Bóhu preminénije, íže vo mnóhich prehrišénijich vsé žitijé mojé iždích. Ťímže mjá Bohoródice, tý uščédri."}
    ],
    "6": [
      {"TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT":"Isprávi Vladýčice, máloje mojé stenánije, i rukáma vozďijánije, jákože blahovónnu žértvu, i tvój spodóbi zrák čístoju sóvistiju uzríti."},
      {"TEXT":"Hlahól mojích Vladýčice blahája, ne prézri molénije, rodíteľnice mílostivaho Bóha, ot tvojejá utróby vozsijávšaho: no dážď mí préžde koncá božéstvennoje ostavlénije."},
      {"TEXT":"Prekloníchsja strasťmí blúdno preokajánnyj, i udalíchsja ot Bóha: jehóže molí spastí mja blahája, k tebí bo pribihóch, i odéždami mjá prédnimi ukrasí."},
      {"TEXT":"Ne opalí ložésn tvojích óhň sýj Iisús, iz tebé plótiju prichódit: sehó čístaja, molí ohňá i vsjákija múki izbáviti, víroju vospivájuščich ťá."}
    ],
    "S": [
      {"TEXT":"Čístaja Ďívo i slávnaja, ánhelov slávo, jehdá predstála jesí krestú Sýna i Bóha tvojehó, ne terpjášči ozloblénija vráh, vzyvála jesí rydájušči stenáňmi, jedína blahoslovénnaja: káko terpít čelovikoľúbec, sích vsích nanosímaja?"}
    ],
    "7": [
      {"TEXT":"Ótrocy vo Vavilóňi péščnaho plámene ne ubojášasja: po posreďí plámene vvérženi, orošájemi pojáchu: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TEXT":"Vozníkni, o dušé mojá! Ot zlých, jáže soďijala jesí, čtó spíši próčeje, čtó snóm unýnija nizležíši? Bohoródice vozopíj: presvjatája, pomozí mi."},
      {"TEXT":"Óbraz vída tvojehó čtú, i ne smíju vozzríti k tebí presvjatája: moľú prijáti dolhóv proščénije, i čísto víďiti tvojú prečístuju ikónu."},
      {"TEXT":"V tvojé pribiháju Bohorodíteľnice, zastuplénije, i pripádaju prijáti proščénije: ne prézri mené, Vladýčice, no uščédrivši spasí mja."},
      {"TEXT":"Mnohoobráznymi zlóbami dušetľínnaho oskverních dúšu i úm, moľú ťa prečístaja, ne prézri, i tohó iskušénij ischití rabá tvojehó."}
    ],
    "8": [
      {"TEXT":"Za zakóny otéčeskija blažénniji vo Vavilóňi júnoši predbídstvujušče, carjújuščaho opleváša poveľínije bezúmnoje, i sovokúpleni ímže ne svaríšasja ohném, deržávstvujuščemu dostójnuju vospiváchu písň: Hóspoda pójte ďilá, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Bezmírno sohrišív, i oskvernív mojé vo hrisích ťílo nerazúmnyj, pomyšľáju neobiménnaho sudá déň, i nedoumívsja, ubojáchsja, i užasájusja i trepéšču, ko blahoutróbiju tvojemú Vladýčice, pripádaju: ne otríni mené, no vížď mojú skórb, i izbávi vsjákaho osuždénija múk mnohoobráznych."},
      {"TEXT":"Zakón božéstvennyj prezrív, v ľínosti vés sležú okajánnyj: prizrívši prečístaja, vozstávi vskóri, i spasénnych sotvorí mja části polučíti, da rádujasja zovú ti: rádujsja rádoste míru, jedína predstátelnice, víroju prizyvájuščym tvój tvérdyj pokróv."},
      {"TEXT":"Uvý mňí, dušé mojá! Káko predstánem tohdá vo strási i trépeťi sudíšču strášnomu, jehdá ánheli predstánut vo strási i trépeťi? Bohoródicu imúšči bláhu zastúpnicu, prekloní koľíno, i vozďiží rúci k vysoťí, vopijúšči: prízri i poščadí tvojím mílostivnym tohdá vzórom, Ďívo."},
      {"TEXT":"Pokaží kríposť tvojú nepostýdnu zastuplénije nýňi: jáko dolžník bo Máternimi moľbámi preklonítsja tvój Sýn Ďívo. Predvarí úbo nýňi v núžnyj čás, da ne otidú nehotóv, no poživú i ješčé, prepítaja Bohoródice čístaja."}
    ],
    "9": [
      {"TEXT":"Ne rydáj mené Máti, zrjášči vo hróbi, jehóže vo črévi bez símene začalá jesí Sýna: vostánu bo i proslávľusja, i voznesú so slávoju neprestánno jáko Bóh, víroju i ľubóviju ťá veličájuščyja."},
      {"TEXT":"Da výšnija slávy polučú Ďívo, moľúsja tebí: oslábi mí, i izbávi dolhóv ťmý, vsjá prezrívši prečístaja, jáže v nevíďiniji, i rázumi, vkúpi dnevnája i noščnája, jáko da blahodárstvennuju písň rádujasja prinesú ti."},
      {"TEXT":"Ot vsjákich mjá skorbéj ischití otrokovíce, i na kámeni postávi nózi mojí božéstvennaho spasénija: ťá bo predstáteľnicu neoborímu nýňi sťažáv, upováju prejtí sťínu i prehrádu, júže preslušánijem dréva sozdách."},
      {"TEXT":"Ťá moľú róždšuju milosérdaho sudijú i Vladýku: prijimí dérzosť skvérnych ustén, i ubóhoje pínije mojé, i ne omerzí mené páče vsích čelovík hrišňíjšaho: ťá bo po Bózi zastúpnicu imíju ráb tvój."},
      {"TEXT":"Jáko výšši súšči sozdánij vsjáčeskich, vo utróbi tvojéj imíla jesí Bohoródice, Bóha voploščénna: sehó priľížno molí čístaja, razrišíti vsjákaho nastojánija rabá tvojehó, da svobódnym hlásom ťá slavoslóvľu i áz."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Dnés proróčeskoje ispólnisja slóvo: sé bo poklaňájemsja na mísťi, iďíže stojásťi nózi tvojí Hóspodi, i drévo spasénija vkusívše, íže ot hrichá strastéj svoboždénije ulučíchom, molítvami Bohoródicy, jedíne čelovikoľúbče."},
      {"TEXT":"Tókmo vodruzísja drévo Christé, krestá tvojehó, osnovánija podvizášasja smérti Hóspodi: jehóže bo požré ľubóviju ád, otpustí trépetom. Pokazál jesí nám spasénije tvojé svjatýj, i slavoslóvim ťá, Sýne Bóžij, pomíluj nás."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Upovánije míra", "TEXT":"Jedína neporóčnaja áhnica, Bohoródice Ďívo, ot krovéj tvojích čístych voplóščšahosja zrjášči vísjašča vóleju na kresťí, vzyvála jesí otrokovíce so slezámi hórkimi: Sýne mój nezlóbivyj, pojú tvojé strášnoje vsé smotrénije."},
    "S2": [
      {"TEXT":"Krest tvój Hóspodi, osvjatísja: ťím bo byvájut iscilénija boľáščym vo hrisích. Sehó rádi tebí pripádajem, pomíluj nás."},
      {"TEXT":"Hóspodi, osudíša ťá Judéje na smérť, žízň vsích, íže čermnóje móre žezlóm prošédšiji, ko krestú ťa prihvozdíša: i ot kámene méd ssávšiji, žélč tebí prinesóša: no vóleju preterpíl jesí, da nás svobodíši ot rabóty vrážija. Hóspodi, sláva tebí."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Upovánije míra", "TEXT":"Predstojášči u krestá Ďíva i Máti, bez strásti iz nejá páče umá voplóščšahosja, vzyváše slezotočášči Máterski: ne terpľú ťa mértva vísjašča víďiti, dychánije podajúšča živúščym na zemlí, o Sýne i Bóže mój!"},
    "S3": [
      {"PODOBEN":"Upovánije míra", "TEXT":"Kreste, démonov honíteľu, vračú nedúhujuščich, kríposte i chraníteľu vírnych, pochvaló pravoslávnych voístinnu, utverždénije cérkve Christóvy, búdi nám zabrálo i sťiná i chraníteľ, drévo blahoslovénnoje."},
      {"TEXT":"Na drévi krestňim milosérdija rádi i mílosti voznéslsja jesí i v rebró probodén býv kopijém, rasterzál jesí hrichóvnoje ľútoje rukopisánije, jáko vsesíľnyj Bóh: ťímže tvojé neizrečénnoje poím, Slóve, blahočéstno smotrénije."},
      {"TITLE":"Múčeničen", "TEXT":"Svít právednym výnu, svjatíji bo tobóju prosvitívšesja, sijájut prísno jáko svitíla, svíščnik nečestívych uhasívše. Íchže molítvami Spáse náš, tý prosviščáješi svitíľnik mój Hóspodi, i spasí mja."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Vsesvjatája Bohoródice, vo vrémja životá mojehó ne ostávi mené, čelovíčeskomu predstáteľstvu ne vvíri mjá, no samá zastupí, i pomíluj mjá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Volnóju morskóju skrývšaho drévle honíteľa mučíteľa pod zemléju skrýša spasénnych ótrocy: no mý jáko otrokovícy, Hóspodevi pojím, slávno bo proslávisja."},
          {"TEXT":"Strástiju tvojéju čéstnóju počtíl jesí obezčéstennoje jestestvó čelovíčeskoje: ťímže čtúšče ťá so stráchom, veličájem deržávu tvojú, i vírno slávim: slávno bo proslávisja."},
          {"TEXT":"Króviju tvojéju Slóve, krovéj neprávednoje prolítije ustávil jesí, i očístil jesí ot skvérny zlóbnyja jestestvó čelovíčeskoje, vsesíľne. Ťím slávim spasájemiji deržávu tvojú."},
          {"TITLE":"Múčeničen", "TEXT":"Zvírja krovopíjcu pobidí voístinnu, dostochváľnoje múčenik soprotivostojánije: óhnennoje pokorí jestestvó rosóju božéstvennyja blahodáti, i zíľnu búrju mnohobóžija ustávi."},
          {"TITLE":"Múčeničen", "TEXT":"Túčami krovéj odoždénija prélesti izsušívše, túči iscilénij tóčite mírovi, i plámeň strastéj othoňájete bezbóžija. Ťímže múčenicy, blažími jesté."},
          {"TITLE":"Bohoródičen", "TEXT":"Dobróty, ni vída imúšča vnehdá stradáti, krásnaho dobrótoju, neiskusobráčnaja otrokovíce, smotrjájušči ťá vírnych udobrénije, Máterski vosklicáše, i ľubóviju ťá slávľaše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Volnóju morskóju skrývšaho drévle honíteľa mučíteľa pod zemléju skrýša spasénnych ótrocy: no mý jáko otrokovícy, Hóspodevi pojím, slávno bo proslávisja."},
          {"TEXT":"Prečístaja Ďívo, blahodátnaja Maríje slávnaja, rádosti chodátaice, pivcý tvojá božéstvennymi blahodáťmi blahodátstvuj: jáko da blahodárstvennuju písň tebí vozslém."},
          {"TEXT":"Ole tvojích táinstv, Bohomáti! tvorénij bo javílasja jesí Vladýčica, jehóže ne derzájut vziráti ánhelov vóinstva, vo objátijich nosjášči. Ťímže ťá ublažájem."},
          {"TEXT":"Ród čelovíčeskij vés tľínijem smértnym osudísja, pramáternim vkušénijem dréva: tobóju že vozzvásja, jáko živót róždšeju, čístaja, netľínnyj."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tebé na vodách povísivšaho vsjú zémľu neoderžímo, tvár víďivši na lóbňim vísima, úžasom mnóhim sodrahášesja, ňísť svját rázvi tebé Hóspodi, vzyvájušči."},
          {"TEXT":"Tebé na vodách povísivšaho vsjú zémľu neoderžímo na drévo vozneséna, i v rébra probodájema, smotrjájuščeje sólnce pomračášesja, vsích prosviščénije razumíjuščeje ťá, Hóspodi."},
          {"TEXT":"Ujazvľájetsja tvojími hvozďmí dolhoterpilíve, íže v rají drévle ujazvívyj Adáma zloďíj, i ujazvívsja, neiscíľnyj vo víki prebýsť: vírniji že obritóchom vsích jázv iscilénije."},
          {"TITLE":"Múčeničen", "TEXT":"Jehdá lík ánheľskij, zrjáše múčenikov stadá za áhnca požéršahosja sdrobľájema, divľášesja: káko veščéstvenniji neveščéstvennyja vrahí pobiždáchu, pobídy vincý prijémľušče?"},
          {"TITLE":"Múčeničen", "TEXT":"Síloju oďivájemi svjatíji, v kríposti jedínaho vsjá mohúščaho, so vrahóm spletáchusja, i tohó nekrípkuju popiráchu sílu, vincý ot Bóha prijémľušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý iz tebé róždšahosja, jáko víďila jesí ujázvlena kopijém, ujazvílasja jesí sérdcem prečístaja vseneporóčnaja, i divjáščisja hlahólala jesí: čtó ti vozdadé, čádo, sobór prebezzakónnyj?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebé na vodách povísivšaho vsjú zémľu neoderžímo, tvár víďivši na lóbňim vísima, úžasom mnóhim sodrahášesja, ňísť svját rázvi tebé Hóspodi, vzyvájušči."},
          {"TEXT":"Léstiju mjá preľstívyj obožénija želánijem vráh drévle, iz Jedéma Bohomáti, na zémľu presmykávyj sokruší: no Christós uščédriv mjá, ot ložésn tvojích plóť vospriím, vozsozdá."},
          {"TEXT":"Životá javílasja jesí vratá, proróku drévle Jezekíiľu otrokovíce, jáže Hospóď jedín voploščénnyj prójde, i zakľučénnaja ťá čístaja, sobľudé, jáko jésť výšnij."},
          {"TEXT":"Razrišísja kľátvy drévnija osuždénije Bohomáti, tvojím chodátajstvom: javívsja bo tí, Hospóď, vsé nezavístno istočí, jáko preblahíj, vsém blahoslovénije prečístaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na kresťí tvojé božéstvennoje istoščánije províďa Avvakúm, užássja vopijáše: tý síľnych presíkl jesí deržávu bláže, priobščájasja súščym vo áďi, jáko vsesílen."},
          {"TEXT":"Prostértije rukí Hóspodi, neuderžánnoje, ko drévnemu vkušéniju otjémľaj, mértv na drévi požrén býl jesí, spastí voschoťívyj: iz rébr iskápaeši svjázannym ostavlénije."},
          {"TEXT":"Stradáti preterpíl jesí preblahíj, jáko da razrišíši nás ot strastéj bezslovésija: žélč vkusíl jesí Vladýko, istočájaj mňí božéstvennuju sládosť, umertvílsja jesí, živót mňí podavája."},
          {"TITLE":"Múčeničen", "TEXT":"Óhň božéstvennyja ľubvé v duší slovésňij nosjášče, plámeň prebezzakónnujuščich uhasíša: i prosvitíteľnyja sviščý Christóvy strastotérpcy javíšasja."},
          {"TITLE":"Múčeničen", "TEXT":"Božéstvenniji drúzi vsecarjá, plotskíja sebé otlučívše drúžby, ustremíšasja ko vsjákomu mučéniju krípko, i pobidívše, slávoju vinčášasja."},
          {"TITLE":"Bohoródičen", "TEXT":"Kromí strásti rodích ťá, i káko vížu ťá nýňi strásti pričaščájuščasja? Káko terpíši sijé, vzyváše Ďíva? Sýne beznačáľne, slávľu tvojé dolhoterpínije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na kresťí tvojé božéstvennoje istoščánije províďa Avvakúm, užássja vopijáše: tý síľnych presíkl jesí deržávu bláže, priobščájasja súščym vo áďi, jáko vsesílen."},
          {"TEXT":"Izbránnaja že i prečístaja ot vsích rodóv jávľšisja jedína, jáže dobroďítelmi vozsijávšaja neskvérnaja čéstnája, íže ťá pisnoslóvjaščyja svítlostiju tvojéju prosvití."},
          {"TEXT":"Bóha plótiju Ďívo rodilá jesí, iz čístych tvojích, čístaja, krovéj Máti, Spása izbavľájuščaho vsjá ot ľútych, pojúščyja ťá, otrokovíce Bohoblahodátnaja."},
          {"TEXT":"Svjaščennoďíjstvujet božéstvennomu roždestvú tvojemú Bohoródice čístaja, neveščéstvennych jestestvó, i čelovíkov sobránije ľubóviju ťá pojét: tvojím sijánijem nás ozarí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"K tebí útreňuju, milosérdija rádi sebé istoščívšemu neprelóžno, i do strastéj bezstrástno preklóňšemusja, Slóve Bóžij, mír podážď mí pádšemu čelovikoľúbče."},
          {"TEXT":"Mértv zríšisja na lóbňim, umertvív áda strástiju plóti tvojejá: ni vída tý Christé, ni dobróty imíl jesí povíšen, udobríti mjá choťá jáko čelovikoľúbec."},
          {"TEXT":"Adáma pérvaho prihvozdíti choťá strástnaja ľublénija, hvozďmí prihvoždáješisja, i kopijém probóďsja, plámennomu orúžiju vozbraňáješi Christé, ne vozbraníti rabóm tvojím vchóda."},
          {"TITLE":"Múčeničen", "TEXT":"Posľídstvujušče strastém Vladýčnim, lícy múčeničestiji na drévi prihvoždájutsja, i rukámi kúpno otjémľutsja, i nohámi k stezí čestnáho mučénija božéstvenňi ispravľájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Umóm soveršénnym, umá hórdaho voznosjáščasja dérzostiju nizložíste soveršénno smirívšesja v podražániji, vsjá voznésšaho smirénijem sérdca Christóvy múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Ot kórene Ďívo Jesséova prozjabáješi, i jáko cvít proiznósiši nasadíteľa míru, ótrasli bezbóžija izsušívša božéstvennym sádom krestá, jehóže plótiju priját."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"K tebí útreňuju, milosérdija rádi sebé istoščívšemu neprelóžno, i do strastéj bezstrástno preklóňšemusja, Slóve Bóžij, mír podážď mí pádšemu čelovikoľúbče."},
          {"TEXT":"Ľistvica jávľšisja obrázno Jákovu, k vysoťí prevzjátaja, tvojehó Bohonevístnaja, javí roždestvá voístinnu izrjádnoje: tobóju bo voístinnu nám Bóh spoživé schoždénijem božéstvennym, i živót podadé čelovíkom."},
          {"TEXT":"Izbávľšesja tobóju pramáternija pečáli Bohorodíteľnice, uťišénija ispólneni býchom, vesélije vsím róždšaja, i vsemírnuju rádosť: ťímže vsepítaja, tvojá pisnoslóvcy ot bíd tvojími molítvami sobľudí."},
          {"TEXT":"Tájno naučím tvojemú bohovídňi Moiséj óbrazu, predzrjáše kupinú neopalímuju ohném, Ďívo vseneporóčnaja: v ťá bo sozdáteľ vséľsja, ne opalí ťa výššuju vsích tvorénij, Bohonevístnaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ját býsť, no neuderžán v pérsich kítovych Jóna: tvój bo óbraz nosjá, stradávšaho i pohrebéniju dávšahosja, jáko ot čertóha ot zvírja izýde: prihlašáše že kustodíji: chraňáščiji sújetnaja i lóžnaja, mílosť sijú ostávili jesté."},
          {"TEXT":"Premiňája rúci drévle Jákov proobrazováše krest, blahoslovľája ótroki. Ťímže výšnij na tohó voschoďáj, kľátvy drévnija rišíši čelovíčestvo: i istočáješi nýňi blahoslovénije, blahoslovjáščym ťá jedíne blahoslovénne, i soďíteľu preblahíj."},
          {"TEXT":"Tvojú strásť proobrazújaj Slóve, velíkij Moiséj voznesé drévle mídnaho zmíja na drévo, otjémľaj zrjáščyja ot jadovítaho uhryzénija zmijína: íbo Vladýko, ráspjatu bývšu tí, vreždénija zmiínaho bohomérzskaho vsí vírniji izbávichomsja."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože inómu stráždušču božéstvenniji drévle i čestníji stradáľcy bjáchu stradáľčestvujušče, predzrjášče vozdajánija víčnaja i rádovanije. Molítvami ích Christé ščédre, vospivájuščyja ťá izbávi ot iskušénij, i hrichóv, i obstojánij."},
          {"TITLE":"Múčeničen", "TEXT":"Potóki ustáviša prélesti, strujámi krovéj, čestníji i božéstvenniji strastotérpcy, i istóčnicy voístinnu javíšasja, vírnym Bohovíďinija točášče vódu. Molítvami ích Spáse míra, odoždí ostavlénije vsím, i živót, i očiščénije hrichóv, i véliju mílosť."},
          {"TITLE":"Bohoródičen", "TEXT":"Pástyrja pérvaho i Vladýku, vozdvížena na drévi zrjášči áhnica, pláčušči máterski vopijáše: čtó sijé, čádo, nóvoje táinstvo? Káko bezsmérten po suščestvú sýj smérť prijál jesí, čelovíki choťá iz tlí izbáviti?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ját býsť, no neuderžán v pérsich kítovych Jóna: tvój bo óbraz nosjá, stradávšaho i pohrebéniju dávšahosja, jáko ot čertóha ot zvírja izýde: prihlašáše že kustodíji: chraňáščiji sújetnaja i lóžnaja, mílosť sijú ostávili jesté."},
          {"TEXT":"Zakónniji ťá óbrazy Bohoródice, i prorečénije jávi prorókov javľáchu, imúščuju rodíti míru izbáviteľa, i blahoďíteľa vsejá tvári, mnohočástno i mnohoobrázno blahoďíjstvovavšaho, víroju i ľubóviju Vladýčice čístaja, slavoslóvjaščich ťá."},
          {"TEXT":"Ustranívšyjasja drévle ot prélesti čelovikoubíjcy vrahá, Bóžija pervozdánnyja píšči rájskija, jedína Bohorodíteľnice, páki vozvelá jesí k rajú róždši Spása Hóspoda, raspjátije i pohrebénije božéstvennoju vlástiju preterpívšaho."},
          {"TEXT":"Íže vóleju božéstvennoju, i síloju soďíteľnoju svojéju, vsjá ot ne súščich sostavléj čístaja, prójde ot tvojích ložésn i Bóh i čelovík: i íže vo ťmí nevíďinija préžde súščyja, sijáňmi božéstvennymi Vladýčice čístaja, svítlo ozarí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neizrečénnoje čúdo, v peščí izbávivyj prepodóbnyja ótroki iz plámene, vo hróbi mértv bezdychánen polahájetsja, vo spasénije nás pojúščich: izbáviteľu Bóže, blahoslovén jesí."},
          {"TEXT":"Jehdá ťa na kresťí sobór jevréjskij osudí, zrjášči zemľá užasésja: sólnce svít svój sokrý, i súščiji vo ťmí svít víďiša, pojúšče: izbáviteľu Bóže, blahoslovén jesí."},
          {"TEXT":"Dosaždénije preterpíl jesí Spáse, tróstiju bijém, i térnijami jáko cár, vóleju Christé Bóže, vinčavájem, na spasénije nás pojúščich: izbáviteľu Bóže, blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Svjazújetesja, vsjú dijávoľu prélesť vsechváľniji múčenicy rišájušče jávi: terpité múki i smérť neprávednuju: žízni želájušče hórnija, i vopijúšče: izbáviteľu Bóže, blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Stáste posreďí plámene, vsechváľniji múčenicy, prélesť popaľájušče jávi, i orošénijem božéstvennyja blahodáti ne opalívšesja, vopijéte pojúšče: izbáviteľu Bóže, blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Raspináješisja choťáj beznačáľne Sýne, Bohoródica vzyváše zrjášči ťá: pečáliju duší nýňi pohružájusja, umiráješi podajáj žízň pojúščym: izbáviteľu Bóže, blahoslovén jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neizrečénnoje čúdo, v peščí izbávivyj prepodóbnyja ótroki iz plámene, vo hróbi mértv bezdychánen polahájetsja, vo spasénije nás pojúščich: izbáviteľu Bóže, blahoslovén jesí."},
          {"TEXT":"Preukrášennu ťá, imúščuju pozlaščénnoje Bohomáti, ukrašénije blahoľípnoje, voschoťí tvój Sýn že i Hospóď, vo spasénije nás vopijúščich tí: plód tvój čístaja blahoslovénnyj."},
          {"TEXT":"Šípok posreďí térnij obrít prečístaja, Vladýka, ispólni nás blahoucháňmi tvojími krásnymi blahodátej duchóvnych, vopijúščyja jemú vo umiléniji: izbáviteľu Bóže, blahoslovén jesí."},
          {"TEXT":"Známenija vsí tvojí božéstvenniji prorócy víďivše tvojehó božéstvennaho roždestvá, slávno vopijáchu čístaja: Bóh priídet ot Ďívy, jéže spastí vopijúščyja: izbáviteľu Bóže, blahoslovén jesí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Užasnísja bojájsja Nébo, i da podvížatsja osnovánija zemlí: sé bo v mertvecích vmiňájetsja vo výšnich živýj, i vo hrób mál strannoprijémletsja: jehóže ótrocy blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Pijéši čášu Christé, júže vozžeľíl jesí strástiju krestnoju, istóčniki mí prolivájaj ostavlénija ot živonósnych rébr, rádi rebrá uméršemu. Pojú ťa vospivájaj: svjaščénnicy blahoslovíte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Jehdá ťa bezzakónniji ľúdije osudíša raspjáti Iisúse, posreďí bezzakónnych žiznodávče Hóspodi, potrjasésja zemľá, i vsí vospiváchu so stráchom: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Čestná pred Bohom javísja váša smérť stradáľcy: mnóhim bo pričastívšesja strastém, strásti čestnýja Christóvy óbščnicy pokazástesja, vopijúšče jedinomúdrenno: ótrocy blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Voístinnu ne plotskája váša orúžija múčenicy, ko opolčéniju vrahóv: nadéžda že, víra i ístina, ímiže ulučívše Bóha, ánheľskim likóm sočetástesja vopijúšče Vladýce: svjaščénnicy blahoslovíte , ľúdije prevoznosíte vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Výšnij beznačáľne Sýne, terpíši oplevánija, ponošénija i krest, tróstiju ruháteľno bijém, Bohoródica vopijáše: slávľu tvojé dolhoterpínije: jehóže ótrocy bláhoslovját, svjaščénnicy vospivájut, ľúdije prevoznósjat vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Užasnísja bojájsja Nébo, i da podvížatsja osnovánija zemlí: sé bo v mertvecích vmiňájetsja vo výšnich živýj, i vo hrób mál strannoprijémletsja: jehóže ótrocy blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Božéstvennomu Danijílu nýňi predvíďina bylá jesí nesikómaja horá: iz tebé bo otrokovíce, kámeň otsičésja Christós: jedín bo Ďívo, kromí rukí čelovíčeskija. Jehóže ótrocy blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Písňmi roždestvó tvojé čístaja, prísno slávjat hórniji vóini, i tebé že otrokovíce prisnoďívo, rádostno s námi jáko Bohomáter vospivájut, júže ótrocy blahoslovját, svjaščénnicy vospivájut, ľúdije prevoznósjat vo vsjá víki."},
          {"TEXT":"Svíta tvojehó zarjámi, ťá múdrstvujuščyja nýňi Bohoródicu ístinnuju Maríje, svitozárny soďílaj, Bohorodíteľnice čístaja: svíta bo selénije javílasja jesí Ďívo, víroju tí vopijúščym: rádujsja blahoslovénnaja i preproslávlennaja vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ne rydáj mené Máti, zrjášči vo hróbi, jehóže vo črévi bez símene začalá jesí Sýna: vostánu bo i proslávľusja, i voznesú so slávoju neprestánno jáko Bóh, víroju i ľubóviju ťá veličájuščyja."},
          {"TEXT":"Da sňídiju istľívšaho sládostnoju dréva, jedíne Spáse, jáko bláh izbáviši ot tlí, raspjátisja plótiju, i umertvítisja izvólil jesí: pojém neprestánno Iisúse, mnóhoje blahoutróbije i sílu tvojú."},
          {"TEXT":"O káko preterpíl jesí boľízni, na kresťí prostirájem, ot boľíznej ľútych izymája mjá Spáse? Káko térnijami vinčávyjsja, vsé popalíl jesí strastéj térnije? Káko ócta napojívyjsja, vesélija čášu nám rastvoríl jesí?"},
          {"TITLE":"Múčeničen", "TEXT":"Sťisňájemi vsí, i v temnícy vmetájemi, i na údy stradáľcy razsicájemi ľúťi, i po kolesích žéstoko proťazájemi, i vo sňidénije zverém vdavájemi, Christá vsích Vladýki ne otverhóstesja."},
          {"TITLE":"Múčeničen", "TEXT":"Sólnečnych sijánij mnóžajši sijájet stradálec vsesvítlaja i blahoznamenítaja pámjať: i dúšy bláhočestívych prosviščájet vsehdá, i othoňájet ťmú strastéj, i iskušénij, i démonskij rastočájet mrák hlubočájšij."},
          {"TITLE":"Bohoródičen", "TEXT":"Nósiši nosjáščaho vsjá, i deržíši jáko mladénca na rukú, izbávľšaho nás ot rukí boríteľa vrahá, prečístaja Vladýčice, i zríši vozvýšena na drévi krestnem iz jámy zlóby nás izbávľšaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ne rydáj mené Máti, zrjášči vo hróbi, jehóže vo črévi bez símene začalá jesí Sýna: vostánu bo i proslávľusja, i voznesú so slávoju neprestánno jáko Bóh, víroju i ľubóviju ťá veličájuščyja."},
          {"TEXT":"Rádosti nám víčnyja i žízni javílasja jesí prejestéstvenňi Bohorodíteľnice, chodátaica, čístaja, Spása vsích róždšaja, ot licá zemnáho vsjáku slézu jávi otémšaho, i vsím rádosť podávšaho."},
          {"TEXT":"Pojá Davíd tvój práotec, kovčéh ťá prorečé znamenáteľňi: i božéstvennyja mánny zlatúju rúčku, Moiséj, Bohoródicu: íbo jedína vmistíla jesí íže v ňídrich Ótčich súšča prísno Bohoródice. ťímže ťá písňmi slávim."},
          {"TEXT":"Jáko voístinnu prevýšši vsejá tvári jesí: Bóha bo vsích rodilá jesí plótiju. Ťímže ťá predstáteľnicu ímamy Vladýčice, i nadéždu izvístnu, i sťínu tvérdu, tobóju spasénije ulučíti naďíjuščesja."}
        ]
      }
    },
    "CH": [
      {"TEXT":"O kresťí upovánije ímam, i o ném chvaľásja vopijú: čelovikoľúbče Hóspodi, hordýňu nizloží ne ispovídajuščich tebé Bóha i čelovíka."},
      {"TEXT":"Íže krestóm ohraždájemi, vrahú protivľájemsja, ne bojáščesja tohó kovárstva, ni lovíteľstva: jáko bo hórdyj uprazdnísja, i poprán býsť na drévi síloju raspjátaho Christá."},
      {"TITLE":"Múčeničen", "TEXT":"Hóspodi, v pámjať svjatých tvojích vsjá tvár prázdnujet: nebesá rádujutsja so ánhely, i zemľá veselítsja s čelovíki. Ťích molítvami pomíluj nás."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Prihvozdíchsja úbo jáko čelovík na drévi, i umertvíchsja, i vo hróbi položén bých, jáko smértnyj: no jáko Bóh vo slávi, Máti čístaja Ďívo, páki vostajú tridnéven."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní mja Bóže Spáse mój, jehdá priídeši vo cárstviji tvojém, i spasí mja, jáko jedín čelovikoľúbec."},
      {"TEXT":"Rasprostér dláni na drévi, objál jesí jazýki pojúščija tvojé blahoutróbije, Christé Bóže náš."},
      {"TEXT":"Prihvozdílsja jesí na drévi vóleju, i žála hórdaho tvojéju Christé, síloju soveršénno sokrušíl jesí."},
      {"TEXT":"Múkami naslaždájuščesja strastotérpcy, rájskaho naslaždénija spodóbistesja, o míri neprestánno moľáščesja."},
      {"TEXT":"Ot vsjákija izmí nás múki, Ótče, i Sýne i soprestóľnyj Dúše, rabý tvojá Hóspodi."},
      {"TEXT":"Zrjášči ťá na kresťí rasprostérta, Ďíva vozdycháše slezjášči: jejáže molítvami spasí nás Hóspodi."}
    ]
  }
}