{
  "V": {
    "HV": [
      {"PODOBEN":"Vsjú otložívše", "TEXT":"Christóvych strastéj po stopám choďá vsé múčeničeskoje soslóvije, krípko zájde k podvihóm mnóhim, i tohó pred nečestívymi mučíteli, i bezzakónnymi carí Bóha propovídaša, i mnóhi múki preterpíša, póčesti čájušče nebésnyja vosprijáti. íchže nýňi víďašče rádujutsja, i so vsími líki bezplótnych síl Hóspodevi predstoját."},
      {"TEXT":"Stádo Bohoizbránnoje, Christá pérvaho pástyrja podóbnicy býste pástyrije vsesvjaščénniji: sochraníste nevrédno do koncá, blahočéstija božéstvennaja sokróvišča, othnávše dívija vólki: tóže vo ohrádu nebésnuju dóbri vozvedóste. iďíže úbo nýňi vodvorjájemi, pominájte ľubóviju vás voschvaľájuščich, i Christú so derznovénijem molítesja o dušách nášich."},
      {"TEXT":"Prepodóbno požívše otcý prepodóbniji vsí, bísy pobidíste, i sóvistnaja mučénija strastéj uhasívše, razžžénija dóblestvenňi preterpíste blažénniji, i rádujetesja nýňi s nebésnymi sílami: jáko upodóbistesja žitijú v plóti ťích bezplótnych. S nímiže molíte Christá preblaháho Bóha, izbavlénije obristí padénij, vás počitájuščym."},
      {"TITLE":"Múčeničen", "PODOBEN":"Vsjú otložívše", "TEXT":"Múčenicy tvoí Hóspodi, ne otverhóšasja tebé, ni otstupíša ot zápovidej tvojích. Ťích molítvami pomíluj nás."},
      {"TITLE":"Múčeničen", "TEXT":"Múčenicy tvoí Hóspodi, ne otverhóšasja tebé, ni otstupíša ot zápovidej tvojích. Ťích molítvami pomíluj nás."},
      {"TEXT":"Strástotérpcy múčenicy, nebésniji hráždane, na zemlí postradávše, mnóhija múki terpíša. molítvami ích Hóspodi, i molénijem vsích nás sochraní."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Któ tebé ne ublažít presvjatája Ďívo? Któ li ne vospojét tvojehó prečístaho roždestvá? Bezľítno bo ot Otcá vozsijávyj Sýn jedinoródnyj, tójže ot tebé čístyja prójde, neizrečénno voplóščsja: jestestvóm Bóh sýj, i jestestvóm býv čelovík nás rádi, ne vo dvojú licú razďiľájemyj, no vo dvojú jestestvú neslítno poznavájemyj. Tohó molí čístaja vseblažénnaja, pomílovatisja dušám nášym."},
    "S": [
      {"TEXT":"Stradávšiji tebé rádi Christé, mnóhija múki preterpíša, i soveršénnyja vincý prijáša na nebesích, da móľatsja o dušách nášich."},
      {"TEXT":"Krest tvój Hóspodi, múčenikom býsť orúžije nepobidímoje: víďachu bo predležáščuju smérť, i predzrjášče búduščuju žízň, upovánijem jéže na ťá ukripľáchusja: ťích molítvami pomíluj nás."},
      {"TITLE":"Mértven", "TEXT":"Načátok mí i sostáv ziždíteľnoje tvojé býsť poveľínije: voschoťív bo ot nevídimaho i vídimaho jestestvá, žíva mjá sostáviti, ot zemlí úbo ťílo sozdáv, dál že mí jesí, dúšu, božéstvennym tvojím i životvorjáščim vdochnovénijem. Ťímže Spáse, rabý tvojá vo straňí živých, i v króvich právednych upokój."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Molítvami róždšija ťá Christé, múčenik tvojích, i apóstol, i prorók, i svjatítelej, prepodóbnych, i právednych, i vsích svjatých, usópšyja rabý tvojá upokój."}
  },
  "P": {
    "1": [
      {"TEXT":"Pomóščnik i pokrovíteľ býsť mňí vo spasénije, séj mój Bóh, i proslávľu jehó, Bóh otcá mojehó, i voznesú jehó: slávno bo proslávisja."},
      {"TEXT":"Ne otríni blahája, ne omerzí mené, ne prézri mené pod tvojé milosérdije čístaja, tépľi pritékšaho: no dážď mí jéže v tebí napitátisja blahodátiju ."},
      {"TEXT":"Bohoródice blahája, skorbjáščich zastúpnice, prijimí mojé ot duší stenánije: i izbávi mjá ot vsích bezmírnych zól, jáže ľúťi soďíjach."},
      {"TEXT":"Tebí pripádaju blahája, skórbnych predstáteľnice: izbávi mjá ohňá víčnujuščaho, i ťmý i própasti, vo vsjákom žitijí zľí požívšaho."},
      {"TEXT":"Uvý mňí! káko ťá izbáviteľu umoľú Iisúse mój, bezmírno k tebí sohrišív? Próčeje chodátaicu tí prinošáju róždšuju ťá čístuju, pomíluj i spasí mja."}
    ],
    "3": [
      {"TEXT":"Utverdí Hóspodi, na kámeni zápovidej tvojích podvíhšejesja sérdce mojé, jáko jedín svját jesí i Hospóď."},
      {"TEXT":"Pripádaju tí Máti Slóva, prijimí mja ščedrótami tvojími: prosjáščemu že prehrišénij proščénije podážď, téplymi molítvami tvojími."},
      {"TEXT":"Pomíluj mjá Vladýčice, pomíluj, i izbávi ot vsjákaho lukávstvija, i ozloblénija bisóv, i víčnaho mučénija."},
      {"TEXT":"Ukrotí Vladýčice, slastéj mojích hórkoje pijánstvo, trezvénije božéstvennoje mí podajúšči pokajánija, i obraščénije spasíteľnoje."},
      {"TEXT":"Vsjáčeskich Hóspoda i soderžíteľa, Bohorodíteľnice, neizhlahólanno róždši, umolí sehó, jéže spastí stádo tvojé."}
    ],
    "4": [
      {"TEXT":"Uslýša prorók prišéstvije tvojé Hóspodi, i ubojásja, jáko chóščeši ot Ďívy rodítisja, i čelovíkom javítisja i hlahólaše: uslýšach slúch tvój, i ubojáchsja: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Jázvy duší mojejá ne prestajá češú ľuboslásťmi, i priložíšasja mňí strúpov boľízni, i prebyváju nečúvstven i neiscilím: pomíluj Bohorodíteľnice, i iscilí, i spasí mja molítvami tvojími."},
      {"TEXT":"Ťmá hrichóvnaja pokrý dúšu mojú Bohorodíteľnice, jáko v noščí síce choždú vo svíťi, ne vídyj Christóvy zápovidi. Svít róždšaja božéstvennyj, pomíluj mjá i prosvití, moľúsja."},
      {"TEXT":"Slóvo Bóha živáho sníde vo utróbu tvojú Máti Ďívo, i prijém ot tvojích krovéj prečístych vsé mojé smišénije, prichódit suhúb vo jedínoj ipostási, jehóže molí spastí dúšy náša."},
      {"TEXT":"Ťilésnaja choťínija priľížno preidóch, i slásti vsjá, i rastľín bých vés, i skvérnen i mérzok: prečístaja Bohorodíteľnice, pomíluj, i spasí mja milosérdijem tvojím."}
    ],
    "5": [
      {"TEXT":"Ot nóšči útreňujušča, čelovikoľúbče prosvití, moľúsja, i nastávi i mené na poveľínija tvojá, i naučí mja Spáse, tvoríti vóľu tvojú."},
      {"TEXT":"Óhň hejénskij sebí razžehóch, ďíja nepodóbnaja, i hňív Bóžij ľúťi privlekóch: pomozí mi čístaja, i ne ostávi mené."},
      {"TEXT":"Prehrišénij ostavlénija prosjá prísno, ďíjati ne prestajú prebezzakónnaja, i tebé prečístaja, ohorčeváju: očiščénije vírnych, uščédri mjá."},
      {"TEXT":"Jehóže ot tvojích krovéj rodilá jesí čístaja, soveršénna čelovíka, i Bóha ístinna Iisúsa, umolí tohó izbávitisja nám ohňá víčnaho."},
      {"TEXT":"Dvére neprochodímaja, moľúsja, otvérzi mí dvéri pokajánija ístinnaho, i pokaží mi stezí pokajánija čístaja, jáže vsích nastávnica."}
    ],
    "6": [
      {"TEXT":"Vozopích vsím sérdcem mojím k ščédromu Bóhu, i uslýša mjá ot áda preispódňaho, i vozvedé ot tlí živót mój."},
      {"TEXT":"Vólny nepodóbnych pomyšlénij pohružájut mjá nýňi: no tý Vladýčice, k tíchomu pristánišču nastávi pokajánija ístinnaho tvojím milosérdijem."},
      {"TEXT":"Nadéždu i sťínu neoborímuju, i predstáteľnicu tvérdu sťažávše ťá otrokovíce, izbavľájemsja prehrišénij i strastéj ľútych, i vsjákaho vréda."},
      {"TEXT":"Pripádaju tí čístaja Ďívo, i vopijú s pláčem, Bohoródice: izbávi dúšu mojú okajánnuju búduščaho sudá, i ohňá víčnaho."},
      {"TEXT":"Kríposť tý jesí prečístaja, nemoščných dušéju, tvojími moľbámi: ťímže mjá jáko boľášča dušéju ne prézri, no iscilí."}
    ],
    "S": [
      {"TEXT":"Za milosérdije ščedrót Christé, sošél jesí na zémľu, i ot Ďívy voplóščsja, vsjá osvjatíl jesí, jáže ot zemlí, i k nebesí vsích prizvál jesí. Ťímže upovájušče na ťá, nikohdáže pohriším, no izbavľájemsja tobóju nastojánij: tý bo jesí Spás náš, sozdáteľu Bóže náš."}
    ],
    "7": [
      {"TEXT":"Sohrišíchom, bezzakónnovachom, neprávdovachom pred tobóju: nižé sobľudóchom, nižé sotvoríchom, jákože zapovídal jesí nám: no ne predážď nás do koncá, otcév Bóže."},
      {"TEXT":"Jehdá dušá okajánnaja mojá ot ťilesé sterpíti chóščet razlučénije, i ne búdet izbavľájaj jú, ilí uťišájaj jú: tohdá Vladýčice predstáni, i izbávi mjá bisóv ozloblénija."},
      {"TEXT":"Pripádaju tí, i prinošú sléz téplyja kápli: vím tvojé čelovikoľúbnoje, vím dolhoterpínije i nezlóbije. Tý mja nýňi pomíluj čístaja, prostí i spasí mja."},
      {"TEXT":"Pomíluj Ďívo, strástnuju i okajánnuju mojú dúšu, vížď strastéj smuščénije, vížď i razhorínije plóti nepostojánnoje: i pómošč dážď mí spasíteľnuju, i izbavlénije."},
      {"TEXT":"Otcú jedinosúščnyj, sobeznačáľnyj Sýn i Slóvo, plóť ot tebé priját rávnu, úmnu, i oduševlénnu neprelóžno, jáko vísť sám: i jestestvó náše obnoví v néj lúčše, Ďívo čístaja."}
    ],
    "8": [
      {"TEXT":"Jehóže vóinstva nebésnaja slávjat, i trepéščut Cheruvími i Serafími, vsjáko dychánije i tvár, pójte, blahoslovíte , i prevoznosíte vo vsjá víki."},
      {"TEXT":"Nedoumíju pomyšľája ďijánija mojá, i trepéšču Sudijí strášnaho sudíšča: kíj otvít okajánnyj prinesú tohdá: Vladýčice míra, búdi mí zastúpnica."},
      {"TEXT":"Ne otvérži úbo mené samá Vladýčice, ot licá tvojehó, jehdá k tvojemú vozzrjú óbrazu: no mílostiva búdi mí, i nastojáščaho preminí mja osuždénija."},
      {"TEXT":"Nevísto Bóžija, Maríje beznevístnaja, ot vsjákaho lukávaho vréda izbávi mjá, vopijú tí, tvojehó rabá: i v búduščej prí predstáni mí, jedína christiján predstáteľnice."},
      {"TEXT":"Da čelovíki Sýn tvój Vladýčice, obožít, javísja iz tebé soveršén čelovík: sehó úbo molí, soveršénno očíščšasja pokazáti pričástnika mjá božéstvennomu jehó cárstviju."}
    ],
    "9": [
      {"TEXT":"Jéže rádujsja ot ánhela priímšaja, i róždšaja sozdáteľa tvojehó, Ďívo, spasí ťa veličájuščyja."},
      {"TEXT":"Tý jedína predstáteľnice čelovíkov jesí prečístaja, tý jesí sťiná christiján čístaja, ťá nýňi predlaháju ko Christú chodátaicu o mňí smirénnom, da tvojími molítvami pomílujet mjá okajánnaho."},
      {"TEXT":"Nóšči ďilá soďílach, i nóšč mučénija chóščet mjá nýňi pokrýti právedno sújetnaho, i vsjáko tomlénije prijáti ádovo: no róždšaja sudijú, i Bóha čístaja Ďívo, izbávi mjá vsjákaho mučénija."},
      {"TEXT":"Vrémja životá mojehó vo zlých izžích, i k dvérem áda priblížichsja, i vés ne hotóv idú támo: pomozí mi blahája. Bohoródice, na ťá bo nadéždu vozložích."},
      {"TEXT":"Blahoľubívaja Vladýčice, ánhelov ukrašénije, múčenikov slávo, s sími pomolísja obristí nám mílosť, i razrišénije dolhóv, i vozmoščí vsím dóbri žízni nášeja tečénije skončáti, božéstvennaja ďíjuščym."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Svít právednym vsehdá tý Hóspodi: svjatíji bo o tebí prosvitívšesja, sijájut prísno jáko svitíla, svitíľnik nečestívych uhasívše: íchže molítvami Spáse náš, tý prosvití svitíľnik mój, i spasí mja."},
      {"TEXT":"Stradáľčeskij pódvih preterpívše svjatíji, i póčesti pobídnyja ot tebé prijáša, uprazdníša pomyšlénija bezzakónnych, i prijáša vincý netľínnyja. Ťími Bóže umolén byvája, dáruj nám véliju mílosť."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Íže blahoslovénnuju narekíj tvojú Máter, prišél jesí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá Adáma, hlahóľa ánhelom: srádujtesja mňí, jáko obrítesja pohíbšaja dráchma. Vsjá múdri ustróivyj Bóže náš, sláva tebí."},
    "S2": [
      {"TEXT":"Stradáľčeskoje stojánije v pódvizi, i mučíteľskija rány na múčenicich: i stojáchu lícy bezplótnych, póčesti deržášče pobídnyja: udivíša múdriji mučítelej, i caréj premúdriji: nizložíša otstúpnika ispovídanijem Christóvym. Ukripívyj ích Hóspodi, sláva tebí."},
      {"TEXT":"Hóspodi, svjatých tvojích pámjať dnés pokazásja, jáko ráj, íže vo Jedémi, v néj bo rádujetsja vsjá tvár: i podajéši nám ťích moľbámi mír i véliju mílosť."},
      {"TITLE":"Mértven", "TEXT":"Voístinnu sujetá vsjáčeskaja, žitijé že síň i són: íbo vsúje mjatétsja vsják zemnoródnyj, jákože rečé pisánije: jehdá mír priobrjáščem, tohdá vo hrób vselímsja, iďíže vkúpi cárije i ubóziji. Ťímže Christé Bóže, prestávlennyja upokój: jáko čelovikoľúbec."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Ot sérdca vozdychánija i ot utróby prinošú ti, tvojé vseneporóčnaja, moľú blahopreminíteľnoje zastuplénije: pomíluj vsestrástnuju mojú dúšu, umolí mnohomílostivaho Bóha izbáviti mjá sudá, i jézera óhnennaho, jedína blahoslovénnaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Čúvstvennyj faraón potoplén býsť so vsevóinstvom, Izrájiľ že prošéd posreďí mórja, vopijáše: Hóspodevi Bóhu nášemu poím, jáko proslávisja."},
          {"TEXT":"Svítlym umóm témnyja osvitívše, zločestívyja že mučíteli múčenicy posramívše, pobidonóscy býša jávi, i k nevečérnemu svítu preidóša."},
          {"TEXT":"Svjatítelije Christóvy, i prepodóbnych lík, i prorók, i právednych vsích jedínstvennoje toržestvó, dobroďítelnymi krasotámi blistájuščesja, vnidóša k nebésnym selénijem."},
          {"TEXT":"Žén vsjáko mnóžestvo prisvóivšesja Christóvi, Jévu ľútym preľščénijem umorívšaho popráša trudý múžeskimi, ublažájutsja božéstvennymi písňmi."},
          {"TITLE":"Pokóin", "TEXT":"Íže ot zemlí v načáľi sozdáv čelovíka Christé, dúšy tvojích ráb upokój, mólimsja, vo obítelech právednych i v mísťich oslablénija, jáko prebláh."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjaščénňijši čístaja Cheruvím, i Serafím, javílasja jesí róždši tvorcá tvári. Jehóže neprestánno molí, uščédriti rabý tvojá tebé slávjaščyja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím, vopijáše."},
          {"TEXT":"V nebésnych čertózich, vsehdá dóbliji múčenicy móľat ťá Christé: íchže ot zemlí prestávil jesí vírnyja, víčnych bláh polučíti spodóbi."},
          {"TEXT":"Ukrasívyj vsjáčeskaja, živótnoje smišénnoje mjá čelovíka, posreďí smirénija že vkúpi i velíčestva sozdál jesí: ťímže ráb tvojích dúšy Spáse, upokój."},
          {"TEXT":"Rajá žíteľa, i ďílateľa v načáľi mjá učiníl jesí: prestupívša že tvojú zápoviď izrínul jesí. Ťímže rabóv tvojích dúšy Spáse, upokój."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže ot rebrá sozdávyj Jévu pérvije nášu pramáter, iz prečístaho tvojehó čréva v plóť oďivájetsja: jéjuže smérti kríposť čístaja, razrušíl jésť."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na tvérďim víry tvojejá kámeni pomyšlénije utverdív duší mojejá, utverdí Hóspodi: ťá bo ímam bláže, pribížišče i utverždénije."},
          {"TEXT":"Ťilésnym primisívšesja boľíznem stradáľcy, na neboľíznennoje vziráchu vozdajánije rádujuščesja: i nýňi utoľájet náša boľízni mnóhija blahodátiju ."},
          {"TEXT":"Rázumom tvérdym othoňájušče zvíri lukávyja, božéstvenniji svjatítelije, izbáviša nevreždénny ot zlób ťích, Christóva božéstvennaja vospitánija."},
          {"TEXT":"Vóleju íhu Hospódňu podvozšédyj lík prepodóbnych, umertvív mudrovánije plotskóje, i živót víčnyj vospriját."},
          {"TEXT":"Izbávi Christé ohňá víčnaho, blahočéstno ot žitijá prestávľšyjasja, i ostavlénije dážď dolhóv ích bláže, i víčnoje naslaždénije."},
          {"TEXT":"Jáže Christá vozľubívšyja žený, tebé tohó neizrečénno róždšuju, vsesvjatája Vladýčice, rádostnoju mýsliju obstojášče likovstvújut."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
          {"TEXT":"Zakónno postradávše tvojí múčenicy žiznodávče, i vincý pobídy ukrasívšesja ot tebé, priľížno prestávľšymsja vírnym víčnoje chodátajstvujut počéstije."},
          {"TEXT":"Nakazáv préžde mnóhimi čudesý i známeňmi mené zablúždšaho, naposľídok samohó sebé istoščíl jesí, jáko sostradátelen: i poiskáv obríl, i spásl jesí."},
          {"TEXT":"Ot tekúščaho nepostojáteľnyja tlí, k tebí prišédšyja, v selénijich víčnych vselítisja rádostno spodóbi bláže, opravdáv víroju že i blahodátiju ."},
          {"TEXT":"Ňísť neporóčny, jákože tý prečístaja Bohomáti: jedína bo ot víka ístinnaho Bóha začalá jesí vo črévi smérti razrušívšaho sílu."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch tvój, i ubojáchsja, razumích ďilá tvojá, i užasóchsja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Stojášče zrjáchu hórdaho strastotérpcy, pred nohámi ích popirájema: i vsjáčeskich ziždíteľa blahodárstvenno slávľachu."},
          {"TEXT":"Hlahól svitlosťmí svjatítelije vooružívšesja, k svítu razumínija, čelovíki ot ťmý jereséj spasóša."},
          {"TEXT":"Jáko úhlije javíšasja, k Bóhu téplym razumínijem, i strásti popalívše veščéstvennyja prepodóbniji, veľmí proslavľájutsja."},
          {"TEXT":"Živými tý Hóspodi, i mértvymi obladája, íchže prestávil jesí. Upokój so vsími blahouhodívšimi tebé Vladýko."},
          {"TEXT":"Hospóď, prečístaja, iz tebé neizrečénno v plóť oblekíjsja, žén soslóvije múžestvenňi podvizávšichsja priját."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hospóď, čestnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, o Hóspoďi prázdnujušči."},
          {"TEXT":"Premúdrosti bóľšeje javľája poznánije, i o darích mnohosoveršénnuju Vladýko, blahostýňu, múčeničeskija líki ánhelom sočetál jesí."},
          {"TEXT":"Prečístuju slávu tvojú polučíti spodóbi k tebí prestávlennym, iďíže Christé, veseľáščichsja jésť žilíšče, i hlás čístaho rádovanija."},
          {"TEXT":"Pojúščyja prijimí božéstvennoju deržávoju tvojéju, íchže ot zemlí priját, čáda svítu ťích soďílav, hrichóvnuju mhlú očiščája mnohomílostive."},
          {"TEXT":"Prijátelišče prečístoje, cérkov neporóčnuju, kovčéh vsesvját, ďívstvennoje místo svjaščénija, tebé dobrótu Jákovľu Vladýka izbrál jésť."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svít vozsijávyj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, i spasí mja."},
          {"TEXT":"Istkánuju ot výšnija blahodáti, oblékšesja vo odéždu, stradáľcy, vrahá obnažíste."},
          {"TEXT":"So svjatými proróki počtím pervosvjaščénniki Bohomúdryja, i prepodóbnyja Bóhu blahouhodívšyja."},
          {"TEXT":"Vo psalmích i písnech voschválim žén soslóvije: jáko Bóhu dóbre uhodívšyja."},
          {"TEXT":"V selénijich právednych tvojích Hóspodi, tvojá rabý učiní, prezirája ťích, jáže v žitijí sohrišénija."},
          {"TEXT":"Izbavľájušči nás vsjákaho vrážija vréda, javílasja jesí Vladýčice, moľášči Christá jedínaho blahoutróbnaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja: ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT":"Jáko vseplódije svjaščénnoje, i jáko načátok čelovíčeskaho jestestvá múčenicy, proslávlennomu prinésšesja Bóhu, nám spasénije prísno chodátajstvujut."},
          {"TEXT":"Nebésnaho prebyvánija, i razdajánija darovánij spodóbi Hóspodi, préžde usópšyja vírnyja rabý tvojá, podajá prehrišénij izbavlénije."},
          {"TEXT":"Íže jedín jestestvóm životvórec, íže bláhosti voístinnu neizsľídimaja pučína, skončávšyjasja cárstvija tvojehó spodóbi ščédre, jedíne bezsmértne."},
          {"TEXT":"Kríposť i pínije, íže iz tebé Vladýčice míru roždéjsja, i spasénije býsť pohíbšym, íže ot ádovych vrát izbavľája víroju tebé blažáščyja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kítom požrén hrichóvnym, vopijú tebí Christé: jáko proróka iz istľínija mjá svobodí."},
          {"TEXT":"Krovéj božéstvennych tečénijem mýslennyja vrahí pohruzíste: vírnych že serdcá strastotérpcy napoíste."},
          {"TEXT":"Raspénše sebé míru i strastém, prepodóbniji, i premúdriji svjatítelije, božéstvennyja slávy spodóbistesja."},
          {"TEXT":"Prorókov lík, i čéstných žén sobór, dóbri podvizávšichsja po dólhu ublažájem."},
          {"TEXT":"Pokój Bóže, preždeusópšich dúšy so izbránnymi tvojími, prezirája ťích prehrišénija."},
          {"TEXT":"Plótiju rodívšaja Christá, plóti mojejá strásti umertví, i oživí Ďívo, dúšu mojú chodátajstvom tvojím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT":"Na kresťí prihvoždájem, múčeničeskija líki k sebí sobrál jesí, podóbjaščyjasja strásti tvojéj bláže. Ťímže ťá mólim: k tebí prestávlennyja upokój."},
          {"TEXT":"Neizrečénnoju slávoju tvojéju, jehdá priídeši strášno sudíti míru vsemú na óblacich, blahovolí izbáviteľu, svítlo srísti tebé, jáže ot zemlí prijál jesí vírnyja rabý tvojá."},
          {"TEXT":"Istóčnik žízni sýj Vladýko, v múžestvi božéstvenňim, okovánnyja izvoďá rabý tvojá jáže k tebí vírno otšédšyja, v píšči rájsťij vselí."},
          {"TEXT":"V zémľu vozvratíchomsja, prestupívše Bóžiju zápoviď: tebé že rádi Ďívo, na nebesá ot zemlí voznesóchomsja, tľú smértnuju ottrjásše."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prepodóbnych tvojích otrokóv písň uslýšavyj i péšč horjáščuju orosívyj, blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Christóvy strastotérpcy, uhasívšyja plámeň ľútaho bezbóžija túčami krovéj, písňmi počtím."},
          {"TEXT":"Blahoslávniji jerársi, zímu jereséj razrušívše, i k vesňí božéstvenňij rádujuščesja prijidóša."},
          {"TEXT":"Terpínijem bohátuju Dúcha blahodáť nasľídovaste póstnicy, i mnóžestvo bisóv pohubíste."},
          {"TEXT":"Rajá píšči tvojejá nasľídovati spodóbi ščédre, víroju prestávlennyja ot žitijá, mnohomílostive."},
          {"TEXT":"Íže tebé Ďívu pokazávyj čístaja i po roždeství, svjatých žén líki tebí naslédovavšyja spásl jésť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Izbávľšijisja tvojéju króviju múčenicy, pérvaho prestuplénija, okropívšesja že svojéju króviju, proobrazújut jávi tvojé zakolénije, blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Svirípijuščuju smérť umertvíl jesí, Slóve živonačáľňijšij, vo víri že tvojéj usópšyja prijimí tebé pojúščyja Christé, i hlahóľuščyja: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Voodušív mjá čelovíka vdochnovénijem božéstvennym Bohonačáľňijšij Vladýko, prestávlennyja cárstvija tvojehó spodóbi, píti tebí Spáse: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Prevýšši vsích tvárej, preneporóčnaja bylá jesí, začénši Bóha sokrušívšaho smértnaja vratá, i vereí stéršaho. Ťímže ťá čístaja, pisnoslóvim vírniji, jáko Bohomáter."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prepodóbniji tvoí ótrocy v peščí Cheruvímy podražáchu, trisvjatúju písň vospivájušče, blahoslovíte, pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Dóblestvenňi mučénij trevolnénijem uraňájemi, božéstvenniji múčenicy, blahodátiju prošédše v tišinú hlubókuju, výšňaho cárstvija dostihóša."},
          {"TEXT":"Prepodóbniji, vsemúdriji svjatítelije, prosijávše jáko sólnce, prosviščájut vselénnuju učénij lučámi, i iscilénij svitlosťmí."},
          {"TEXT":"Slávniji prorócy, i pervosvjaščénnicy, prepodóbniji vsí, i právedniji, múčenik mnóžestva, i žén, stádo váše vsé sochraníte ot bisóv nepokolebímo."},
          {"TEXT":"Vospojém jáže ot víka právednyja, i Bohohlahólivyja proróki, i vozopijém so umilénijem: ťích Slóve, molítvami vo víri usópšyja upokój."},
          {"TEXT":"Vsjú ťa blížňuju dobrótu Bóha Ďívo, lík žénskij vozľubí, i vo sľíd tebé privedóšasja Vladýci vsích, sohlásno blažášče ťá prečístaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti, ťá prevoznósim vo vsjá víki."},
          {"TEXT":"Krípko pódvihi pokazújušče, pobídy vincý prijáste, múčenicy strastotérpcy, Christóvi zovúšče: ťá prevoznósim Hóspoda vo víki."},
          {"TEXT":"Svjáščénno vírnyja žitéjskaja ostávľšyja, i k tebí Vladýce otlučívšyjasja prijimí krótko, i upokój, jáko milosérd, ťá prevoznosjáščich Hóspoda vo víki."},
          {"TEXT":"Nýňi v zemlí krótkich, vséím vodvorjátisja préžde usópšym Spáse, blahovolí, víroju tvojéju opravdáv i blahodátiju , ťá prevoznosjáščich Hóspoda vo víki."},
          {"TEXT":"Blažím ťá vsí preblažénnaja, jáko Slóvo voístinnu súščeje blažénnoje róždšuju, plóť bývšeje nás rádi. Jehóže prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jéže rádujsja, ot ánhela priímšaja, i róždšaja sozdáteľa tvojehó, Ďívo, spasí ťa veličájuščyja."},
          {"TEXT":"Ovčáta čístaja privedóstesja ko Vladýci strastotérpcy múčenicy, tohó molíte spastí dúšy náša."},
          {"TEXT":"Jáko pástyrije na zláci blahočéstija svjatítelije, vírnyja upasóste, i nýňi vo ohrádu božéstvennuju vselístesja."},
          {"TEXT":"So svjatými svjatíteli, i proróki, i so ženámi krípko postradávšimi, i prepodóbnych líki da ublažím."},
          {"TEXT":"Jemúže pričaščájutsja veséliju prisnosúščnomu svjatých sobóri, spodóbi prestávlennych ulučíti mnohomílostive."},
          {"TEXT":"Svít róždšaja Ďívo, prosvití dúšu mojú, ťmú othoňájušči hrichá i ľínosti mojejá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji ťá ublážájem."},
          {"TEXT":"Nadéžda múčenikov líki ukripí, i k tvojéj ľubví raspalénijem vperí, búduščij sím predvoobrazívše nepokolebímyj voístinnu pokój: jehóže prestávlennyja bláže, vírnyja spodóbi."},
          {"TEXT":"Svítloje tvojé Christé, i božéstvennoje ulučíti sijánije víroju prestávlennym blahovolí, íže v lóňich Avraámovech pokój, jáko jedín mílostiv ťím dáruja, i víčnaho spodobľája blažénstva."},
          {"TEXT":"Íže sýj jestestvóm bláh i milosérd, i chotíteľ mílostej, i blahoutróbija pučína, íchže ot místa sehó ozloblénija, i síni smértnyja prestávil jesí, iďíže sijájet tvój svít, Spáse ťích učiní."},
          {"TEXT":"Síň svjatúju čístaja, vímy ťá, i kovčéh, i skrižáli, zakóna i blahodáti: tebé bo rádi ostavlénije darovásja, opravdánym króviju voploščénnaho iz tvojehó čréva, vseneporóčnaja."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Hóspodi, v pámjať svjatých tvojích, vsjá tvár prázdnujet, nebesá rádujutsja so ánhely, i zemľá veselítsja s čelovíki. Ťích molítvami pomíluj nás."},
      {"TEXT":"Hóspodi, ášče ne býchom svjatýja tvojá imíli molítvenniki, i blahostýňu tvojú mílujuščuju nás: káko smíli býchom Spáse, píti ťá, jehóže slavoslóvjat neprestánno ánheli? Serdcevídče, poščadí dúšy náša."},
      {"TEXT":"Pámjať múčenik, rádosť bojáščymsja Hóspoda: postradávše bo Christá rádi, vincý ot nehó prijáša: i nýňi so derznovénijem móľatsja o dušách nášich."},
      {"TEXT":"Izbránnyja udiví svjatýja Bóh náš, rádujtesja i veselítesja vsí rabí jehó, vám bo uhotóval jésť vincý i cárstvije svojé: no mólim vý, i nás ne zabúdite."},
      {"TITLE":"Mértven", "TEXT":"Boľízň Adámu býsť, dréva vkušénije drévle vo Jedémi, jehdá zmíj jád otrýhnu: tohó bo rádi vníde smérť vseródnaja sňidájušči čelovíka. No prišéd Vladýka, nizloží zmíja, i voskresénije nám darová. K nemúže úbo vozopijím: poščadí Spáse, i íchže prijál jesí, so svjatými upokój, jáko čelovikoľúbec."},
      {"TITLE":"Bohoródičen", "TEXT":"Bóha iz tebé voplotívšahosja razumíchom, Bohoródice Ďívo: tohó molí o spáséniji dúš nášich."}
    ],
    "ST": [
      {"PODOBEN":"Vsjú otložívše", "TEXT":"Imíjaj nepostižímoje jéže o nás blahoutróbije, i istóčnik neistoščímyj božéstvennyja bláhosti, mnohomílostive, íže k tebí Vladýko, prešédšyja, na zemlí živých vselí, v selénija vozľúblennaja i želájemaja, oderžánije dáruja, vsehdá prebyvájuščeje. Tý bo za vsích prolijál jesí króv tvojú Sspáse, i živonósnoju cinóju mír iskupíl jesí."},
      {"TEXT":"Umerščvlénije preterpíl jesí životvorjáščeje vóleju i živót istočíl jesí, i píšču prisnosúščnuju vírnym dál jesí, v néjže učiní usópšyja o upovániji voskresénija, ťích sohrišénija vsjá proščája blahodátiju jáko jedín bezhríšen, i jedín bláh i čelovikoľúbec: da vsími pojétsja tvojé ímja Christé, spasíteľnoje slávim čelovikoľúbije tvojé."},
      {"TEXT":"Živými Hospóďstvujušča, Bohonačáľnoju vlástiju, i mértvymi Vladýčestvujušča, tebé Christé, znájušče mólimsja, vírnyja rabý tvojá, k tebí jedínomu blahodáteľu otšédšyja, ťích upokój so izbránnymi tvojími čelovikoľúbče, na mísťi uťišénija, vo svjatých svítlostech: volíteľ bo mílosti jesí, i spasáješi jáko Bóh, íchže po óbrazu tvojemú sozdál jesí, jedíne mnohomílostive."},
      {"TITLE":"Bohoródičen", "TEXT":"Javílasja jesí prebyválišče Bohoľípno prečístaja: Bóha bo vmistíla jesí, i Christá rodilá jesí, neiskusobráčnaja Máti Ďívo, vo dvojú suščestvú, vo jedínoj že ipostási. tohó umolí čístaja, jedinoródnaho pérvenca, ťá Ďívu neporóčnuju, i po roždeství sochránšaho, dúšy upokóiti víroju usópšich vo svíťi, i v netľínňim blažénstvi."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní mja Bóže Spáse mój, jehdá priídeši vo cárstviji tvojém: i spasí mja, jáko jedín čelovikoľúbec."},
      {"TEXT":"Ohňá i mečá, i zviréj dívijich ustremlénija svirípaho, strastotérpcy slávniji ne ubojávšesja, prisnosúščnaho životá spodóbistesja."},
      {"TEXT":"Íže proróki i učíteli, i prepodóbnyja i právednyja proslávivyj čelovikoľúbče: ťích molítvami spasí dúšy náša."},
      {"TEXT":"So vsími svjatými i právednymi učiní Slóve, íchže vo víri prestávil jesí ot vrémennych, jáko da slávim ťá."},
      {"TEXT":"Otcá i Sýna slavoslóvim, i svjatáho Dúcha, hlahóľušče: Tróice svjatája, spasí dúšy náša."},
      {"TEXT":"Blažénna v roďích vsích javílasja jesí: Bóha bo voístinnu blažénnaho neskazánno rodilá jesí prečístaja."}
    ]
  }
}