{
  "M": {
    "HV": [
      {"TEXT":"Večérnija náša molítvy, prijimí svjatýj Hóspodi, i podážď nám ostavlénije hrichóv, jáko jedín jesí javléj v míri voskresénije."},
      {"TEXT":"Večérnija náša molítvy, prijimí svjatýj Hóspodi, i podážď nám ostavlénije hrichóv, jáko jedín jesí javléj v míri voskresénije."},
      {"TEXT":"Obydíte ľúdije Sijón, i obimíte jehó, i dadíte slávu v ném voskrésšemu iz mértvych: jáko tój jésť Bóh náš, izbavléj nás ot bezzakónij nášich."},
      {"TEXT":"Prijidíte ľúdije, vospojím i poklonímsja Christú, slávjašče jehó iz mértvych voskresénije: jáko tój jésť Bóh náš, ot prélesti vrážija mír izbavléj."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Ďívstvennoje toržestvó dnés brátije, da vzyhrájetsja tvár, da likovstvújet čelovíčestvo: sozvá bo nás svjatája Bohoródica, neskvérnoje sokróvišče ďívstva: slovésnyj vtoráho Adáma ráj: chranílišče sojedinénija dvú jestestvú: toržestvó spasíteľnaho primirénija: čertóh, v némže slóvo unevístivyj plóť voístinnu: léhkij óblak, íže nad cheruvímy súščaho, s ťílom nosívšij. Tojá molítvami Christé Bóže spasí dúšy náša."},
    "S": [
      {"TEXT":"Strástiju tvojéju Christé ot strastéj svobodíchomsja, i voskresénijem tvojím iz istľínija izbávichomsja, Hóspodi sláva tebí."},
      {"PODOBEN":"Nebésnych činóv", "TEXT":"Preproslávlena jesí v róďi rodóv, Ďívo Máti otrokovíce Bohoródice Maríje, míra predstáteľstvo, róždši plótiju Sýna beznačáľnaho Otcá, soprisnosúščna že Dúchu voístinnu: jehóže molí spastísja nám."},
      {"TEXT":"Soderžímiji skorbmí nenačájemymi čístaja, ťá predstáteľstvo jedíno imúšče Ďívo, vopijém bláhodárno: spasí ny vsesvjatája Bohonevístnaja: tý bo jesí míra pribížišče, i zastuplénije róda nášeho."},
      {"TEXT":"Obnovísja mír v roždeství tvojém Bohorodíteľnice otrokovíce, vírnych spasénije, i neusypájemaja predstáteľnice blahočéstno moľáščich ťá prečístaja, ne prestáj moľášči priľížno o vsích pojúščich ťá."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Óblak ťá svíta prisnosúščnaho Ďívo, prorók imenová: iz tebé bo jáko dóžď na runó sšéd Slóvo Ótčeje, i iz tebé vozsijávyj, mír prosvití, prélesť uprazdní Christós Bóh náš. tohó moľášči priľížno presvjatája, mólimsja, ne prestáj o nás, íže ístinnuju Bohoródicu ispovídajuščich ťá."}
  },
  "V": {
    "HV": [
      {"TEXT":"Večérnija náša molítvy prijimí svjatýj Hóspodi, i podážď nám ostavlénije hrichóv, jáko jedín jesí javléj v míri voskresénije."},
      {"TEXT":"Obydíte ľúdije Sijón, i obimíte jehó, i dadíte slávu v ném voskrésšemu iz mértvych: jáko tój jésť Bóh náš, izbavléj nás ot bezzakónij nášich."},
      {"TEXT":"Prijdíte ľúdije, vospojím, i poklonímsja Christú, slávjašče jehó iz mértvych Voskresénije: jáko tój jésť Bóh náš, ot prélesti vrážija mír izbavléj."},
      {"TEXT":"Veselítesja nebesá, vostrubíte osnovánija zemlí, vozopíjte hóry vesélije: sé bo Jemmanúil hrichí náša na kresťí prihvozdí, i živót dajáj, smérť umertví, Adáma voskresívyj, jáko čelovikoľúbec."},
      {"TEXT":"Plótiju vóleju raspénšahosja nás rádi, postradávša i pohrebénna, i voskrésša iz mértvych, vospojím hlahóľušče: utverdí pravoslávijem cérkov tvojú Christé, i umirí žízň nášu, jáko bláh i čelovikoľúbec."},
      {"TEXT":"Živoprijémnomu tvojemú hróbu predstojášče nedostójniji, slavoslóvije prinósim neizrečénnomu tvojemú blahoutróbiju, Christé Bóže náš: jáko krest i smérť prijál jesí bezhríšne, da mírovi dáruješi voskresénije, jáko čelovikoľúbec."},
      {"TEXT":"Íže Otcú sobeznačáľna i soprisnosúščna Slóva, ot Ďivíčeska čréva proizšédšaho neizrečénno, i krest i smérť nás rádi vóleju prijémšaho, i voskrésša vo slávi, vospojím hlahóľušče: živodávče Hóspodi sláva tebí, Spáse dúš nášich."},
      {"PODOBEN":"Nebésnych činóv", "TEXT":"Svjaťíjšaja svjatých vsích síl, čestňíjšaja vsjákija tvári, Bohoródice Vladýčice míra, spasí nás jáže Spása róždšaja, ot vsích prehrišénij, i boľíznej i bíd, molítvami tvojími."},
      {"TEXT":"Jáže blahoutróbija dvéri, smirénnuju mojú dúšu da ne prézriši, vírno moľú ťa otrokovíce: no uščédri vskóri, i spasí jú ot pučíny sohrišénij mojích, i obnóvľši blahodáť tvojú na mňí, prosvití Ďívo čístaja."},
      {"TEXT":"Tý Bóha čelovíkom sojediníla jesí Vladýčice: tý mértvenoje suščestvó vozvelá jesí jedína, k božéstvennomu netľíniju: tý zemným spasénije istočíla jesí: tý Bohoródice, svobodí nás ot vsích mučénij."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Vsemírnuju slávu, ot čelovík prozjábšuju, i Vladýku róždšuju, nebésnuju dvér vospojím Maríju Ďívu, bezplótnych písň, i vírnych udobrénije: sijá bo javísja Nébo, i chrám Božestvá: sijá prehraždénije vraždý razrušívši, mír vvedé, i cárstvije otvérze. Sijú úbo imúšče víry utverždénije, pobórnika ímamy iz nejá róždšahosja Hóspoda. derzájte úbo, derzájte ľúdije Bóžiji: íbo tój pobidít vrahí, jáko vsesílen."},
    "S": [
      {"TEXT":"Strástiju tvojéju Christé, ot strastéj svobodíchomsja, i voskresénijem tvojím iz istľínija izbávichomsja, Hóspodi sláva tebí."},
      {"TEXT":"Da rádujetsja tvár, nebesá da veseľátsja, rukámi da vospléščuť jazýcy s vesélijem: Christós bo Spás náš, na kresťí prihvozdí hrichí náša: i smérť umertvív živót nám darová, pádšaho Adáma vseródnaho voskresívyj, jáko čelovikoľúbec."},
      {"TEXT":"Cár sýj nebesé i zemlí nepostižíme, vóleju raspjálsja jesí za čelovikoľúbije. Jehóže ád srít dóľi, ohorčísja, i právednych dúšy prijémša vozrádovašasja: Adám že, víďiv ťá ziždíteľa v preispódnich, voskrése. o čudesé! Káko smérti vkusí vsích žízň? No jákože voschoťí mír prosvitíti zovúščij, i hlahóľuščij: voskresýj iz mértvych, Hóspodi sláva tebí."},
      {"TEXT":"Žený mironósicy, míra nosjášča, so tščánijem i rydánijem hróba tvojehó dostihóša, i ne obrítša prečístaho ťíla tvojehó, ot ánhela že uvíďivša nóvoje i preslávnoje čúdo, apóstolom hlahólachu: voskrése Hospóď podajá mírovi véliju mílosť."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Sé ispólnisja Isáijino prorečénije, Ďíva bo rodilá jesí, i po roždeství jáko préžde roždestvá prebylá jesí: Bóh bo bí roždéjsja, ťímže i jestestvá novopresiče jestestvó novopreminísja. No o Bohomáti, molénija tvojích rabóv, v tvojém chrámi prinosímaja tebí ne prézri: no jáko blahoutróbnaho tvojíma rukáma nosjášči, na tvojá rabý umilosérdisja, i molí spastísja dušám nášym."},
    "T": [
      {"TEXT":"Kámeni zapečátanu ot judéj, i vóinom strehúščym prečístoje ťílo tvojé, voskrésl jesí tridnévnyj Spáse, dárujaj mírovi žízň. Sehó rádi síly nebésnyja vopijáchu tí, žiznodávče: sláva voskreséniju tvojemú Christé: sláva cárstviju tvojemú: sláva smotréniju tvojemú, jedíne čelovikoľúbče."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Havrijílu viščávšu tebí, Ďívo, rádujsja, so stráchom voploščášesja vsích Vladýka, v tebí svjaťím kivóťi, jákože rečé právednyj Davíd: javílasja jesí šíršaja nebés, ponosívši ziždíteľa tvojehó. Sláva vséľšemusja v ťá: sláva prošédšemu iz tebé: sláva svobodívšemu nás roždestvóm tvojím."}
  },
  "P": {
    "1": [
      {"TEXT":"Hórkija rabóty izbávľsja Izráiľ, neprochodímoje prójde jáko súšu, vrahá zrjá potopľájema, písň jáko blahoďíteľu pojét Bóhu, čudoďíjuščemu mýšceju vysókoju, jáko proslávisja."},
      {"TEXT":"Užasóšasja stráchom vsecaríce ánheľskaja činonačálija, chváľašče ťá: pojét že bláhosti rádi vsják úm, jáko Máter ziždíteľa: pochvalý bo vsjákija prevozšlá jesí čín, Christá róždši."},
      {"TEXT":"Ľútymi napásťmi tomím, i ot vráh stužájem okajánnyj, s pláčem prihlašáju: svýše mňí prostrí prebohátaja rúku tvojú, izbavľájušči mjá, i bezbídno požíti spodóbi molítvami tvojími."},
      {"TEXT":"Duší tájnaja prehrišénija, ľičbóju milosérdija iscilí, i utiší plotskóje stremlénije Bohoródice: i vrahóv kópija i stríly vozvráščši, krípko v serdcá ích vonzí."},
      {"TEXT":"Pážiť drévňuju potrebí čelovikoubíjstvennuju, utróba ďivíča Christá róždši: ťímže vsjá tvár rádujetsja nýňi, prečístaja, jáko ožívľšisja: i sohlásno vospivájet tvojehó Sýna i Bóha."}
    ],
    "3": [
      {"TEXT":"Ne múdrostiju i bohátstvom da chválitsja smértnyj svojím, no víroju Hospódneju, pravoslávno vzyvája Christú Bóhu, i pojá prísno: na kámeni tvojích zápovidej utverdí mja Vladýko."},
      {"TEXT":"Jákov velíkij na putí spjá inohdá, nizchoďáščyja svýše ľistviceju, Ďívo, na zémľu ánhely víďa, divľášesja: i vozbnúv, propisá jávi dvér ťá nebésnuju."},
      {"TEXT":"Vrémennym uderžánijem, v napásti vvéržen okajánnyj áz, i búrjami napástnymi tomím, uvý mňí, vopijú: jáže Bóha róždšaja, i voznésšaja róh náš, spasí mja molítvami tvojími."},
      {"TEXT":"S nebesé rúku krípkuju prostér, o vsích carjú Christé, čúvstvennych i mýslennych, Iisúse mój, hlavý vrahóv pod nózi položí, Bohoródicu Máter tvojú vírno propovídajuščich."},
      {"TEXT":"Isáija drévle, očíščsja úhlem Dúcha, ot tvojejá utróby jávi prebohátaja Ďívo, Sýnu vzyváše rodítisja: jehóže v posľídňaja vremená, mené rádi, bez múža rodilá jesi."}
    ],
    "4": [
      {"TEXT":"Slýša drévle Avvakúm Christé čúdnyj tvój slúch, i stráchom vzyváše: Ot júha Bóh priídet, i svjatýj ot horý priosinénnyja čášči, spastí pomázannyja: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Tebé jáko súščuju v ženách krasnú i prečéstnu, jáko iz pustýni voschoďášču, i ótrasľ Christá na rukú nosjášču, Máti Bóžija, proobražáše mironačáľnik vopijá: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Prikloní mí úcho tvojé blahája, i vížď mojé ozloblénije, i bíd umnožénije: k tebí bo Vladýčice, dušévnoje óko prostér, i s pláčem koľína priklóň, nýňi moľú vopijá: ustávi mí napástej smuščénije."},
      {"TEXT":"Sťínu ťá neoborímuju vídyj, privlečén moľbóju, tvój ráb nýňi k tebí pribiháju, i stríly vrážija, jáko mladénčeskija vmiňáju neďíjstvenny, o prebohátaja! Ťímže i rádujasja vopijú: sláva Bohomáti, roždéstvú tvojemú."},
      {"TEXT":"Síla výšňaho ťá Ďívo osiní naítijem božéstvennaho Dúcha: i tohdá páče jestestvá vsjáčeskich Hospóď, plóť i dúšu oživotvorív, prijediní sebí, prebýv v tómžde jesteství."}
    ],
    "5": [
      {"TEXT":"Svít tvój nezachodímyj vozsijáj Christé, v serdcá vírno pojúščich ťá, mír podavájaj nám, páče umá. Ťím ot nóšči nevíďinija ko dňú svítom tvojím tekúšče, slavoslóvim ťá čelovikoľúbče."},
      {"TEXT":"Božéstvennuju ťá, províďiv inohdá Danijíl, nesikómuju hóru, prepítaja, vopijáše projavlénňi, usiščísja ot tebé kámeňu Bohoródija, Christú Spásu míra: jehóže vírniji nýňi čtúšče, voschvaľájem ťá Bohonevísto."},
      {"TEXT":"Napásťmi okajánnyj mnóhimi pádsja, s boľízniju i pláčem sérdca moľásja, bezstúdno služíteľ tvój vopijú: izbávi Bohorodíteľnice, ot bíd oderžáščich mojé smirénije, i vesélija mjá ispólni."},
      {"TEXT":"Strastéj mojích svirípuju pučínu utíši, krípkoju tvojéju molítvoju blahája, jáže strastéj kromí róždšaja Christá: jáko da v tišiňí duší nýňi živýj, próčeje žízni mojejá, v písnech vospiváju ťá."},
      {"TEXT":"Bóha káko na rukú nósiši, rcý? I káko dojíši, vsjáčeskaja rukóju soderžáščaho, o Ďívo vseblažénnaja, áz, rečé, čistá prebyváju i po roždeství, Christá Bóha róždši, Adámov dólh, i pramáternij otjémši."}
    ],
    "6": [
      {"TEXT":"Vés ot strastéj bezmírnych soderžúsja, i kítom zól snispadóch: no vozvedí iz istľínija mjá Bóže, jákože préžde Jónu, i víroju bezstrástije mí dáruj, jáko da vo hlási chvalénija, i spasénija Dúchom požrú ti."},
      {"TEXT":"Siďínija ne otstúpľ ňídr Rodíteľa, v ňídrich Máternich Sýn predľítnyj: naposľídok že, íže préžde vík sýj so Otcém, iz utróby Ďívy proizýde, vsjá k žízni bezsmértňij vozvoďá, neizrečénnoju bláhostiju."},
      {"TEXT":"Veríhami svjázan vrážijami ot ozloblénija, vo ádskija verejí, uvý mňí, nizverhóchsja: no predstáni, s nebesé jávľšisja, Bohootrokovíce čístaja, vozstavľájušči mjá tvojími molítvami služíteľa tvojehó, i rúku pómošči dážď pojúščemu božéstvennoje tvojé roždestvó."},
      {"TEXT":"V róv pohíbelej okajánnyj vpadóch, i zvírije mnózi okročájut mjá: no Vladýčice, molítvami tvojími kámenija otvratí, i nevredíma tvojehó rabá sobľudí: kámeň bo krajeuhólnyj, Christá v ložesnách tvojích nosíla jesí."},
      {"TEXT":"Drévle prorók božéstvennych lík provozhlasí Ďívo, roždestvá tvojehó óbrazy: svítel óblak ťá, i svíščnik, i stámnu, i trapézu, i nebésnuju rósu, chľíb, mánnu že i dvér, prestól, i palátu, žézl, ráj, jáko Christá róždšuju."}
    ],
    "S": [
      {"TEXT":"Máter ťá Bóžiju svímy vsí, Ďívu voístinnu, i po roždeství jávľšujusja, ľubóviju pribihájušče k tvojéj bláhosti: tebé bo ímamy hríšniji predstáteľnicu, i tebé sťažáchom v napástech spasénije, jedínu vseneporóčnuju."}
    ],
    "7": [
      {"TEXT":"Proidóša jáko čertóh péščnyj plámeň nesterpímyj, íže za bláhočéstije inohdá ótrocy svjatíji pokazávšesja jávi, i sohlásno vospivájušče, písň pojáchu: otcév Bóže blahoslovén jesí."},
      {"TEXT":"Šéstvuja prevíčnyj dvérmi neprochódnymi tvojími vsecaríce, čísta tvojá známenija i cíla sochraní, čísta i po roždeství. Ťímže vopijém: otéc nášich Bóže, blahoslovén jesí."},
      {"TEXT":"V péšč vvéržen sedmočíslennymi plámeňmi opaľájusja ot dušeubíjstvennych bíd: no samá rósu mí odoždí Vladýčice blahája, tvojími moľbámi, da vopijú: blahoslovén Bóh otéc nášich."},
      {"TEXT":"Strasťmí prestarívsja, i neoslábnymi napásťmi i skorbmí, i dospív k západom žitijá mojehó, dobroďítelem nepričásten, ľínostiju sňidén býv, vopijú ti, Vladýčice: uťišénije zemným, pomíluj mjá!"},
      {"TEXT":"Tróici vo jedínstvi pravoslávno služášče, ťá Máti Ďívo čístaja, jáko Bóha plótiju róždšuju propovídajušče zemníji, božéstvenňi pojém: otéc nášich Bóže, blahoslovén jesí."}
    ],
    "8": [
      {"TEXT":"Čúda prejestéstvennaho pokazá óbraz, ohnerósnaja péšč drévle: óhň bo ne opalí júnyja ďíti, Christóvo javľája bezsímennoje ot Ďívy božéstvennoje roždestvó. Ťím vospivájušče vospojím: da blahoslovít tvár vsjá Hóspoda, i prevoznósit vo vsjá víki."},
      {"TEXT":"Slóvo vseístinnoje svjaščénnika voobrazí roždestvó tvojé, Ďívo: voístinnu bo rodilá jesi Slóvo Bóžije, i ložesná ne razvérze Ďívo, ímiže prójde Bóh. Ťím rádujuščesja Bohoródicu ťá po dólhu sohlásno vospivájem, i prevoznósim čístuju vo vsjá víki."},
      {"TEXT":"Térnije vozrástšeje v duší mojéj neďíjstvenno, božéstvennym ohném popalí prečístaja, i tvojími molítvami na dobroďíteli vozstávi mjá, tvoríti plodonósije Christú: iz tebé bo cvít prísno živýj prorástši, tvár vsjú ukrasí. Ťím ťá Bohorodíteľnicu čístuju počitájem vo vsjá víki."},
      {"TEXT":"Iscilénije v ľútych Bohorodíteľnice, neboľíznenno podážď mí vskóri: vpád bo v skórbi i bidý, tvojú skórosť v zastuplénije okajánnyj prizyváju, rydája. Ťímže prečístaja, uskorí izjáti mjá, i spasí ot vsjákija múki, jáko da blahoslovjá vospiváju tvojé roždestvó."},
      {"TEXT":"Drévle ťá prozjábšij Aarónov žézl voobrazí Ďívo: tý bo jedína rodilá jesí prozjabénijem bez múža, nebésnyj nýňi dóžď prijémši vo črévi. Ťím veseľáščesja, ťá Bohoródicu po dólhu sohlásno vsí pojém, i prevoznósim vo vsjá víki."}
    ],
    "9": [
      {"TEXT":"Neizhlahólannoje Ďívy tájinstvo: Nébo bo sijá, i prestól cheruvímskij, i svitonósnyj čertóh pokazásja Christá Bóha vsederžíteľa. Sijú blahočéstno jáko Bohoródicu veličájem."},
      {"TEXT":"Preslávno Ďívy tájinstvo: jehóže bo ne vmistíša vyšenebésnaja velíčija, vmistí vo črévi. ťímže sošédšesja ublážájem jú, i vírno veseľáščesja veličájem."},
      {"TEXT":"Víďašče ťá jedínu, jáko výššuju nebés, Bóžiju zarjú, neskvérnaja, prestól cheruvímskij, i čertóh, i ódr svját, zemníji voschvaľájušče, Christá Bóha nášeho veličájem: jehóže ot črésl čístych rodilá jesí."},
      {"TEXT":"Ókrest mené skórbi mnóhi, i zlý napásti nýňi napádajušče, boľízni že i ľútyja hrichí v róv vverhóša. Ťímže ťá moľú v hóresti duší mojejá, presvjatája Bohoródice, izbavlénije obristí mi."},
      {"TEXT":"Umirí mír, Christé, moľbámi čístyja Bohootrokovícy, nizlahája vrážiju sílu i tišinú neizhlahólannuju nám ustrojája, vo víki sochraní."}
    ]
  },
  "N": {
    "1": [
      {"TITLE":"Irmos", "TEXT":"Tvojá pobedíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
      {"TEXT":"Jedíno trijipostásnoje načálo, Serafími nemólčno slávjat: beznačáľnoje, prisnosúščnoje, tvoríteľnoje vsích, nepostižímoje, jéže i vsják jazýk vírno počitájet písňmi."},
      {"TEXT":"Da čelovíkom jedínstvennoje, trisijáteľnoje tvojé javíši Božestvó, sozdávyj préžde čelovíka, po tvojemú óbrazu voobrazíl jesí, úm jemú, i slóvo i dúch dáv, jáko čelovikoľúbec."},
      {"TEXT":"Svýše pokazúja jedínstvennuju Bohonačáľnych v trijéch ipostásich deržávu, Ótče, rékl jesí ravnoďíteľnomu tvojemú Sýnu, i Dúchu: prijidíte sošédše, jazýki ích slijájim."},
      {"TITLE":"Bohoródičen", "TEXT":"Úm úbo jésť neroždénnyj Otéc, obrázno premúdrymi predrečésja, Slóvo že sobeznačáľno, sojestéstvennyj Sýn i Dúch svjatýj, íže v Ďívi Slóva sozdávšij voploščénije."}
    ],
    "3": [
      {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá, čelovikoľúbče."},
      {"TEXT":"Tý drévle jávi Avraámu jáko javílsja jesí trijipostásnyj, jedínstven že jestestvóm Božestvá, Bohoslóvija ístinňijšeje obrázno javíl jesí: i vírno pojém ťá, jedinonačáľnaho Bóha, i trisólnečnaho."},
      {"TEXT":"Iz tebé rodívyjsja Bohoľípno netľínno Ótče, vozsijá svít ot svíta, Sýn nepremínen, i Dúch božéstvennyj, svít izýde: jedínaho Božestvá svítlosti trijipostásňij poklaňájemsja vírno, i slávim."},
      {"TEXT":"Jedínica Tróica prejestéstvenne, neizrečénno páče smýsla, úmnymi suščestvý slávitsja, trisvjátými hlásy nemólčnuju vopijúščimi chvalú: ímiže sohlásno pojétsja i námi trijipostásnyj Hospóď."},
      {"TITLE":"Bohoródičen", "TEXT":"Iz tebé vrémenňi bez símene proizýde vyššeľítnyj, upodóbivyjsja nám nevídimyj, i jedínomu jestestvú i Hospóďstvu Ótču naučív, i Synóvňu, i Dúchovu, Bohoródice: ťímže ťá slávim."}
    ],
    "S1": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Otcú i Sýnu poklonímsja vsí, i Dúchu právomu i ravnočéstnu, sláva Tróici nesozdánňij, i prebožéstvenňij síľi, júže slávjat bezplótnych čínove: sijú dnés i zemnoródniji so stráchom vírno voschválim."},
      {"TEXT":"Nastávi ný na púť pokajánija, ukloňájuščyjasja prísno k bezpútijem zól, i preblaháho prohňívajuščyja Hóspoda, neiskusobráčnaja blahoslovénnaja Maríje, pribížišče otčájannych čelovíkov, Bóžije prebyvánije."}
    ],
    "4": [
      {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
      {"TEXT":"Vozsijáj mí Bohonačálije trisólnečnoje, sijáňmi tvojích Bohoďíteľnych ozarénij, v serdéčnych očesích dobróťi mečtátisja, jéže páče umá Bohonačáľnyja tvojejá svítlosti, i svitoďíteľnaho i sládkaho pričástija."},
      {"TEXT":"Pérvije nebesá utverdíl jesí Hóspodi, i vsjú sílu ích slóvom tvojím vseďíteľnym, i Dúchom úst sojestéstvennym, s nímiže vladýčestvuješi vsjáčeskimi v trisijáteľňi jedinonačáliji Božestvá."},
      {"TEXT":"Jáko sozdál jesí mjá po óbrazu tvojemú i podóbiju, Bohonačáľnaja i vseďíteľnaja Tróice, neslijánnaja jedínice vrazumí, prosvití, vo jéže tvoríti vóľu tvojú svjatúju, blahúju v kríposti, i soveršénnuju."},
      {"TITLE":"Bohoródičen", "TEXT":"Rodilá jesí ot Tróicy jedínaho prečístaja, Bohonačáľňijša Sýna, voplóščšasja nás rádi iz tebé, ozarjájušča zemnoródnych, trisólnečnaho Božestvá nevečérnim svítom i sijáňmi."}
    ],
    "5": [
      {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
      {"TEXT":"Jáže pérvoj ánheľskoj neposrédstvenňi útvari, nepristúpnymi tvojejá dobróty lučámi osijavájemoj býti blahovolívši, tvojími svítlosťmi prosvití, Tróice jedinonačáľstvenňijšaja, pravoslávno tebé pojúščich."},
      {"TEXT":"Nýňi jestestvó, jedínstvennoje Bohonačálija trisólnečnoje, vospivájet ťá. Jéže osuščestvovála jesí za bláhosť, prehrišénij izbavlénije i napástej isprošájušči, i bíd i skorbéj."},
      {"TEXT":"Otcá, i Sýna, i Dúcha svjatáho, jedíno jestestvó i Božestvó víroju slávim, ďílíteľnoje, nerazďíľnoje, jedínaho Bóha nevídimyja i vídimyja že tvári."},
      {"TITLE":"Bohoródičen", "TEXT":"Rečénija vsjá proróčeskaja prednapisáša, prečístaja, tvojé roždestvó, neizrečénnoje i neudób skazújemoje, jéže mý poznáchom, tajnovodíteľnoje jedínstvennaho i trisóľnečnaho Božestvá."}
    ],
    "6": [
      {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá, Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
      {"TEXT":"Ravnostátnuju sílu jáko imúšči, Tróice presúščestvennaja, v tóždestvi choťínija, jedínica jesí prostá i nerazďílna: tý úbo nás síloju tvojéju sobľudí."},
      {"TEXT":"Ravnostátnuju sílu jáko imúšči, Tróice presúščestvennaja, v tóždestvi choťínija, jedínica jesí prostá i nerazďílna: tý úbo nás síloju tvojéju sobľudí."},
      {"TEXT":"Tý vsjá víki choťínijem tvojím, jáko bláha sostávila jesí ot ne súščich, nepostižímaja Tróice, táže i čelovíka sozdalá jesí: no i nýňi ot vsjákaho izbávi mjá obstojánija."},
      {"TITLE":"Bohoródičen", "TEXT":"Sólnca nezachodímaho dóm bylá jesí, sozdávšaho i v činú postávľšaho svitíla velíkaja vsesíľne, prečístaja Ďívo Bohonevístnaja: no i nýňi strastéj mjá izbávi pomračénija."}
    ],
    "S2": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Tróici svjaťíj, i nerazďíľnomu jestestvú, v tréch lícich sikómij nesíčeno, i prebyvájuščej nerazďílňij po suščestvú Božestvá, poklonímsja zemnoródniji so stráchom, i slávim jáko tvorcá i Vladýku, Bóha preblaháho."},
      {"TEXT":"Uprávi čístaja, okajánnuju mojú dúšu, i uščédri jú ot mnóžestva prehrišénij, vo hlubinú popólzšujusja pohíbeli, vseneporóčnaja, i v čás mjá strášnyj smértnyj tý ischití ohlahólujuščich démonov, i vsjákija múki."}
    ],
    "7": [
      {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví, vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
      {"TEXT":"Slóve Bóžij, sojestéstvennoje sijánije vsederžíteľa Bóha, jákože obiščál jesí jéže u tebé, Bohoďíteľnoje vselénije sotvorí, jáko blahoutróben, so Otcém tvojím i Dúchom: i strášna bisóm mjá pokaží, i strastém."},
      {"TEXT":"Slóve Bóžij, sojestéstvennoje sijánije vsederžíteľa Bóha, jákože obiščál jesí jéže u tebé, Bohoďíteľnoje vselénije sotvorí, jáko blahoutróben, so Otcém tvojím i Dúchom: i strášna bisóm mjá pokaží, i strastém."},
      {"TEXT":"Da tvojehó blahoutróbija Vladýko pokážeši pučínu nám, Sýna tvojehó posláv k nášemu smiréniju, páki voobrazíl jesí na pérvuju svítlosť, no i nýňi božéstvennym mjá vrazumí Dúchom."},
      {"TITLE":"Bohoródičen", "TEXT":"Íže na cheruvímsťim prestóľi nosímyj, i vsích cár, vo črévi tvojém ďívstvenňim vselísja prečístaja, vsích izbavľája ot istľínija, jáko čelovikoľúbec: no i nýňi tvojími mjá molítvami sochraní."}
    ],
    "8": [
      {"TITLE":"Irmos", "TEXT":"Čúda prejestéstvennaho pokazá óbraz, ohnerósnaja péšč drévle: óhň bo ne opalí júnyja ďíti, Christóvo javľája bezsímennoje ot Ďívy božéstvennoje roždestvó. Ťím vospivájušče vospojím: da blahoslovít tvár vsjá Hóspoda, i prevoznósit vo vsjá víki."},
      {"TEXT":"Mánijem Bohoďíteľnym, Hóspodi vsích, trijipostásne i vsederžíteľu, nebesá prostérl jesí jáko kóžu: táže i zemlí povísil jesí hlubinú, vsemohúščeju tvojéju dlániju. Ťímže i rabý tvojá ukripí ľubóviju i víroju tvojéju čelovikoľúbče: da ťá slávim želánijem vo víki."},
      {"TEXT":"Mánijem Bohoďíteľnym, Hóspodi vsích, trijipostásne i vsederžíteľu, nebesá prostérl jesí jáko kóžu: táže i zemlí povísil jesí hlubinú, vsemohúščeju tvojéju dlániju. Ťímže i rabý tvojá ukripí ľubóviju i víroju tvojéju čelovikoľúbče: da ťá slávim želánijem vo víki."},
      {"TEXT":"Prosvití Bohonačáľnym svítom pojúščich ťá, trisólnečnyj svíte lícy, jedínstvennyj že páki suščestvóm, i k tvojím svitodáteľnym lučám vziráti prísno: ímiže nasýščusja slávy tvojejá sládkija, i svitodáteľnyja, i prebohátyja: i prevoznošú ťa vírno vo víki."},
      {"TITLE":"Bohoródičen", "TEXT":"Voznesé na nebesá, čelovíčeskoje prijém jestestvó neprelóžne Sýn tvój prečístaja Bohoródice, prevoschoždénijem bláhosti izbávľ drévnija tlí. Jemúže blahodárstvenno vospivájem: da blahoslovít tvár vsjá Hóspoda, i prevoznósit vo vsjá víki."}
    ],
    "9": [
      {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó, ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípijuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
      {"TEXT":"Spasí Spasíteľu tvári, čúvstvennyja že i úmnyja rabý tvojá ot vrážija navíta i ozloblénija, presvjatája Tróice jedinosúščnaja, i sobľudáj stádo tvojé výnu nenavítno."},
      {"TEXT":"Spasí Spasíteľu tvári, čúvstvennyja že i úmnyja rabý tvojá ot vrážija navíta i ozloblénija, presvjatája Tróice jedinosúščnaja, i sobľudáj stádo tvojé výnu nenavítno."},
      {"TEXT":"Da hlubinú neizčétnuju súščestvennyja pokážeši tvojejá bláhosti, dál jesí nám obíty: trisólnečnyj, i jedinonačáľnyj Bóže vsesíľnyj, spasíteľnyja tvojím rabóm, íchže soveršíti spodóbi."},
      {"TITLE":"Bohoródičen", "TEXT":"Prízri na náša molénija, íže v trijéch Bohonačáľnych ipostásich, jedín sýj Bóh vo ístiňi vírujemyj: i podážď tvojím rabóm uťišénije, molítvami prečístyja i prepítyja Bohomátere."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Kámeni zapečátanu ot judéj, i vóinom strehúščym prečístoje ťílo tvojé, voskrésl jesí tridnévnyj Spáse, dárujaj mírovi žízň. Sehó rádi síly nebésnyja vopijáchu tí, žiznodávče: sláva voskreséniju tvojemú Christé: sláva cárstviju tvojemú: sláva smotréniju tvojemú, jedíne čelovikoľúbče."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Havrijílu viščávšu tebí, Ďívo, rádujsja, so stráchom voploščášesja vsích Vladýka, v tebí svjaťím kivóťi, jákože rečé právednyj Davíd: javílasja jesí šíršaja nebés, ponosívši ziždíteľa tvojehó. Sláva vséľšemusja v ťá: sláva prošédšemu iz tebé: sláva svobodívšemu nás roždestvóm tvojím."},
    "S1": [
      {"TEXT":"Hrób tvój Spáse, vójini strehúščiji, mértviji ot oblistánija jávľšahosja ánhela býša, propovídajušča ženám voskresénije. Tebé slávim tlí potrebíteľa, tebí pripádajem voskrésšemu iz hróba, i jedínomu Bóhu nášemu."},
      {"TEXT":"Ko krestú prihvóžďsja vóleju ščédre, vo hróbi položén býv jáko mértv životodávče, deržávu stérl jesí síľne smértiju tvojéju: tebé bo vostrepetáša vrátnicy ádovy, tý sovozdvíhl jesí ot víka uméršija, jáko jedín čelovikoľúbec."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Máter ťá Bóžiju svímy vsí Ďívu voístinnu, i po roždeství jávľšujusja, íže ľubóviju pribihájuščiji k tvojéj bláhosti: tebé bo ímamy hríšniji predstáteľstvo, tebé sťažáchom v napástech spasénije, jedínu vseneporóčnuju."},
    "S2": [
      {"PODOBEN":"Kámeni zapečátanu", "TEXT":"Žený ko hróbu prijidóša uránša, i ánheľskoje javlénije víďivša trepetáchu: hrób oblistá žízň, čúdo udivľáše já: sehó rádi šédša učenikóm propovídachu vostánije: ád pľiní Christós, jáko jedín krípok i sílen, i istľívšija vsjá sovozdvíže, osuždénija strách razrušív krestóm."},
      {"TEXT":"Na kresťí prihvozdílsja jesí životé vsích, i v mértvych vminílsja jesí bezsmértnyj Hóspodi, voskrésl jesí tridnéven Spáse, sovozdvíh Adáma ot tľínija. Sehó rádi síly nebésnyja vopijáchu tebí, žiznodávče Christé: sláva voskreséniju tvojemú, sláva snizchoždéniju tvojemú, jedíne čelovikoľúbče."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Maríje, čestnóje Vladýki prijátelišče, voskresí ny pádšija v própasť ľútaho otčájanija, i prehrišénij i skorbéj, tý bo jesí hríšnym spasénije i pómošč, i krípkoje predstáteľstvo, i spasáješi rabý tvojá."},
    "Y": [
      {"TEXT":"Razbójničo pokajánije ráj okráde, pláč že mironósic rádosť vozvistí, jáko voskrésl jesí Christé Bóže, podajáj mírovi véliju mílosť."}
    ],
    "A1": [
      {"TEXT":"Vnehdá skorbíti mí, uslýši mojá boľízni, Hóspodi tebí zovú."},
      {"TEXT":"Pustýnnym neprestánnoje božéstvennoje želánije byvájet, míra súščim sújetnaho kromí."},
      {"TEXT":"Svjátómu Dúchu čésť i sláva, jákože Otcú podobájet, kúpno že i Sýnu, sehó rádi da pojém Tróici jedinoderžávije."},
      {"TEXT":"Svjátómu Dúchu čésť i sláva, jákože Otcú podobájet, kúpno že i Sýnu, sehó rádi da pojém Tróici jedinoderžávije."}
    ],
    "A2": [
      {"TEXT":"Na hóry tvojích voznésl jesí mjá zakónov, dobroďíteľmi prosvití Bóže, da pojú ťa."},
      {"TEXT":"Desnóju tvojéju rukóju prijím tý Slóve, sochraní mja, sobľudí, da ne óhň mené opalít hrichóvnyj."},
      {"TEXT":"Svjatým Dúchom vsjákaja tvár obnovľájetsja, páki tekúšči na pérvoje: ravnomóščen bo jésť Otcú i Slóvu."},
      {"TEXT":"Svjatým Dúchom vsjákaja tvár obnovľájetsja, páki tekúšči na pérvoje: ravnomóščen bo jésť Otcú i Slóvu."}
    ],
    "A3": [
      {"TEXT":"O rékšich mňí, vnídem vo dvorý Hospódni, vozveselísja mój dúch, srádujetsja sérdce."},
      {"TEXT":"V domú Davídovi strách velík: támo vo prestólom postávlennym, súďatsja vsjá plemená zemnája, i jazýcy."},
      {"TEXT":"Svjatómu Dúchu, čésť, poklonénije, slávu i deržávu, jákože Otcú dostójit, i Sýnovi podobájet prinosíti: jedínica bo jésť Tróica jestestvóm, no ne lícy."},
      {"TEXT":"Svjatómu Dúchu, čésť, poklonénije, slávu i deržávu, jákože Otcú dostójit, i Sýnovi podobájet prinosíti: jedínica bo jésť Tróica jestestvóm, no ne lícy."}
    ],
    "P": [
      {"TEXT":"Nýňi voskresnú, hlahólet Hospóď, položúsja vo spasénije, ne obiňúsja o ném."},
      {"TEXT":"Slovesá Hospódňa, slovesá čísta."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT":"Íže rukáma prečístyma ot pérsti Bohoďíteľňi ispérva sozdáv mjá, rúci rasprostérl jesí na kresťí, ot zemlí vzyvája tľínnoje mojé ťílo, jéže ot Ďívy prijál jesí."},
          {"TEXT":"Umerščvlénije podjál jesí mené rádi, i dúšu smérti prédal jesí, íže vdochnovénijem božéstvennym dúšu mí vložívyj, i otrišív víčnych úz, i sovoskrésív netľínijem proslávil jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Rádujsja blahodáti istóčniče. Rádujsja ľistvice, i dvére nebésnaja, rádujsja svíščniče, i rúčko zlatája, i horó nesikómaja, jáže žiznodávca Christá mírovi róždšaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Christós  raždájetsja,  slávite.  Christós  s  nebés,  srjáščite.  Christós  na  zemlí,  voznosítesja.  Pójte  Hóspodevi  vsjá  zemľá,  i  vesélijem  vospójte,  ľúdije,  jáko  proslávisja."},
          {"TEXT":"Christós obožájet mjá voploščájasja, Christós mjá voznósit smirjájasja, Christós bezstrástna mjá soďílovajet, straždá žiznodávec jestestvóm plóti. Ťímže vospiváju blahodárstvennuju písň: jáko proslávisja."},
          {"TEXT":"Christós voznósit mjá raspinájem, Christós sovoskrešájet mjá umerščvľájem, Christós žízň mňí dárujet. Ťímže s vesélijem rukáma pleščája, pojú Spasíteľu pobídnuju písň: jáko proslávisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóha Ďívo začalá jesí, Christá že v ďívstvi rodilá jesí iz tebé voplóščšasja prečístaja, jedínaho ipostásiju jedinoródnaho, vo dvojú že suščestvú poznavájemaho Sýna: jáko proslávisja."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT":"Kúju tí dostójnuju písň náše prinesét nemožénije? Tóčiju obrádovateľnuju, jéjže nás Havrijíl tájno naučíl jésť: rádujsja Bohoródice Ďívo, Máti nenevístnaja."},
          {"TEXT":"Prisnoďívi i Máteri carjá výšnich síl, ot čisťíjša sérdca vírniji duchóvňi vozopijím: rádujsja Bohoródice Ďívo, Máti nenevístnaja."},
          {"TEXT":"Bezmírnaja bézdna tvojehó nepostižímaho roždestvá vsečístaja, víroju nesumňínnoju úbo čísťi prinósim tí hlahóľušče: rádujsja Bohoródice Ďívo, Máti nenevístnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT":"Bóh sýj mňí bláže, pádšaho uščédril jesí, i sníti ko mňí blahovolív, voznésl mjá jesí raspjátijem, jéže vopíti tebé svjatýj: chráme oduševlénnyj neizrečénnyja tvojejá slávy čelovikoľúbče."},
          {"TEXT":"Živót ipostásnyj Christé sýj, v istľívša mjá, jáko milosérdyj Bóh obólksja, v pérsť smértnuju sošéd Vladýko, smértnuju deržávu razrušíl jesí, i mértv tridnéven voskrés, v netľínije mjá oblékl jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóha začénši vo črévi Ďívo, Dúchom presvjatým, prebylá jesí neopalíma, ponéže ťá kupiná zakonopolóžniku Moiséju, palímuju nežehómo, jávi predvozvistí, óhň nesterpímyj prijémšuju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Préžde  vík  ot  Otcá  roždénnomu  netľínno  Sýnu,  i  v  posľídňaja  ot  Ďívy  voploščénnomu  bezsímenno  Christú  Bóhu  vozopijím:  voznesýj  róh  náš,  svját  jesí,  Hóspodi."},
          {"TEXT":"Íže na svojé rámo zabluždájemoje ovčá vzémšemu, i nizložívšemu drévom jehó hrích, Christú Bóhu vozopijím: vozdvíhnuvyj róh náš, svját jesí Hóspodi."},
          {"TEXT":"Vozvédšemu pástyrja velíkaho iz áda Christá, i svjaščennonačálijem jehó apóstoly jávi jazýki upásšemu, ístinoju i božéstvennym vírniji Dúchom da poslúžim."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže ot Ďívy voplotívšemusja bez símene vóleju Sýnu, i róždšuju po roždeství, božéstvennoju síloju čístuju Ďívu sochráňšemu, íže nad vsími Bóhu vozopijím: svját jesí Hóspodi."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT":"Óblak ťá léhkij nelóžno Ďívo imenújem, proróčeskim vozsľídujušče rečénijem: priíde bo na tebí Hospóď nizložíti jehípetskija prélesti rukotvorénija, i prosvitíti sím služáščyja."},
          {"TEXT":"Ťá zapečátannyj voístinnu lík proróčeskij istóčnik, i zakľučénnuju dvér imenová, ďívstva tvojehó vsepítaja, jávstvenňi známenija nám píšušče: jéže sochraníla jesí i po roždeství."},
          {"TEXT":"Umá presúščestvenna víďiti, jákože móščno, spodóbľsja Havrijíl, Ďívo vseneporóčnaja, rádostnyj tebí hlás prinesé, Slóva začátije jávstvenňi vozviščájuščij, i neizrečénnoje roždestvó propovídajuščij."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosenénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
          {"TEXT":"Któ séj Spás íže iz jedóma ischoďá, vinéc nosjá ternóven, očervlénnu rízu imýj, na drévi vísja? Izráilev jésť séj svjatýj, vo spasénije náše i obnovlénije."},
          {"TEXT":"Vídite ľúdije nepokoríviji, i ustydítesja: jehóže bo jáko zloďíja vý voznestí na krest u Piláta isprosíste umovrédňi, smérti razrušív sílu, Bohoľípno voskrés iz hróba."},
          {"TITLE":"Bohoródičen", "TEXT":"Drévo ťá Ďívo žízni vímy: ne bó sňídi plód smertonósnyj čelovíkom iz tebé prozjabé, no životá prisnosúščnaho naslaždénije, vo spasénije nás pojúščich ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Žézl  iz  kórene  Jesséova,  i  cvít  ot  nehó,  Christé,  ot  Ďívy  prozjábl  jesí,  iz  horý  chvášnyj  priosinénnyja  čášči,  prišél  jesí  voplóščsja,  ot  neiskusomúžnyja,  neveščéstvennyj  Bóže:  sláva  síľi  tvojéj,  Hóspodi."},
          {"TEXT":"Któ séj krasén iz jedóma, i sehó očervlénije ríznoje, ot vinohráda vosórska, krasén jáko Bóh, jáko čelovík že, króviju plóti rízu očervlénu nosjá? Jemúže pojém vírniji: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Christós búduščich bláh jávľsja archijeréj, hrích náš razoríl jésť: i pokazáv stránen púť svojéju króviju, v lúčšuju i soveršénňijšuju vníde skíniju, predtéča náš vo svjatája."},
          {"TITLE":"Bohoródičen", "TEXT":"Jévin drévnij dólh isprosíla jesí vsepítaja u íže nás rádi jávľšahosja nóvaho Adáma. Sojedinív bo sebí čístym začátijem plóť úmnuju, oduševlénnuju, iz tebé proizýde Christós, jedín vo obojú Hospóď."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosenénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
          {"TEXT":"Slýši čudés nébo, i vnušáj zemlé, jáko dščí pérstnaho úbo pádšaho Adáma, Bóhu narečéna býsť, i svojemú soďíteľu rodíteľnica, na spasénije náše i obnovlénije."},
          {"TEXT":"Pojém velíkoje i strášnoje tvojé tájinstvo, premírnych bo utajívsja činonačálij, na ťá íže sýj sníde jáko dóžď na runó, vsepítaja, na spasénije nás pojúščich ťá."},
          {"TEXT":"Svjatých svjatája Bohoródice vsepítaja, čájanije jazýkov, i spasénije vírnych, iz tebé vozsijá izbáviteľ i žiznodávec, i Hospóď: jehóže molí, spastísja rabóm tvojím."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT":"Pástyrja ovcám velíkaho i Hóspoda, judéji drévom krestnym umertvíša: no tój jáko óvcy, mértvyja vo áďi pohrebénnyja, deržávy smértnyja izbávi."},
          {"TEXT":"Krestóm tvojím mír blahovistív, i propovídav pľínnym Spáse mój ostavlénije, deržávu imúščaho posramíl jesí Christé náha, obniščávša pokazávyj božéstvennym vostánijem tvojím."},
          {"TITLE":"Bohoródičen", "TEXT":"Prošénija vírno prosjáščich, vsepítaja, ne prézri: no prijimí, i sijá donošáj Sýnu tvojemú prečístaja, Bóhu jedínomu blahoďíteľu, tebé bo predstátelnicu sťažáchom."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bóh  sýj  míra,  Otéc  ščedrót,  velíkaho  sovíta  tvojehó  ánhela,  mír  podavájušča,  poslál  jesí  nám:  ťím  Bohorazúmija  k  svítu  nastávľšesja,  ot  nóšči  útreňujušče,  slavoslóvim  ťá,  čelovikoľúbče."},
          {"TEXT":"O bohátstvo, i hlubinó premúdrosti Bóžija! Premúdryja objémľaj Hospóď, ot sích kovárstva izbávil jésť nás: postradáv bo vóleju némoščiju plotskóju, svojéju krípostiju, životvorjáj mértvyja voskrésíl jésť."},
          {"TEXT":"Bóh sýj sojediňájetsja plóti nás rádi: i raspinájetsja, i umirájet: pohrebájetsja, i páki voskresájet, i voschódit svítlo s plótiju svojéju Christós ko Otcú: s néjuže prijídet, i spasét blahočéstno tomú služáščyja."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjatých svjatája Ďívo čístaja, svjatých svjatáho rodilá jesí, vsích osvjaščájuščaho Christá izbáviteľa. Ťímže ťá carícu, i Vladýčicu vsích jáko Máter ziždíteľa tvárej propovídujem."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT":"Veseľátsja nebésnyja síly zrjášče ťá: rádujutsja s ními čelovíkov sobránija: roždestvóm bo tvojím sovokupíšasja, Ďívo Bohoródice, jéže dostójno slávim."},
          {"TEXT":"Da dvížatsja vsí jazýcy čelovíčestiji i mýsli, k pochvaľí čelovíčeskaho voístinnu udobrénija, Ďíva predstojít jávi slávjašči, víroju tojá pojúščich čudesá."},
          {"TEXT":"Slávitsja pínije vsepremúdrych i pochvalá, Ďívi i Máteri Bóžiji prinosímaja: slávy bo býsť sijá chrám prebožéstvennyja, júže dostójno slávim."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá, Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Sohrišénijem pervozdánnaho Hóspodi, ľúťi ujazvíchomsja, ránoju že iscilíchomsja tvojéju, jéjuže za ný ujazvílsja jesí Christé: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Vozvél ný jesí iz áda Hóspodi, kíta ubív vsejádca, vsesíľne, tvojéju deržávoju nizložív tohó sílu: tý bo živót, i svít jesí, i voskresénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Veseľátsja o tebí Ďívo prečístaja, róda nášeho práotcy, Jedém vosprijémše tobóju, jehóže prestuplénijem pohubíša: tý bo čístaja, i préžde roždestvá, i po roždeství jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Iz  utróby  Jónu  mladénca  izblevá  morskíj  zvír,  jaková  priját:  v  Ďívu  že  vséľšejesja  Slóvo,  i  plóť  prijémše  prójde  sochránšeje  netľínnu.  Jehóže  bo  ne  postradá  istľínija,  róždšuju  sochraní  nevreždénnu."},
          {"TEXT":"Úm sýj bezstrásten i neveščéstven, primišájetsja Christós Bóh čelovíčeskomu umú, chodátajstvujuščemu božéstvennym jestestvóm, plóti že debeľstvóm, i vsemú mňí neprelóžen vesmá sojedinísja: da spasénije vsemú mňí pádšemu podást raspinájem."},
          {"TEXT":"Pádaet preľstívsja Adám, i zapjávyjsja sokrušájetsja, nadéždoju obólhan sýj drévle obožénija: no vostajét sojedinénijem Slóva obožájem, i strástiju bezstrástije prijémlet, na prestóľi jáko Sýn slávitsja, siďáj so Otcém že i Dúchom."},
          {"TITLE":"Bohoródičen", "TEXT":"Ňídr ne otstúpľ beznačáľna Rodíteľa, v ňídrich čístyja otrokovícy vodvorjájetsja, i byvájet, íže préžde bezmáteren, bez otcá voploščájemyj, íže právdoju cárstvujaj Bóh: sehó nerodoslóven strášnyj ród i neizrečénen."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá, Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Predstoját raboľípňi roždestvú tvojemú číni nebésniji, divjáščesja dostójno tvojemú bezsímennomu roždestvú prisnoďívo: tý bo čístaja, i préžde roždestvá, i po roždeství jesí."},
          {"TEXT":"Voplotísja préžde sýj bezplóten, Slóvo iz tebé prečístaja, vsjáčeskaja vóleju tvorjáj, bezťilésnych vójinstva privedýj ot nebytijá jáko vsesílen."},
          {"TEXT":"Umerščvlén býsť vráh živonósnym tvojím plodóm Bohoblahodátnaja: i poprán býsť ád projavlénňi, i íže vo úzach svobodíchomsja. Ťímže vopijú: strásti razruší sérdca mojehó."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "TEXT":"Voskrésl jesí jáko Bóh iz hróba vo slávi, i mír sovoskresíl jesí, i jestestvó čelovíčeskoje jáko Bóha vospivájet ťá, i smérť isčezé: Adám že likújet Vladýko, Jéva nýňi ot úz izbavľájema rádujetsja zovúšči: tý jesí, íže vsím podajá Christé voskresénije."},
        {"TITLE":"Ikos", "TEXT":"Voskrésšaho tridnévno vospojím jáko Bóha vsesíľna, i vratá ádova stéršaho, i jáže ot víka iz hróba vozdvíhšaho, mironósicam jávľšahosja, jákože blahoizvólil jésť, préžde sím jéže rádujtesja, rekíj: i apóstolom rádosť vozviščája, jáko jedín žiznodávec. Ťímže víroju žený učenikóm známenija pobídy blahovistvújut, i ád stenét, i smérť rydájet: mír že veselítsja. I vsí s ním rádujutsja. tý bo pódal jesí Christé vsím voskresénije."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Ubojásja zemľá, sokrýsja sólnce, i pomérče svít, razdrásja cérkóvnaja božéstvennaja zavísa, kámenije že razsídesja: na kresťí bo vísit právednyj, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Tý býv áki bezpomóščen, i ujázven v mértvych vóleju nás rádi prevoznosímyj, vsjá svobodíl jesí, i deržávnoju rukóju sovoskresíl jesí, chváľnyj otcév Bóh, i preproslávlen."},
          {"TITLE":"Bohoródičen", "TEXT":"Rádujsja, istóčniče prisnoživýja vodý. Rádujsja, rajú píščnyj. Rádujsja, sťinó vírnych. Rádujsja neiskusobráčnaja. Rádujsja vsemírnaja rádoste, jéjuže nám vozsijá chváľnyj otcév Bóh i preproslávlen."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótroki blahočéstiju sovospitáni, zločestívaho veľínija  nebréhše,  óhnennaho  preščénija ne ubojášasja, no, posreďí  plámene  stojášče, pojáchu: Otcév Bóže,  blahoslovén  jesí."},
          {"TEXT":"Drévle úbo prokľatá býsť zemľá Ávelevoju očervleňívšisja króviju, bratoubíjstvennoju rukóju: Bohotóčnoju že tvojéju króviju blahoslovísja okropléna, i vzyhrájušči vopijét: otcév Bóže, blahoslovén jesí."},
          {"TEXT":"Da rydájut judéjstiji Bohoprotívniji ľúdije, dérzosti ubijénija Christóva: jazýcy že da veseľátsja, i rukámi da vospléščut, i vopijút: otcév Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Sé mironósicam oblistájaj, vopijáše ánhel: voskrésnija Christóva prijidíte i vídite známenija, plaščanícu i hrób, i vozopíjte: otcév Bóže blahoslovén jesí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Ťá Bohoródice ľístvicu Jákov proróčeski razumivájet: tobóju bo prevoznosímyj na zemlí javísja, i s čelovíki poživé, jáko blahovolí, chváľnyj otcév Bóh i preproslávlen."},
          {"TEXT":"Rádujsja čístaja, iz tebé prójde pástyr, íže vo Adámovu kóžu obólksja voístinnu, prevoznosímyj, vo vsehó mja čelovíka, za blahoutróbije nepostížnoje: chváľnyj otcév Bóh i preproslávlen."},
          {"TEXT":"Nóvyj Adám ot čístych krovéj tvojích prevíčnyj Bóh býsť voístinnu, jehóže nýňi molí, obvetšávšaho mjá obnovíti  zovúšča: chváľnyj otcév Bóh i preproslávlen."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija, čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Íže vóleju vsjá tvorjáj, i pretvorjájaj, obraščájaj síň smértnuju vo víčnuju žízň, strástiju tvojéju Slóve Bóžij, tebé neprestánno vsjá ďilá Hospódňa Hóspoda pojím, i prevoznósim vo vsjá víki."},
          {"TEXT":"Tý razoríl jesí sokrušénije Christé, i okajánstvo, vo vraťích i tverdýňach ádovych, voskrés iz hróba tridnéven. Tebé neprestánno vsjá ďilá jáko Hóspoda pojút, i prevoznósjat vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže bez símene i prejestéstvenňi ot oblistánija božéstvennaho róždšuju bísera mnohocínnaho Christá, vospojím hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Čúda  prejestéstvennaho  rosodáteľnaja  izobrazí  péšč  óbraz:  ne  bó,  jáže  priját,  palít  júnyja,  jáko  nižé  óhň  Božestvá  Ďíva,  v  ňúže  vníde  utróbu.  Ťím  vospivájušče  vospojém:  da  blahoslovít  tvár  vsjá  Hóspoda,  i  prevoznósit  vo  vsjá  víki."},
          {"TEXT":"Prijidíte ľúdije, poklonímsja místu, na némže stojásťi prečísťiji nózi, i na drévi božéstvenniji Christóvi dláni životvorjáščiji prostrósťisja, na spasénije vsích čelovíkov, i hrób živótnyj obstojášče, pojím: da blahoslovít tvár vsjákaja Hóspoda, i prevoznósit vo vsjá víki."},
          {"TEXT":"Obličísja Bohoubíjc judéjov prebezzakónnoje oklevetánije: jehóže bo lestcá narekóša, vostá jáko sílen, naruhávsja bezúmnym pečátem. Ťímže rádujuščesja vospojím: da blahoslovít tvár vsjákaja Hóspoda, i prevoznósit vo vsjá víki."},
          {"TITLE":"Tróičen", "TEXT":"V trijéch svjaščénijich Bohoslóvjašče i jedínom Hospóďstvi slávu Serafími prečístiji, so stráchom raboľípno trijipostásnoje slávjat Božestvó. S nímiže i mý blahočéstvujušče vospojím: da blahoslovít tvár vsjákaja Hóspoda, i prevoznósit vo vsjá víki."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija, čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Čertóh svitovídnyj, iz nehóže vsích Vladýka, jáko ženích proizýde Christós, vospojím vsí vopijúšče: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Rádujsja prestóle slávnyj Bóžij, rádujsja vírnych sťinó, jéjuže súščym vo ťmí vozsijá svít Christós, tebé blážaščym, i vopijúščym: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Spaséniju vinóvnaho nám Hóspoda róždši, molí o vsích vopijúščich priľížno, Ďívo vsepítaja: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó, ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípejuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT":"O káko, ľúdije bezzakónniji i nepokoríviji, lukávaja soviščávše, hórdaho i nečestívaho opravdíša: právednaho že na drévi osudíša Hóspoda slávy, jehóže dostójno veličájem!"},
          {"TEXT":"Spáse Áhnče neporóčne, íže míra hrichí vzémyj, tebé slávim voskrésšaho tridnévno, so Otcém i božéstvennym tvojím Dúchom, i Hóspoda slávy: jehóže Bohoslóvjašče, veličájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasí ľúdi tvojá, Hóspodi, íchže sťažál jesí čestnóju tvojéju króviju, cérkvam tvojím podajá mír, čelovikoľúbče, Bohoródicy molítvami."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tájinstvo  stránnoje  vížu  i  preslávnoje:  nébo,  vertép:  prestól  cheruvímskij,  Ďívu:  jásli,  vmistílišče,  v  níchže  vozležé  nevmistímyj  Christós  Bóh,  jehóže  vospivájušče  veličájem."},
          {"TEXT":"Proslávisja neizrečénnoju síloju tvojéju krest tvój, Hóspodi, nemoščnóje bo tvojé páče síly vsím javísja: ímže síľniji úbo nizložéni býša na zémľu, i níščiji k nebesí vozvodími byvájut."},
          {"TEXT":"Umertvísja mérzkaja náša smérť, iz mértvych voskresénijem: tý bo javívsja súščym vo áďi Christé, živót darovál jesí. Ťímže ťá jáko žízň i voskresénije i svít ipostásnyj pojúšče veličájem."},
          {"TITLE":"Tróičen", "TEXT":"Beznačáľnoje jestestvó i nepreďíľnoje, v trijéch poznavájetsja jedínstvich, Bohonačáľnych ipostásich jedíno Božestvó, vo Otcí, i Sýňi, i Dúchi: na néže Bohomúdriji ľúdije upovájušče, spasájemsja."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó, ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípejuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT":"Iz kórene Davídova prozjablá jesí proróčeskaho Ďívo, i Bohotéčeskaho: no i Davída jáko voístinnu tý proslávila jesí, jáko róždši proróčestvovannaho Hóspoda slávy: Jehóže dostójno veličájem."},
          {"TEXT":"Vsják pochváľnyj, prečístaja, zakón pobiždájetsja velíčestvom slávy tvojejá. No o Vladýčice, ot ráb tvojích nedostójnych, ot ľubvé tebí prinosímoje prijimí, Bohoródice, so usérdijem pínije pochváľnoje."},
          {"TEXT":"O páče umá čudés tvojích! Tý bo Ďívo jedína páče sólnca, vsím dalá jesí razumíti novíjšeje čúdo, vsečístaja, tvojehó roždestvá nepostižímaho. Ťímže ťá vsí veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Pojém tvojú Christé, spasíteľnuju strásť, i slávim tvojé voskresénije."},
      {"TEXT":"Krest preterpívyj, i smérť uprazdnívyj, i voskrésýj iz mértvych, umirí nášu žízň Hóspodi, jáko jedín vsesílen."},
      {"TEXT":"Áda pľinívyj, i čelovíka voskresívyj, voskresénijem tvojím Christé, spodóbi nás čístym sérdcem, tebé píti i sláviti."},
      {"TEXT":"Bohoľípnoje tvojé snischoždénije slávjašče, pojém ťá Christé. Rodílsja jesí ot Ďívy, i ne razlučén býl jesí ot Otcá, postradál jesí jáko čelovík, i vóleju preterpíl jesí krest, voskrésl jesí ot hróba, jáko ot čertóha proizšéd da spaséši mír, Hóspodi sláva tebí."},
      {"TEXT":"Jehdá prihvozdílsja jesí na drévi krestňim, tohdá umertvísja deržáva vrážija: tvár pokolebásja stráchom tvojím: i ád pľinén býsť deržávoju tvojéju: mértvyja ot hrób voskresíl jesí, i razbójniku ráj otvérzl jesí: Christé Bóže náš sláva tebí."},
      {"TEXT":"Rydajúščja so tščánijem hróba tvojehó došédša čestnýja žený, obrítša že hrób otvérst, i uvíďivša ot ánhela nóvoje i preslávnoje čúdo, vozvistíša apóstolom: jáko voskrése Hospóď, dárujaj mírovi véliju mílosť."},
      {"TEXT":"Strástéj tvojích božéstvennym jázvam poklaňájemsja Christé Bóže, i jéže v Sijóňi Vladýčnemu svjaščennoďíjstviju, na konéc vikóv Bohojavlénňi bývšemu: íbo vo ťmí spjáščyja, Sólnce prosvití právdy, k nevečérnemu nastavľája sijániju: Hóspodi sláva tebí."},
      {"TEXT":"Ľubomjatéžnyj róde jevréjskij vnušíte, hďí súť, íže k Pilátu prišédšiji: da rekút strehúščiji vóini: hďí súť pečáti hróbnyja? Hďí preložén býsť pohrebénnyj? Hďí pródan býsť neprodánnyj? Káko ukrádeno býsť sokróvišče? Čtó oklevetújete Spásovo vostánije prebezzakóniji judéji? voskrése íže v mértvych svobóď, i podajét mírovi véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Sňídiju izvedé iz rajá vráh Adáma: krestóm že razbójnika vvedé Christós vóň, pomjaní mja, zovúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Pokláňajusja strastém tvojím, slavoslóvľu i voskresénije so Adámom i razbójnikom, so hlásom svítlym vopijú ti: pomjaní mja Hóspodi, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Raspjálsja jesí bezhríšne, i vo hróbi položílsja jesí vóleju: no voskrésl jesí jáko Bóh, sovozdvíhnuvyj sebí Adáma, pomjaní mja, zovúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Chrám tvój ťilésnyj tridnévnym voskresívyj pohrebénijem, so Adámom, i íže o Adáma, voskresíl jesí Christé Bóže: pomjaní nás zovúščich, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Mironósicy prijidóša pláčuščja, na hrób tvój Christé Bóže, ziló ráno: i v bílych rízach obritóša ánhela seďášča, čtó íščete? zovúšča. Voskrése Christós, ne rydájte próčeje."},
      {"TEXT":"Apóstoli tvojí Hóspodi na hóru, ámože poveľíl jesí ím, prišédše Spáse, i ťá víďivše pokloníšasja, íchže i poslál jesí vo jazýki učíti i krestíti já."},
      {"TITLE":"Tróičen", "TEXT":"Otcú poklonímsja, i Sýna slavoslóvim i presvjátáho Dúcha vkúpi vospojím, zovúšče i hlahóľušče: vsesvjatája Tróice, spasí vsích nás."},
      {"TEXT":"Máter tvojú privóďat tí v molítvu, ľúdije tvojí Christé: moľbámi jejá ščedróty tvojá dážď nám blahíj, da ťá proslavľájem, iz hróba nám vozsijávšaho."}
    ],
    "TKB": [
      {"TEXT":"Kámeni zapečátanu ot judéj, i vóinom strehúščym prečístoje ťílo tvojé, voskrésl jesí tridnévnyj Spáse, dárujaj mírovi žízň. Sehó rádi síly nebésnyja vopijáchu tí, žiznodávče: sláva voskreséniju tvojemú Christé: sláva cárstviju tvojemú: sláva smotréniju tvojemú, jedíne čelovikoľúbče."},
      {"TITLE":"Kondák", "TEXT":"Voskrésl jesí jáko Bóh iz hróba vo slávi, i mír sovoskresíl jesí, i jestestvó čelovíčeskoje jáko Bóha vospivájet ťá, i smérť isčezé: Adám že likújet Vladýko, Jéva nýňi ot úz izbavľájema rádujetsja zovúšči: tý jesí, íže vsím podajá Christé voskresénije."},
      {"TITLE":"Bohoródičen", "TEXT":"Havrijílu viščávšu tebí, Ďívo, rádujsja, so stráchom voploščášesja vsích Vladýka, v tebí svjaťím kivóťi, jákože rečé právednyj Davíd: javílasja jesí šíršaja nebés, ponosívši ziždíteľa tvojehó. Sláva vséľšemusja v ťá: sláva prošédšemu iz tebé: sláva svobodívšemu nás roždestvóm tvojím."}
    ],
    "P": [
      {"TEXT":"Búdi, Hóspodi, mílosť tvojá na nás, jákože upováchom na ťá."},
      {"TEXT":"Rádujtesja právedniji o Hóspoďi, právym podobájet pochvalá."},
      {"TEXT":"Bóh dajáj otmščénije mňí, i pokorívyj ľúdi pod mjá."},
      {"TEXT":"Veličájaj spasénija caréva, i tvorjáj mílosť christú svojemú Davídu, i símeni jehó do víka."}
    ]
  }
}