{
  "V": {
    "HV": [
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Vsjá privél jesí tvojím slóvom i Dúchom, za bláhosť Hóspodi, táže sotvoríl jesí slovésnoje mjá živótno, da tvojé svjatóje slávľu vsesíľnoje ímja. áz že najpáče stúdnymi mojími ďíly vsehdá bezčéstvuju: no poščadí, moľúsja."},
      {"TEXT":"Poznáj tvojé, okajánnaja dušé, božéstvennoje blahoródije, i otéčestvo netľínnoje, i tščísja vsehdá blahoďijáňmi sijé dostiháti: ničtóže ot tľínnych da pľinít ťá, hórnija části jesí, ťílo že zemľá i tľíjetsja, da ne pobidít chúždšeje lúčšija."},
      {"TEXT":"Hrjadí vseokajánaja dušé mojá ko preblahómu, téplymi slezámi pristupí, soďíjannaja tobóju préžde sudá tvojehó vsjá ispovíduj, i mílostiva sozdáteľa, okajánnaja, sebí soďílaj, i proščénije isprosí, préžde dáže dvéri ne zakľučít tebí Hospóď."},
      {"TEXT":"Bezplótniji ánheli, Bóžiju prestólu predstojáščiji, i otonúdnymi svitlosťmí oblistavájemi, i svitolítiji víčno sijájušče, i svíti byvájušče vtoríji, Christú molítesja, darováti dušám nášym mír i véliju mílosť."},
      {"TEXT":"Bezsmértniji ánheli, živót voístinnu nehíblemyj, ot pérvaho prijémše životá vsebohátiji, prisnosúščnyja slávy, i svjatíji zrítelije premúdrosti víčnyja býste, svíta ispolňájemi, i sviščí soobraščájemi prilíčno pokazújemi."},
      {"TEXT":"Archánheli, ánheli, načála, prestóli, Hospódstvija, Serafími šestokrilátiji, i mnohoočítiji Cheruvími božéstvenniji, premúdrosti orháni: síly, vlásti božestvenňíjšiji, Christóvi molítesja, darováti dušám nášym mír i véliju mílosť."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Maríje neporóčnaja, i umá vsjákaho prevoschoďáščaja, čísťíjšaja kolesníce, obderžíma mjá mnóhimi hrichmí i sťisňájema, k široťí pokajánija naprávi mjá vsesíľňijšim tvojím predstáteľstvom: íbo móžeši jáko Máti vsjá mohúščaho."},
    "S": [
      {"TEXT":"Jáko pučína mnóha prehrišénij mojích Spáse, i ľúťi pohružájusja sohrišéňmi mojími, dážď mí rúku jáko Petróvi, spasí mja Bóže, i pomíluj mjá."},
      {"TEXT":"Jáko v pomyšlénijich lukávych i v ďíľich osudíchsja, Spáse, mýsľ mňí dáruj obraščénija Bóže, da zovú ti: spasí mja blahoďíteľu bláhíj, i pomíluj mjá."},
      {"TEXT":"Molítvami Hóspodi, vsích svjatých i Bohoródicy, mír tvój dážď nám, i pomíluj nás, jáko jedín ščédr."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Nebésnych činóv rádovanije, na zemlí čelovíkov krípkoje predstáteľstvo, prečístaja Ďívo, spasí ny, íže k tebí pribihájuščyja: jáko na ťá upovánije po Bózi Bohoródice, vozložíchom."}
  },
  "P": {
    "1": [
      {"TEXT":"Tvojá pobidíteľnaja desníca, Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
      {"TEXT":"Neizhlahólanno začalá jesí Bóha, i páče jestestvá rodilá jesí Vladýčice prečístaja, zemnýja ot prehrišénij izmínšaho. Ťímže moľú ťa: mnóhich mjá prehrišénij izbávi."},
      {"TEXT":"Pučínoju pohružájem, bidámi hrichóv neizčétnych, i skorbéj, no okormlénijem tvojím síľnym, i molítvoju vseneporóčnaja, k tišiňí božéstvenňij pokajánija naprávi."},
      {"TEXT":"Vsejá mojejá žízni predstáteľnice, ot bíd mnóhich izbávi mjá, da blahodárstvennyj hlás vospiváju tí Bohoródice čístaja, i búduščija mjá ischití múki."},
      {"TEXT":"Obstojáteľnaja nachoždénija, i napástej búrju utolí Máti vseneporóčnaja, izbáviteľa i ziždíteľa i Bóha nášeho, blahodáť spasénija i očiščénija mí podajúšči."}
    ],
    "3": [
      {"TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá, čelovikoľúbče."},
      {"TEXT":"Viďínije zráka tvojehó čístaho, ánhelom úbo sládostno, čelovíkom že jésť spasíteľno, duchovóm že lukávstvija strášno: jéže víroju počitájušče i cilújušče Bohoródice, dúšu prosviščájem."},
      {"TEXT":"Krovmí iz tebé ďívčeskimi, plóť svojú obloží soďíteľ i Hospóď: jehóže molí vseneporóčnaja, rastľívša mjá bezmístnymi ďijáňmi, uščédriti za neizrečénnuju mílosť."},
      {"TEXT":"Žízni sťažáv ťá chraníteľnicu, i sťínu neoborímu, i po končíňi pokróv ťá obristí, i zastúpnicu nepobidímu, k Bóhu vvoďášču, i živót podajúšču víčnyj, i slávu, preneporóčnaja."},
      {"TEXT":"Začátije bezsímenno čístaja, i roždestvó netľínno: Bóh bo bí jávi roždéjsja, čelovíčeskaho jestestvá padénije prizyvája. Ťímže Bohoródicu ťá ístinnuju i súščuju vospivájem."}
    ],
    "4": [
      {"TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
      {"TEXT":"Neuderžánnoje stremlénije k zlú vlečét mjá, ďíjstvijem vrahá, i obýčajem lukávym: pomozí mi Vladýčice, da ne do koncá vsepáhubnyj napadét na mjá, smértiju vozbraňája mí k pokajániju."},
      {"TEXT":"Vsé vrémja životá mojehó iždích v bluďích zlých, i jázvach ľútych, i nýňi vedút smirénnuju dúšu mojú sích ďílateli: Bohorodíteľnice Ďívo pomozí mi."},
      {"TEXT":"Uslýši hlás mój boľíznennyj vseneporóčnaja, íže iz hlubiný duší privnošáju stenáňmi, i razrišénije podážď mí dolhóv, íchže soďíjach okajánnyj mýsliju, i nrávom nesmýslennym."},
      {"TEXT":"Vladýčice míra Bohoródice, pomozí mi, prelukávyj vráh pohloščájet mjá zíľňi ľútymi vospominániji i pomyšléniji, jáže ot Bóha mjá razlučájut. ne ostávi úbo mené, nižé prézri."}
    ],
    "5": [
      {"TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
      {"TEXT":"Sé hotóvu ko spaséniju pómošč sťažách, sehó rádi tebí pripádaju, i zovú so slezámi: Bohoródice, izbávi mjá ot stríl čuždáho, i búduščaho isťazánija."},
      {"TEXT":"Tý kríposť mojá, tý pochvalá i rádovanije, i chraníteľnica mí jesí, i zastuplénije, i pribížišče, i predstáteľnica nepobidíma, presvjatája Bohoródice Ďívo. Ťímže spasí rabá tvojehó."},
      {"TEXT":"Oskvérnšujusja okajánnuju mojú dúšu strasťmí, okroplénijem božéstvennyja tvojejá molítvy očísti, Bohoródice prečístaja, podajúšči spasénija tvojehó svítluju odéždu."},
      {"TEXT":"V žízni mojéj tvérdoje mí okormlénije jesí, trevolnénija izbavľájušči mnóhich obstojánij, i vo ischóďi mojém, moľú ťa, predstáni mí spasájušči, Máti Christá Bóha."}
    ],
    "6": [
      {"TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
      {"TEXT":"Beznevístnaja Bohorodíteľnice prečístaja, rúku tvojú prostrí mi, i ischíti iz hlubiný zól, jáže bezúmijem ischodátaich mojéj duší strástňij preokajánnyj."},
      {"TEXT":"Vostáni čístaja na pómošč rabú tvojemú, imúščemu nadéždu svojú s Bohom, k tvojemú zastupléniju nepobidímomu: da ne vráh vozmóh, vózmet i pohubít mjá."},
      {"TEXT":"Boľáščich cilíteľnicu, pádajuščich vostánije, sohrišájuščich očiščénije, Bohoródice, tebé moľú, so slezámi pripádaju, i zovú ti: jáko siľná, samá mja spasí pohibájuščaho."},
      {"TEXT":"Pomíluj čístaja, smirénnuju mojú dúšu, predvarí i voschíti, izjémľušči jú ot lukávaho: tščítsja bo v própasť posláti jú zlých rádi, jáže ľínosť mnóhaja soďíla."}
    ],
    "S": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Molítvennicu ko Hóspodu sťažáchom ťá vsí čístaja, i pritekájem v cérkov tvojú svjatúju, prosjášče pómošči ot tebé prisnoďívo: izbávi úbo nás ot bisóvskija zlóby i mučénija, i osuždénija strášnaho, ťá blažáščyja."}
    ],
    "7": [
      {"TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví, vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
      {"TEXT":"Božéstvennaja skínija Vladýci bylá jesí, jáko začénši vo črévi, i róždši sehó plótiju, jedína neporóčnaja. Ťímže nás izbávi strastéj, i boľíznej, i skorbéj, i dolhóv: íbo ímaši kríposť i sílu mnóhu."},
      {"TEXT":"Ustávi čístaja, boľízň nesterpímuju, preokajánnyja mojejá duší, rádosť mí ístinnuju Vladýčice podajúšči, rišášči prehrišénij mojích mnóhich mútnuju volnú: tý bo mí jesí pribížišče i izbavlénije."},
      {"TEXT":"Vsé na ťá upovánije položích spasénija mojehó: ťá bo sťažách pómošč, i nepoborím stólp, i utverždénije, i tvérdosti izviščénije, i tobóju cárstvo polučíti naďíjusja Vladýčice."},
      {"TEXT":"Vostók sólnca bylá jesí slávy Vladýčice čístaja: tobóju bo javléjsja, vsjá svobodí ťmý i nevíďinija, i smrádnych prehrišénij. Ťímže vopijú ti: vňišnija mjá ťmý svobodí."}
    ],
    "8": [
      {"TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija, čisťíe zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
      {"TEXT":"Strastéj smuščénije ľúťi oskorbľájet dúšu mojú Bohoródice: tišiný že i míra jáže vinóvnika čístaja, i podáteľa róždši, v mírňi ustrojéniji sobľudájušči, tíchostnyja mjá ispólni rádosti i vesélija."},
      {"TEXT":"Spasénija chodátaica nám javílasja jesí Bohoródice, róždšaja Spása i Vladýku vsjáčeskich. Ťímže moľú ťá: spasénija spodóbi smirénnuju mojú dúšu, pisnoslóviti ťá vírno vo vsjá víki."},
      {"TEXT":"Jáže ziždíteľa vsích i Bóha neizhlahólanno začénši, spasí mja ot tlí, i vsjákaho iskušénija, i daváj vopíti prísno: blahoslovíte vsjá ďilá Hóspoda, pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Vsjáčeskich ziždíteľa i Bóha rodilá jesí Ďívo, jehóže molí, darováti prihrešénij očiščénije, i skorbéj izbavlénije i napástej, i víčnaho ohňá, i osuždénija, slavoslóvjaščym neprestánno tvojú slávu."}
    ],
    "9": [
      {"TEXT":"Óbraz čístaho roždestvá tvojehó, ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípejuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
      {"TEXT":"Máti Bóžija vseneporóčnaja, mílostivnuju tvojú utróbu mňí otvérzi, i ot úst mýslennaho vólka izbávi mjá, íščuščaho pohubíti i rastlíti mjá: pomíluj, moľú ťa, ne vozvratí mené posrámlena rabá tvojehó."},
      {"TEXT":"Vsejá mojejá žízni búdi predstáteľnica, i tvérdoje zastuplénije. i izbávi mjá vsečístaja, mnóhich napástej i pečálej, i vrahóv jazykobólija, no i ohňá víčnaho izbávi mjá."},
      {"TEXT":"Jedína boľáščich posiščénije: jedína pádšich ispravlénije Vladýčice: jedína k Bóhu rukovodíteľnica i vchód: jedína chodátaica víčnych bláh, pomíluj mjá jedínaho, páče vsích sohrišívšaho."},
      {"TEXT":"Prijimí mojú sléznuju nýňi molítvu, i podážď mí ostavlénije sohrišénij, i mnóhich zlých, jáže soďijach, Bohoródice, vsepítaja Vladýčice: do koncá bo pohibáju ot bezmírnaho otčájanija."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"V bezzakónijich začát jésm áz blúdnyj, ne smíju vziráti na vysotú nebésnuju. no derzája na čelovikoľúbije tvojé zovú: Bóže, očísti mjá i spasí mja."},
      {"TEXT":"Ášče právednik jedvá spasájetsja, áz hďí javľúsja hríšnyj? Ťahotý i znója dnevnáho ne ponesóch: no s najémniki jedinonadesjátaho časá sopričtí mja Bóže, i spasí mja."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Prečístaja Bohoródice, jáže na nebesích blahoslovénnaja, i na zemlí slavoslóvimaja: rádujsja nevísto nenevístnaja."},
    "S2": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Objátija Ótča otvérsti mí potščísja, blúdňi iždích mojé žitijé, na bohátstvo neiždivájemoje vzirájaj ščedrót tvojích Spáse, nýňi obniščávšeje mojé sérdce ne prézri. Tebí bo Hóspodi vo umiléniji zovú: sohriších tí, spasí mja."},
      {"TEXT":"Sudíšče tvojé strášno, i súd práveden, ďilá mojá ľúta: no tý mílostive, predvarív mjá spasí, i múki svobodí, i izbávi Vladýko šújich části, i spodóbi odesnúju tebé státi sudijé právedňijšij."},
      {"TITLE":"Múčeničen", "TEXT":"Stradánija pochvalóju, vincév dostójinstvom, slávniji strastotérpcy oďíjašasja tobóju Hóspodi: terpínijem bo rán, bezzakónnych pobídíša, i síloju božéstvennoju s nebesé pobídu prijáša. Ťích molítvami i mené svobodí ot nevídimaho vrahá Spáse, i spasí mja."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Uprávi čístaja, okajánnuju mojú dúšu, i uščédri jú ot mnóžestva prehrišénij, vo hlubinú popóľzšujusja pohíbeli, vseneporóčnaja, i v čás mjá strášnyj smértnyj tý ischití ohlahólujuščich démonov, i vsjákija múki."},
    "S3": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Bezúmno ot tebé udalívsja vseščédre, blúdno mojé iždích žitijé, rabótajaj strastém bezslovésnym vsehdá: no prijimí mja ánhelov molítvami Ótče blahoutróbne, jákože blúdnaho ótroka, i spasí mja."},
      {"TEXT":"Bezúmno ot tebé udalívsja vseščédre, blúdno mojé iždích žitijé, rabótajaj strastém bezslovésnym vsehdá: no prijimí mja ánhelov molítvami Ótče blahoutróbne, jákože blúdnaho ótroka, i spasí mja."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Neveščéstvennych vójinstv preimúščaja otrokovíce, i číny nebésnyja prevoschoďáščaja jedína, dostójnuju pochvalú ot ních prijémleši vsečístaja: no molí Sýna tvojehó so ánhely, jéže izbávitisja mňí ot strastéj mučíteľstva, jedínomu osuždénnomu."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT":"Hrichóv mojích mnóžestvo, po mnóžestvu Christé mílosti tvojejá, moľúsja tí, potrebí, i pomyšlénije obraščénija mí dáruj: jáko da tvojú slávľu jáže páče umá blahostýňu."},
          {"TEXT":"Javílsja jesí za milosérdije ščedrót, na zemlí voploščájem čelovík: ťímže páče čelovíka Slóve Bóžij, sohrišívša prijimí mja nýňi pokajánijem k ščedrótam tvojím pripádajuščaho."},
          {"TITLE":"Múčeničen", "TEXT":"Umerščvlénije podražávše, Christá vóleju postradávšaho, vsechváľniji, i smérť, strásti preterpíste mnohovídnyja i smérť, prisnoslávniji. Ťímže bezsmértnoje žitijé ulučíste, múčenicy."},
          {"TITLE":"Múčeničen", "TEXT":"Óhň ľubvé božéstvennyja preslávno vnútr nosjášče múčenicy, ohňá ne ubojástesja: no téplymi boľíznej prespíjaniji mnohobóžija veščestvó vsjákoje popalíste."},
          {"TITLE":"Bohoródičen", "TEXT":"Čínove bezplótnych s námi vospivájut ťá Ďívo vsepítaja: neobiménnaho bo vo črévi tvojém voploščénna rodilá jesí, prebývši Ďíva jákože i préžde roždestvá, Bohonevísto."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jáko vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT":"Prestólu predstojášče svítlo Vladýčnemu vsesvjatíji ánheli, Otcú sobeznačáľna, i tohó velíkaho sovíta ánhela, slóvo mí vdochnúti vás pojúšču, molítesja."},
          {"TEXT":"Prestólu predstojášče svítlo Vladýčnemu vsesvjatíji ánheli, Otcú sobeznačáľna, i tohó velíkaho sovíta ánhela, slóvo mí vdochnúti vás pojúšču, molítesja."},
          {"TEXT":"Zercála svíta Bohonačáľna, i trisólnečnyja sviščí sijánije v sebi prijémľuščija, po jelíku postížno, ánheľskija číny pérvije umýsliv, úm božéstvennyj sostávi."},
          {"TITLE":"Bohoródičen", "TEXT":"Ukrašéj jáko Bóh činonačálija výšnich síl, vo utróbu neiskusobráčnuju, Serafímov výššu, vselísja tvojú Bohoródice, i plóť nepremínna býsť."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT":"Vozníkni, hrjadí, o dušé! I vozopíj sozdáteľu tvojemú, tájnaja tvojá vsjá víduščemu, i pokajánija plodý pokaží: jáko da pomílujet ťá ščédryj Hospóď, i ohňá víčnaho izbávit."},
          {"TEXT":"Očísti jedíne bláže, očísti i spasí mja, jáko mytár so stráchom zovú ti: mnóžestvom hrichóv vlekíjsja, i prekloňájem jésm ťahotóju prehrišénij, i studá bezmírnaho ispolňájajsja."},
          {"TITLE":"Múčeničen", "TEXT":"Múdrostiju i rázumom ístinnym múčenicy ispolňájemi, jéllinskuju múdrosť obujíša, múdrostnuju že zlóbu pohubíša, i krípko postradávše, dostójňi vosprijáša pobídy vincý, rádujuščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Jedínicu úbo jestestvóm, stradáľcy, Tróicu že lícy ispovídajušče, prélesť mnohobóžnuju božéstvennoju víroju potrebíste, i svetíľnicy javístesja, vsích ozarjájušče serdcá lučámi blahodátnymi."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjatája Bohonevísto čístaja, svjáto porodilá jesí, vo svjatých počivájuščaho, Sýna i Slóva Otcú sobeznačáľnaho, osvjaščájuščaho o svjaťím Dúsi, íže tohó blahočéstno osvjaščájuščyja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedíne vídyj čelovíčeskaho suščestvá némošč, i mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: oduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT":"Svítu Bohoďíteľnomu Serafími nesrédstvenno približájuščesja, i mnohohúbo ím nasyščájemi, pervodátnymi jávi sijáňmi pervoďíľno svíťatsja, i jáko svíti vtoríji byvájut, Božestvóm obožájemi."},
          {"TEXT":"Svítu Bohoďíteľnomu Serafími nesrédstvenno približájuščesja, i mnohohúbo ím nasyščájemi, pervodátnymi jávi sijáňmi pervoďíľno svíťatsja, i jáko svíti vtoríji byvájut, Božestvóm obožájemi."},
          {"TEXT":"Ánheľskija svítlosti píti usérdno želájušče, jáže ťími ot Bóha pómošč podajémuju, vírniji prósim umá čistotóju, i prečístymi ustý, i da polúčim sích sijánije."},
          {"TITLE":"Bohoródičen", "TEXT":"Umá presúščestvennaho víďiti spodobľájemi, jáko ľípo, Havrijíl Ďívo vseneporóčnaja, rádovanen hlás prinesé tebí, slovesé začátije jávi vozviščája tí, i neizrečénnoje roždestvó propovídaja tvojé."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
          {"TEXT":"Komú ťa, dušé mojá okajánnaja, upodóbľu, ďílajuščuju ľútaja, i ne tvorjáščuju dóbrych? Obratísja, vozopíj tebé rádi obniščávšemu vóleju: serdcevídče, uščédri, i spasí mja."},
          {"TEXT":"Opreďilívyj pokajánije Spáse obraščájuščymsja, jéže mí podážď bláže, préžde koncá žitijú dajá mi umilénije i vozdychánije, jáko bludníci pérvije, oblobyzájuščej nózi tvojí Vladýko."},
          {"TITLE":"Múčeničen", "TEXT":"Vód duchóvnych ispólnšesja múčenicy, vodý žívy ríki javíšasja manovénijem božéstvennym, i prélesti izsušíša mútnyja Christé potóki Dúchom, i vírnych mýsli napojíša."},
          {"TITLE":"Múčeničen", "TEXT":"Veľmí podvíhšesja božéstvenniji múčenicy, ohňá bo i mečá, i ľútych vsích preterpíša tomlénije. Ťích moléňmi Slóve Bóžij, prevelíkija izbávi múki víčnyja, víroju pojúščyja ťá."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže drévle iz Otcá neroždénna Sýn roždéjsja, roždestvó imí ľítnoje, iz tebé Ďívo voplóščsja, ľítnuju bráň zemnoródnych otjáti choťá blahoutróbnyj, íže dnéj i ľít prevýše sýj."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hóru ťá blahodátiju Bóžijeju priosinénnuju, prozorlívyma Avvakúm usmotrív očíma, iz tebé izýti Izráilevu provozhlašáše svjatómu, vo spasénije náše i obnovlénije."},
          {"TEXT":"Prestóli pérvoje ispolňájušče udobrénije, i Cheruvími i Serafími, božéstvennymi zarjámi, nesrédstvenno svíťatsja, Bohoďíteľnaja svjaščennonačálija prijémľušče, nýňi pojút: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Prestóli pérvoje ispolňájušče udobrénije, i Cheruvími i Serafími, božéstvennymi zarjámi, nesrédstvenno svíťatsja, Bohoďíteľnaja svjaščennonačálija prijémľušče, nýňi pojút: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Pojút tričíslennuju jedínicu Božestvá Tróičeskimi svjaščénniji neprestánnymi hlásy, javľájušče Serafími prečístoje Bohoslóvija tájinstvo, i pravoslávňij véri naučájušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže vsjákija tvári prevýšši razumivájem, páče umá živonačáľnym zdánijem, voístinnu na zemlí soveršája čudesá, ďívstvennymi svítlosťmi, vo tvojé čístoje črévo vselísja prečístaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT":"Vpadóch v tľínije strastéj, i bojúsja tvojehó právednaho sudíšča, právednyj Hóspodi. Ťímže moľúsja tí: ukripí mja tvoríti ďílanija blahája, opravdájuščaja mjá."},
          {"TEXT":"Bezvístnaja i tájnaja sérdca mojehó tý vísi, Bóže mój, i ziždíteľu, i Hóspodi, ne osudí úbo mené v čás sudá, vnehdá priídeši sudíti vsjáčeskim."},
          {"TITLE":"Múčeničen", "TEXT":"Svjatíji pričastívšesja ohňú, razžžénije pokazáchu božéstvennaho svojehó ľublénija. Ťímže orošájemi, čájanijem búduščich Bohonósniji veseľáchusja."},
          {"TITLE":"Múčeničen", "TEXT":"Ukrepľájemi blahích nadéždeju múčenicy, preterpiváchu rasterzánija udóv terpiľívijše, i mnohokóznennaho, žílami svojími neosláblennaho terpínija, udavíša."},
          {"TITLE":"Bohoródičen", "TEXT":"Vitíjstvujuščaja ustá ne vozmóhut, roždestvá tvojehó neizrečénnoje povídati čúdo, Bohonevísto: neskazánnaho bo raždáješi, i na objátijach nósiši rukóju soderžáščaho vsjáčeskaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosvitívyj sijánijem prišéstvija tvojehó Christé, i osvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT":"Ľubóviju božéstvennoju raspaľájemi, hospóďstvija, vlásti i síly, čínove vtoríji, nemólčnymi ustý Bohonačáľnoje pisnoslóvjat jedíno suščestvó i sílu."},
          {"TEXT":"Ľubóviju božéstvennoju raspaľájemi, hospóďstvija, vlásti i síly, čínove vtoríji, nemólčnymi ustý Bohonačáľnoje pisnoslóvjat jedíno suščestvó i sílu."},
          {"TEXT":"Upravľájutsja archánheľstiji čínove Dúchom, i ánhelov, i načálov, so bezčíslennymi vójinstvy: jedíno trijipostásnoje prosvitíteľno suščestvó počitáti svítlo učími súť."},
          {"TITLE":"Bohoródičen", "TEXT":"Ukrasílasja jesí páče vsjákaho ánheľskaho blaholépija, ánhelov bo tvorcá začénši i Hóspoda, Bohomáti prečístaja, voplotívšahosja neizrečénno ot tvojích krovéj, rodilá jesí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Sýj vráč Christé, iscilí strásti sérdca mojehó, i omýj mjá ot vsjákija skvérny, strujámi Iisúse mój umilénija, da pojú i veličáju blahoutróbije tvojé."},
          {"TEXT":"Bluďášča mjá na putéch pohíbeli, i v róv sohrišénij vpádajušča mjá obratí Christé, i k nezablúdnym stezjám navedí tvojích čestných opravdánij, jáko da slávľu ťá."},
          {"TITLE":"Múčeničen", "TEXT":"Kámenije voístinnu mnohocínnoje, kámenijem posypájemi, ne otverhóšasja Kámene žíznennaho, nižé istukánnomu kámeniju požróša, slávniji i vincenóscy Hospódni múčenicy."},
          {"TITLE":"Múčeničen", "TEXT":"Obnóvľše dúši rálom víry múčenicy, stradánija klás Dúchom božéstvennym storíčnyj vozrastíša, i píšči blažénnyja spodóbišasja."},
          {"TITLE":"Bohoródičen", "TEXT":"Óhnennych slúh óhň rodívši, javílasja jesí vseneporóčnaja i tvari vsjákija pervoďíľňi, prečístaja Ďívo preimúščaja, v ženách blahoslovénnaja Bohorádovannaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Obýde nás posľídňaja bézdna, ňísť izbavľájaj, vminíchomsja jáko óvcy zakolénija, spasí ľúdi tvojá Bóže náš: tý bo kríposť nemoščstvújuščich i ispravlénije."},
          {"TEXT":"Číni bezplótnych Hóspodi, prestólu predstojášče slávy tvojejá čelovikoľúbče, hlásy ánheľskimi neprestánnymi ťá počitájut: tý bo kríposť jesí ťích Christé, i pínije."},
          {"TEXT":"Číni bezplótnych Hóspodi, prestólu predstojášče slávy tvojejá čelovikoľúbče, hlásy ánheľskimi neprestánnymi ťá počitájut: tý bo kríposť jesí ťích Christé, i pínije."},
          {"TEXT":"Licé tvojé zrjášče ánheli, dobrótu nedomýslimuju, prebožéstvennoje blahoľípije tvojejá božéstvennyja svítlosti, prosviščájutsja: tý bo ťích i svít jesí i rádovanije."},
          {"TITLE":"Bohoródičen", "TEXT":"Voplotísja, íže préžde sýj bezplótnoje Slóvo, iz tebé prečístaja, vsjáčeskaja vóleju tvorjáj, i bezplótnych vójinstva privedýj ot nebytijá, jáko vsesílen."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví, vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Ľvý drévle Danijíl ukrotí, sožíteľnicu imíjaj dobroďíteľ: tomú porevnúj, o dušé, i rykájuščaho vsehdá jáko ľvá, i objáti choťášča ťá, jéže k Bóhu vziránijem prísno, bezďíľna sotvorí."},
          {"TEXT":"Premnóžestvom bludá, Hóspodi, dúšu oskverních ľúťi. Prevoschoďáščuju úbo Christé imýj blahostýňu, prijimí jáko blúdnaho, i pojúšča mjá uščédri: prepítyj otcév Bóh, i preproslávlen."},
          {"TITLE":"Múčeničen", "TEXT":"Zakónom Christóvym blahomóščno ukripľájemi, bezzakónnych sovíty pohubíša, nepobidímiji múčenicy, zakónno že skončávšesja, vospiváchu: prepítyj otcév Bóh blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Bohozárniji Hospódni múčenicy, raspalájemi svítom Tróičeskim, jávi mučénija ťmú, i prélesti mhlú razrušíste, pojúšče: prepítyj otcév Bóh, i preproslávlen."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakóni jestestvá v tebí obnovľájutsja: zakonodávca bo Christá kromí zakón plotskích raždáješi, vseneporóčnaja, vsím izbavlénije zakonopolahájušča pojúščym: prepítyj otcév Bóh i preproslávlen."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebé úmnuju Bohoródice, péšč razsmotrjájem vírniji: jákože bo ótroki spasé trí prevoznosímyj, mír obnoví, vo črévi tvojém vsecíl, chváľnyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Beznačáľnyj svít tý jesí Vladýko, ot Otcá svíta vozsijávyj, ánhelov vójinstva svíty ustrójil jesí, zercála prijémľušča, blistánije tvojé nezachodímoje: prepítyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Ród čelovéč, íže vsích Hospóď, pristavléňmi ánheľskimi jávi spasáješi: sijá bo predstávil jesí vsím vérujuščym, i pravoslávno pojúščym ťá, prepítaho otcév Bóha, i preproslávlena."},
          {"TEXT":"Jazýk i úm ne móžet, Vladýko, tvojích čudés izreščí, i ďíl blahoľípnoje: tý bo prosvitíl jesí vsjákoje udobrénije nebésnych síl: prepítyj otcév Bóh, i preproslávlen."},
          {"TITLE":"Bohoródičen", "TEXT":"Iz tebé, čístaja, Sýn voplotísja, íže préžde bez mátere iz Otcá, i bez otcá jéže po nám, nás rádi býv. Jemúže nýňi slúžat bezplótnych polkí, jáko chvalímomu otcév Bóhu, i preproslávlenu."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija, čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Izbáviteľu mój blahoutróbne Christé, nýňi oderžáščija mjá mhlý hrichóvnyja, i vsjákich iskušénij izbávi zovúšča: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Jehdá chóščeši prijití Christé vo slávi, sudíti míru, stojániju izbránnych tvojích sopričtí i mené, vopijúšča i hlahóľušča: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"K zemlí Christóvi svjatíji múčenicy preidóste: na zemlí bo veľmí podvíhšesja, nebésnuju žízň vosprijáste, pojúšče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Sovlékšesja ťíla tľínnaho, vo odéždu bezsmértija jáko múčenicy pobidonósniji oblekóstesja vo Christá, s vysotý vzyvájušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjaščénniji ťá hlásy izdaléča provozvistíša prečístaja, býti tebí Máteri vsjá sotvóršemu Bóhu. Jemúže pojém: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju blahočéstija, čisťíje zláta bleščáchusja, hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Prosviščénnaja i blizosvítnaja ánhelov vójinstva lučámi trisólnečnyja krasotý, vírniji podražájušče vospojím: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Jáko istóčnik vsích dóbrych, Bohonačáľňijšaja privódit božéstvennaja síla svíty vtorýja, svít pérvyj prijémľuščja i vopijúščja: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte vo vsjá víki."},
          {"TEXT":"Úm pérvyj i soďíteľ, premírnyja umý ánheľskija, presúščestvenňi sostávi sebí, jávi približájuščyjasja, i vopijúščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Páče Slóva iz Otcá roždénna préžde vík, neizrečénno voploščénna rodilá jesí nám Ďívo vseneporóčnaja. Jemúže vopijém: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípijuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT":"Jákože chananéja zovú ti: pomíluj mjá Slóve: dúšu bo ímam démonskimi naneséniji bídstvujuščuju, i bezúmno bezzakónnaja ďílajuščuju, i nečúvstvujuščuju božéstvennaho tvojehó strácha, dolhoterpilíve."},
          {"TEXT":"Postávi Hóspodi, na kámeni poveľínij tvojích duší mojejá nózi, i bezstúdno zapjáti mjá choťášča, zapní zmíja, i izbávi mjá sehó zloďíjstva, jáko bláh i mnohomílostiv."},
          {"TITLE":"Múčeničen", "TEXT":"Užé préžde múčenicy, iskušénij vódu nepostojánnuju, i rán ľútych búrju, ko pristánišču jávi dostihóste hórňaho cárstvija, božéstvennyja tišiný naslaždájuščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Svíta nevečérňaho múčenicy svitovídni býti spodóbistesja, i v cérkvi pervoroždénnych veselítesja, i so ánheľskimi líki rádujetesja, s nímiže živodávca o nás molíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Nósiši vsjá nosjáščaho, i dojíši vsím píšču dajúščaho, vélije i strášno jéže páče umá tvojé táinstvo, kovčéže čéstnýja svjatýni Ďívo Bohoródice. Ťímže ťá víroju ublažájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Óbraz čístaho roždestvá tvojehó ohnepalímaja kupiná pokazá neopáľnaja: i nýňi na nás napástej svirípijuščuju uhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT":"Pričástniki neizrečénnyja slávy tvojejá, bezplótnyja umý Spáse sostávil jesí: i nýňi ťími tvojá ľúdi sochraní, tebí víroju i ľubóviju pribihájuščyja, da ťá Vladýko neprestánno veličájem."},
          {"TEXT":"Da posyláješi mírnaho ánhela, sobľudájušča vsederžíteľu stádo tvojé: míra bo i ľubvé tý vinóven, i Bohomúdrennuju víru sobľudájušča, i vsjá jéresi tvojéju síloju razrušájušča."},
          {"TEXT":"Vés sládosť vospivájemyj, nebésnuju sládostnuju svítlosť nasadí v cérkvach tvojích Vladýko, i blahočéstno dážď v sostojánije, da ťá Spasíteľa neprestánno veličájem."},
          {"TITLE":"Bohoródičen", "TEXT":"Číni ánheľstiji prečístaja, nýňi nemólčno tvojé roždestvó počitájut: v činú bo stoját vzirájušče, vesélija jehó nasyščájuščesja, i ťá Bohoródicu neprestánno veličájut."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ín ťá mír dušé ožidájet, i sudijá chóščet tvojá obličíti tájnaja i ľútaja. Ne prebúdi úbo v zďíšnich, no predvarí vopijúšči sudijí: Bóže očísti mjá, i spasí mja."},
      {"TEXT":"Ne prenebrezí mené Spáse mój ľínostiju hrichóvnoju oderžíma, vozdvíhni mojé pomyšlénije k pokajániju, i tvojehó vinohráda ďílateľa iskúsna pokaží mja: dáruj mí jedinahonádesjate časá mzdú, i véliju mílosť."},
      {"TITLE":"Múčeničen", "TEXT":"Strástotérpcy Christóvy, prijidíte ľúdije vsí počtím, píňmi i písňmi duchóvnymi, svitíľniki míra, i propovídniki víry, istóčnik prisnotekúščij, iz nehóže istekájut vírnym iscilénija: Ťích molítvami Christé Bóže náš, mír dáruj míru tvojemú, i dušám nášym véliju mílosť."},
      {"TITLE":"Bohoródičen", "PODOBEN":"Nebésnych činóv", "TEXT":"Svjaťíjšaja svjatých vsích síl, čéstňijšaja vsejá tvári Bohoródice Vladýčice míra, spasí ny Spása róždšaja, ot prehrišénij tmoríčnych i bíd, jáko blahája, molítvami tvojími."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Sňídiju izvedé iz rajá vráh Adáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja, Hóspodi, vopijúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Umilénij istóčnik mí dáruj blahoutróbijem tvojím Christé Bóže, vsjákija mjá skvérny zól bezmírnych očiščájuščij, i cárstvija tvojehó blahoďíteľu pričástnika mjá sotvorí."},
      {"TEXT":"Ánhel tvojích číny v molénije privódim tí Christé, spasí, uščédri nás ťími, jáko prebláh, vsjá prezirájaj náša, jáže v víďiniji i ne v víďiniji, prehrišénija."},
      {"TITLE":"Múčeničen", "TEXT":"Krovéj vášich svjatíji tečéňmi, mýslennaho faraóna potopíste jávi: nýňi že istočájete čudés tóki, pučínu izsušájuščija nedúhov. Ťímže blažími jesté."},
      {"TEXT":"Otcú poklonímsja, i Sýna slavoslóvim, i vsesvjatáho Dúcha vsí vírniji vospojím, zovúšče i hlahóľušče: vsesvjatája Tróice, spasí vsjá ný."},
      {"TITLE":"Bohoródičen", "TEXT":"Róždšaja svít bezľítnyj, omračénnuju dúšu mojú prísno démonov prilóhi, svitovodí preneporóčnaja, i ohňá búduščaho chodátajstvy tvojími svobodí."}
    ]
  }
}