{
  "V": {
    "HV": [
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Vsé žitijé mojé srámno izžích, Hóspodi, so bludnícami okajánnyj, jákože blúdnyj umilénijem zovú: Ótče nebésnyj, sohriších, očísti i spasí mja, i ne otríni mené, samohó sebé ot tebé udalívšahosja, i bezplódnych rádi ďíl nýňi obniščávšaho."},
      {"TEXT":"Obniščáv bohát sýj Christé, čelovíki obohatíl jesí bezsmértijem i svítlostiju. Ťímže obniščávša mjá slasťmí žitéjskimi, dobroďítelmi obohatí, i s níščim Lázarem učiní mja, bohátaho mučénija izimája mjá i hejénny predležáščija mí."},
      {"TEXT":"Zlóboju obohatíchsja ľúťi, i píšču vozľubích, i v žitijí vosprijách blahája Hóspodi, i v hejénnu osuždén bých: hládnujuščij úm mój, jáko Lázarja prezrích, pred vratý božéstvennych tvojích ďijánij povéržen, uščédri mjá Hóspodi."},
      {"PODOBEN":"Prechváľniji múčenicy", "TEXT":"Proróče čúdnyj, Christóv Krestíteľu i Predtéče, izsóchšeje sérdce mojé bezmístijem, ríki sléz prisnotekúščich sotvorí prolijáti molítvami tvojími: i moľú ťa, jáko da spasájem tobóju mnohoboľíznennyj, veličáju tebé vozvelíčivšaho."},
      {"TEXT":"Proróče blažénne, k tebí nadéždu mojú vsjú, i živót vozlaháju čájanija mojehó, íže Christá krestív Iisúsa, bézdnu vzémľuščaho míra prehrišénija. Tohó molí Joánne, moľúsja tí, sérdce mojé očístiti, i spastí mja."},
      {"TEXT":"Propovídniče múdre blahodáti, íže vsím jazýkom pokajánije predvozvistívyj, vseokajánňij mojéj i oslepľínnoj duší, božéstvennyj Predtéče, prebyváti v pokajániji blahovolí, i vóľu Hospódňu ďíjati vsehdá, da víroju i ľubóviju slávľu ťá."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Áhnca, míra vsehó vzémľuščaho hrichí, jehóže prevelíkij Predtéča vsím propovída, s ním Ďívo molí, kózlišč části javíti mjá čúžda v čás súdnyj, i ovcám desným jehó sočtáti mené nedostójnaho."},
    "S": [
      {"TEXT":"Jáko pučína mnóha prehrišénij mojích Spáse, i ľúťi pohružájusja sohrešéňmi mojími, dážď mí rúku, jáko Petróvi, i spasí mja Bóže, i pomíluj mjá."},
      {"TEXT":"Jáko v pomyšlénijich lukávych i v ďíľich osudíchsja Spáse, mýsľ mňí dáruj obraščénija Bóže, da zovú ti: spasí mja blahoďíteľu blahíj, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Jéže na sudíšči váše ispovídanije svjatíji, démonov oplevá sílu, i ot prélesti čelovíki svobodí. Ťímže i hlavám usekájemym, vzyváste: da búdet Hóspodi, žértva dúš nášich blahoprijátna pred tobóju, jáko tebé vozľubívše, neradíchom o vrémenňij žízni, čelovikoľúbče."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Ďívo vsepítaja, júže v tebí tájnu Moiséj proróčeskima víďi očíma, kupinú horjášču i neopaľájemu: Božestvá bo óhň utróbu tvojú čístaja, ne opalí. Ťímže mólim ťá jáko Máter Bóha nášeho, mír isprosíti mírovi, i véliju mílosť."}
  },
  "P": {
    "1": [
      {"TEXT":"Písň pobídnuju pojím vsí Bóhu, sotvóršemu dívnaja čudesá mýšceju vysókoju, i spásšemu Izráiľa, jáko proslávisja."},
      {"TEXT":"Svjaščénije prečístoje rádujsja Ďívo, ánhelov ukrašénije, i prijátelišče Dúcha, nevísto neporóčnaja otcá beznačálna, i Máti slóva Bóžija."},
      {"TEXT":"Caríca jesí, jáko caréva dščí, prozjábši Bohoródice Vladýčice, i carjá Bóha róždši plótiju, i s ním cárstvuješi."},
      {"TEXT":"Pojét roždestvó tvojé Davíd pivéc, prevospivájet že Isáia utróbu tvojú prečístuju, Maríje vsečístaja, Christijánstiji že ľúdije slávjat roždestvó tvojé."},
      {"TEXT":"Propovídujet cérkov roždestvó tvojé Ďívo Bohonevísto, pravoslávnymi učéniji, i veščmí božéstvennymi, obrazóm bo voploščénija Sýna tvojehó poklaňájetsja."}
    ],
    "3": [
      {"TEXT":"Kámeň, jehóže nebrehóša zížduščiji, séj býsť vo hlavú úhla: tój jésť kámeň, na némže utverdí cérkov Christós, júže ot jazýk iskupí."},
      {"TEXT":"Slávu ďívstva imúšči, obleklásja jesí blahodátiju Dúcha svjatáho, prečístaja Maríje, jávľšisja Bohoródica, nóvoje tájinstvo i sokrovénnoje: Káko bo Bóha plótiju róždši ďívstvuješi?"},
      {"TEXT":"Ďílo, jéže soďílal jesí Hóspodi, któ skážet? júže bo prokľát v pečáľich rodíti čáda, Sýn pokazálsja jesí sejá, i rádujetsja žénskoje pádšeje jestestvó o tebí Bózi Bohoródicy rádi."},
      {"TEXT":"Búrja prehrišénij rišítsja míru, tobóju prečístaja Maríje Bohoródice jedína. Ťím ťá, jáko pristánišče spasénija imúšče, voschvaľájem vírniji, pojúšče velíčija tvojá."},
      {"TEXT":"Vospít ďívstvu proróki drévle, rodíti ťá bezľítnaho v ľíta, i páče slóva Slóvo, jedínaho ot Tróicy Christá Bóha nášeho: jehóže cérkov Máti čístaja, počitájet óbrazy."}
    ],
    "4": [
      {"TEXT":"Dúchom províďa proróče Avvakúme, slovesé voploščénije, propovídal jesí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja, sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Sedmosvítloje zercálo božéstvennych prorók mnohoobrázno pojét obrazovánija tvojá: mý že ďílom známenija ischóda tvojehó vosprijémše, Bohoródicu ťá voístinnu, veščmí víďašči vírujem."},
      {"TEXT":"Bóžiju ťá dostójno Máter, voístinnu Ďívo čístaja, čtúšče slávim mý, svójstvennyj prinosjášče hlás tebí, v zakóňi i prorócich propovídanňij: rádujsja obrádovannaja, Hospóď s tobóju."},
      {"TEXT":"Sé božéstvennaja horá, júže víďi Avvakúm, dobroďítelej síň súšči jávi, Bohoródica prosijá v míri, jéjuže drévle otstúpľšiji prestuplénijem, ábije Bóhu priblížichomsja."},
      {"TEXT":"Blažén jazýk, prepítaja čístaja, íže čestí spodóbisja roždestvó tvojé vírno, pravoslávijem i učénijem i ďíly, ístinňi javľája vsjá óbrazy voploščénija Sýna tvojehó."}
    ],
    "5": [
      {"TEXT":"Ot nóšči útreňujušče, vospivájem ťá Christé Bóže, obniščávšaho nás rádi, i krest, i smérť plótiju preterpívšaho."},
      {"TEXT":"Sokrovénno tájňi javľáše ťá kupinú Moiséj, neopalímuju Bohoródice Vladýčice: veščéstvennaja bo tvojá ložesná ne opalíšasja Božestvóm."},
      {"TEXT":"Slovesé Bóžija ťá Máter vospivájušče, Bohoródice čístaja, slovésnoje prinósim cvitúščeje darovánije tebí, o némže rádovatisja vírujem."},
      {"TEXT":"Ot skvérnych ustén ne otvratí pochvalénija, Bohoródice prečístaja: ňísť bo na zemlí, íže ťá po dostojániju vospíti derzájet."},
      {"TEXT":"Jedín jésť vo dvojú suščestvú, íže ot Ďívy roždéjsja, jáko Bóh nevídimyj, i jáko čelovík, vóleju nás rádi upodóbivyjsja čelovíkom."}
    ],
    "6": [
      {"TEXT":"Proróka Jónu podražája vopijú: živót mój bláže svobodí iz tlí, i spasí mja Spáse míra, zovúšča: sláva tebí."},
      {"TEXT":"Mýslennyj ťá svíščnik Ďívo, i sedmosijánnyj zrít prorók, pokazúja jávi Dúcha ďíjstvija, bleščáščasja v tebi."},
      {"TEXT":"Drévo tý javílasja jesí Ďívo živonósnoje voístinnu, plodóm tvojím ľstívaho zmíja umorívšeje, čelovíkom že živót róždši Christá Bóha."},
      {"TEXT":"Ne krasná pochvalá ot skvérnych ustén tebí prinósitsja, Máti Bóha nášeho čístaja: no vížď duší mojejá želánije, i sijé prijimí."},
      {"TEXT":"Šatájutsja bezzakónniji v molví hórkaho nevírija: jehdá tókmo víďat pravoslávnych sobóry, lobyzájuščich tvój Ďívo óbraz."}
    ],
    "S": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"Okormí čístaja, okajánnuju mojú žízň, i uščédri vseneporóčnaja, dúšu, popólzšujusja mnóhimi prehrišéniji vo hlubinú pohíbeli, i v čás mjá smértnyj svobodí klevéščuščich bisóv, i strášnaho otvíta."}
    ],
    "7": [
      {"TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé, jáko jedíňimi ustý pojáchu i blahoslovľáchu, hlahóľušče: Blahoslovén Bóh otéc nášich."},
      {"TEXT":"Preukrašénna javísja dobroďíteľmi Bohonevísto, slávoju i čéstiju ďívstva: krasňíjša bo blahoľípijem dobróta tvojá voístinnu, račítel Hospóď tebé privedé Máter božéstvennuju sebí."},
      {"TEXT":"Žézl čístaja, právosti jávi bylá jesí, žézl cárstvija prečéstňijšij. Ťímže plód Bóžija Slovesé prozjablá jesí, jéže i čúdo izdaléča Aarónov jávi žézl proobrazí."},
      {"TEXT":"Ťilésnymi strasťmí mnóhimi oskvernív ťílo že i slóvo i dúšu, káko tvojú čístaja, dobroďítelej vospojú krasotú? Nedoumíju i ustrašájusja: no samá mňí búdi tvojími molítvami pómošč."},
      {"TEXT":"Tvojehó Christé voploščénija čtú sojedinénije, i sehó óbrazu poklaňájusja Bohoľípno, jáko Bóh sýj predvíčnyj, ot Ďívy býsť čelovík nepremínen, sám vo obojú soveršén."}
    ],
    "8": [
      {"TEXT":"Jehóže užasájutsja ánheli, i vsjá vóinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Božéstvennoje svjaščénije, da vospojétsja Bóžije, ímže izbávisja mír ot tlí. Vostánite vsí pádšiji inohdá: Maríja bo rodí Christá spasénije."},
      {"TEXT":"Pojém ťá prečístaja, i Máti Bóžija: i któ ne slávit ťá voístinnu blahúju, súščuju nadéždu dúš nášich? Ťímže presvjatája, moľbú mojú prijimí."},
      {"TEXT":"Ujasnítesja dnés písňmi vírniji: proslávite ánheli, i čelovícy vkúpi, jáko dijávol pádajet i otčájanije: Maríja bo rodí nám nadéždu spasénija."},
      {"TEXT":"Ne opisújte Božestvá, ne lžíte sľipíji: prósťi bo nevídimo i nezríteľno jésť: plóti že óbraz voobrazúja, poklaňájusja, i víroju slávľu róždšuju Hóspoda Ďívu."}
    ],
    "9": [
      {"TEXT":"Svitonósnyj óblak, vóňže vsích Vladýka, jáko dóžď s nebesé na runó sníde, i voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jáko Máter Bóha nášeho čístuju."},
      {"TEXT":"Rádujsja Maríje, velíkoje vsejá tvári čúdo. Rádujsja dščí úbo Davídova, Hospódňa že Máti. Rádujsja pínije Havrijílovo. Rádujsja pribížišče i utverždénije, i pómošč vsím presvjatája, súščym na zemlí hríšnikom."},
      {"TEXT":"Pojét Dúchom božéstvennym, i vospivájet blahodárstvennuju písň, Joakím čúdnyj, i božéstvennaja Ánna, jáko víďaše na zemlí Máter sozdáteľa, júže rodíša dščér Maríju: jejáže molítvami vsích spasí nás jáko Bóh."},
      {"TEXT":"O presvjatája Ďívo Máti Bóha výšňaho! Tvojé roždestvó na zemlí spasénije javísja hríšnym i smirénnym: o tebí bo spasóchomsja vírovavše, no spasáješi mjá i nýňi, i vo vsjá víki žíznennyja."},
      {"TEXT":"Voploščénna Slóva, no neprelóžna vím. Ťímže vospiváju jehó vírno, vo dvojú úbo suščestvú, ipostási že jedíňij: jehóže voístinnu jáko Bóha i čelovíka propovídaja, písň soveršáju."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"V bezzakónijich začát jésm áz blúdnyj, ne smíju vziráti na vysotú nebésnuju. no naďíjasja na čelovikoľúbije tvojé zovú: Bóže, očísti mjá hríšnaho, i spasí mja."},
      {"TEXT":"Ášče právednik jedvá spasájetsja, áz že hríšnyj hďí javľúsja, ťahotý i vára dnevnáho ne ponésšij? No s naémniki jedinonadesjátaho časá sopričtí mja Bóže, i spasí mja."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Bez mátere na nebesí, páče smýsla i slýšanija, na zemlí bez otcá rodilá jesí. Tohó Bohoródice molí, spastísja dušám nášym."},
    "S2": [
      {"TEXT":"Objátija Ótča otvérsti mí potščísja, blúdno mojé iždích žitijé, na bohátstvo neiždivájemoje vzirája ščedrót tvojích Spáse. Nýňi obniščávšeje mojé da ne prézriši sérdce, tebí bo Hóspodi, umilénijem zovú: sohriších, Ótče, na nébo i pred tobóju, spasí mja."},
      {"TEXT":"Bohátstvo Jovlevo zrjá dobroďítelej, podkopáti i ukrásti kózňstvovaše, íže právednych vráh, i razorí stólp ťilésnyj, sokróvišča že ne ukráde duchóvnaho, obríte bo vooružénu neporóčnaho dúšu: mené že i obnažív pľiní. Predvarív úbo préžde koncá, izbávi mjá ot ľstívaho Spáse, i spasí mja."},
      {"TEXT":"Jáko dóbriji vójini, jedinomúdrenno vírovavše, preščénija mučítelej ne ubojástesja svjatíji. prijidóste usérdno ko Christú vzémše čéstnýj krest, i skončávše tečénije, s nebesé pobídu prijáste. Sláva ukrípľšemu vás: sláva vinčávšemu vý: sláva ďíjstvujuščemu vámi vsím iscilénija."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Otčájanije Ninevítskoje predvaríl jesí, vozviščénnoje zapreščénije mimovoďá, i hňív pobidí mílosť tvojá Hóspodi, umilosérdisja nýňi na ľúdi i stádo tvojé: dlániju deržávnoju vrahí náša nizloží, molítvami Bohoródicy dáruj nám mílosť tvojú."},
    "S3": [
      {"PODOBEN":"Hrób tvój Spáse", "TEXT":"V razbójniki vpadóch pomyšléňmi, i okradóchsja umóm, i ujazvíša mojú dúšu hrichmí, i ležú neiscílen, Iisúse mnohomílostive: no vozléj Predtéči molítvami tvojú mílosť, i ľútyja jázvy duší mojejá iscilí."},
      {"TEXT":"Íže drévle strujámi Jordánskimi krestívyj, Joánne, očiščénije vsehó míra, mnóhimi mjá pohružájema prehrišéňmi vosťahní i omýj ot vsjákija skvérny, čelovikoľúbca vsehdá moľá, jáko chodátaj blahoprijáten."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Beznevístnaja čístaja Bohoródice Ďívo, jedína vírnym predstáteľnice i pokróve: bíd i skorbéj i ľútych obstojánij vsích izbávi, na ťá upovánije otrokovíce imúščich: i dúši náša spasí božéstvennymi molítvami tvojími."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Písň pobídnuju pojím vsí Bóhu: sotvóršemu dívnaja čudesá mýšceju vysókoju, i spásšemu Izráiľa, jáko proslávisja."},
          {"TEXT":"Poraboščájem strasťmí hrichá, pripádaju tí Hóspodi, jáko da javíši mjá ot sích svobódna, slávjašča priľížno tvojú blahostýňu."},
          {"TEXT":"Ujazvíchsja okajánnyj hrichóvnym kopijém, i umróch, i zrjá mja ležášča vráh veselítsja: íže voskrešájaj mértvyja, oživív spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Lícy proslávišasja stradáľcev, čestnými údy svojími Christá proslávľše, plóť ponosívša, i strastéj rádi tľínije potrébľšaho."},
          {"TITLE":"Múčeničen", "TEXT":"Stolpý i zabrála blahočéstija slávniji múčenicy, prilóhmi vrážijimi nepreklónni prebýša. Ťích molítvami Bóže, uščédri vsích nás."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko prestól ohnezráčnyj, Ďívo nósiši ziždíteľa, jáko oduševlén čertóh i krásnaja paláta carjá vmiščáješi, bývša jéže jesmý, kromí izminénija i smišénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Písň pobídnuju pojím vsí Bóhu: sotvóršemu dívnaja čudesá mýšceju vysókoju, i spásšemu Izráiľa, jáko proslávisja."},
          {"TEXT":"Hlás býl jesí Slóva blažénne, ťímže hlásy náša, jáže tebí tvorím, prijimí Predtéče, svoboždája nás ot zlých chodátajstvom tvojím."},
          {"TEXT":"Jáko útro, jáko sólnce vozsijáv, prosviščáješi koncý i pomračáješi dúchi lukávyja. Ťímže mrák ot dúš nášich otžení."},
          {"TEXT":"Mértvym živót náš prichoďášč, propovídal jesí Predtéče. Ťímže umerščvľájuščyja mjá strásti umertví, i pokaží blažénne, božéstvennyja svítlosti pričástnika."},
          {"TITLE":"Bohoródičen", "TEXT":"Jedína bezľítnaho Sýna v ľíto róždši, voploščájema, prečístaja Vladýčice, vseľítnyja preokajánnyja mojejá duší strásti iscilí."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kámeň, jehóže nebrehóša zížduščiji, séj býsť vo hlavú úhla: tój jésť kámeň, na némže utverdí cérkov Christós, júže ot jazýk iskupí."},
          {"TEXT":"Vížď mojú némošč obolkíjsja v ňú, vížď duší mojejá ľútoje bezobrázije, i vonmí hlásu mojemú Christé mnohomílostive, i pretvorí sejá neľipótu vo blahoobrázije Spáse."},
          {"TEXT":"Spasýj Iisúse blúdnaho, spasí mja jedínaho tvojá spasíteľnyja prestúpľša zakóny, i vsjákij hrích bezslovésno skončávša, i otvedéna pomyšléňmi ot tebé bláže, čúžda mjá tvorjáščimi."},
          {"TITLE":"Múčeničen", "TEXT":"Číni bezplótnych, svjatíji, vášemu múžestvu voístinnu udivíšasja, káko na sudíšči stráždušče preslávno, i pádajušče ťílom, bezplótnyja vsjá vrahí božéstvennoju síloju nizverhóste?"},
          {"TITLE":"Múčeničen", "TEXT":"Ješčé rán krovmí očervléni, ješčé krovéj kápľami strastonóscy oblivájemi, Hóspodevi predstáste rádujuščesja, bezsmértnomu carjú, jáko pobidonóscy vinčavájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Rodilá jesí, jehóže Otéc rodí préžde vsích vík. Pitála jesí pitáteľa, iskúsa múžeska ne svídušči. Preslávno čúdo, nóvoje tájinstvo Bohoblahodátnaja: ťímže vsjáka dušá vírnych slávit ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Kámeň, jehóže nebrehóša zížduščiji, séj býsť vo hlavú úhla: tój jésť kámeň, na némže utverdí cérkov Christós, júže ot jazýk iskupí."},
          {"TEXT":"Ot neplódove i neraždájuščija Predtéče svjaščénno prozjabýj, javílsja jesí plodonósen ďílanij božéstvennych. Ťímže sérdce mojé vsjáčeski neplódstvujuščeje, blahoplódno sotvorí dóbrym: jáko da vírno vsehdá proslavľáju ťá."},
          {"TEXT":"Chľíbom nebésnym utverdí mojé sérdce blažénne, razsláblennoje lukávymi mýsľmi, i dážď mí usérdno tvoríti choťínija vseščédraho Bóha: jáko da vírno prisnoslávľu ťá."},
          {"TEXT":"Míra hrichí vzémľuščaho Áhnca propovídal jesí blažénne proróče: hrichóv mojích ťážkoje brémja oblehčí, moľúsja, umilénije mí podajá, skvérny strastéj očiščájuščeje."},
          {"TITLE":"Bohoródičen", "TEXT":"V vsehó Adáma oblečésja iz tebé Bohoródice, vseplotonósno proizšédšeje Slóvo: tohó úbo molí Bohoródice, izbáviti nás ot napástej vsjáčeskich, i ohňá víčnujuščaho."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Dúchom províďa proróče Avvakúme, Slovesé voploščénije, propovídal jesí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jéže mí dál jesí Christé bohátstvo, rastočích zľí skončavája bezmístnaja, i bých náh, oblečén v ďilá bezčéstija. Ťímže vopijú ti: odéždeju mjá ukrasí pérvoju, božéstvennoju mjá umiľája blahodátiju ."},
          {"TEXT":"Nizvedóchsja bezúmijem, i padóchsja ľúťi, i na zemlí ležú neiscíľno boľáj, vozdvíhni mjá pádšich vostánije, i na kámeni spasíteľnaho pokajánija utverdí Christé, sérdce mojé."},
          {"TITLE":"Múčeničen", "TEXT":"Na krest voznesénnomu Christú podóbjaščesja, prijémľušče rány veseľáchusja vkúpi strastotérpcy, i króvnymi túčami mnohobóžija ustáviša túči, strují iscilénij istočájušče."},
          {"TITLE":"Múčeničen", "TEXT":"Preplývše nemókrenno múk zíľstvo, i hórkoje volnénije, božéstvenniji stradáľcy, okormlénijem spasénija nadéždy, i k výšnemu ustremíšasja pristánišču, vsjákaho vesélija ispolňájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Udivíšasja zrjášče ťá ánheľskaja vóinstva, káko nevídimyj zrákom, po nám iz tebé vídim býsť, Ďívo Bohorodíteľnice: jehóže molí spasénija spodóbiti vsích, víroju ťá slávjaščich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Dúchom províďa proróče Avvakúme, Slovesé voploščénije, propovídal jesí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Istkáv spasénija rízu sebí, vo obnažéniji ťilésňim Hospódeň Krestíteľu, obnažénnaho ot vsjákaho blahotvorénija, oblecý mja, moľúsja, právdy i vesélija odéždeju."},
          {"TEXT":"Kápľu spasénija odoždí mňí Predtéče, istajavájemu razždizánijem póchotej, pohruzívyj vo strujách Jordánskich sládosti potóka, Iisúsa žiznodávca: jáko da po dólhu ťá slávľu."},
          {"TEXT":"Ni ánhel, ni chodátaj spasé nás, no sám Hospóď prišédyj na zémľu: jemúže právyja putí uhotóval jesí blažénne. Jehóže nýňi molí, pokazáti mí stezjú, k cárstviju nastavľájuščuju."},
          {"TITLE":"Bohoródičen", "TEXT":"Chrám osvjaščén javílasja jesí Bóžij, v ťá vséľšahosja Ďívo páče umá: tohó molí hrichóvnych skvérn nás očístiti, jáko da chrám javímsja i vselénije božéstvennaho Dúcha."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tvój mír dážď nám Sýne Bóžij, inóho bo rázvi tebé Bóha ne znájem, ímja tvojé imenújem, jáko Bóh živých i mértvych jesí."},
          {"TEXT":"Ispólnichsja hrichopadénij mnóhich i ľútych, Vladýko ščédryj i dolhoterpilívyj: uščédri mjá osuždénnaho, i ne otvérži mené ot licá tvojehó."},
          {"TEXT":"Mytarjá opravdál jesí Christé vozdochnúvša, tomú úbo i áz podóbjasja, bijú v pérsi, i zovú ti: očísti mjá jedíne blahoutróbne i ščédryj."},
          {"TITLE":"Múčeničen", "TEXT":"Svjatíji tvojí Hóspodi, svitíla nepreléstnaja javíšasja, prélesti othoňájušče nóšč hlubókuju, i prosviščájušče vselénnuju vsjú čudésnymi svetlosťmí."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko prečestnóje kámenije, tebé kámene živótnaho, Vladýko, vozľúbľše múčenicy múkami vaľájemi, zdánije vsjáko nizverhóša prélesti."},
          {"TITLE":"Bohoródičen", "TEXT":"Vo dvojú vóľach jedínaho ot presvjatýja Tróicy rodilá jesí vseneporóčnaja, nosjáščaho jedínu ipostás: jehóže priľížno molí vsím spastísja nám."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tvój mír dážď nám Sýne Bóžij, inóho bo rázvi tebé Bóha ne znájem, ímja tvojé imenújem, jáko Bóh živých i mértvych jesí."},
          {"TEXT":"V pustýňu vselívsja predtéče Christóv, jákože drévle Ilijá: ťímže sérdce mojé opusťívšeje prehrišéňmi, priľižánijem božéstvennym utverdí vseblažénne."},
          {"TEXT":"Jáko stólp neprelóžen, i zabrálo vírnych býv, velíkij Christóv Predtéče, pomyšlénije mojé koléblemo kozňmí ľstívaho neprelóžno pokaží."},
          {"TEXT":"Mértvym blahovistísja svít, íže ot svíta vozsijávyj na zemlí, hlásom tvojím blažénne, i súščiji vo ťmí prosvitíchomsja: ťímže prosvití mja ľúťi omračénnaho."},
          {"TITLE":"Bohoródičen", "TEXT":"Carícu Ďívu ťá propovídajet Davíd prečístaja čístuju: ťímže moľú ťa, nebésnaho mjá cárstvija sotvorí nasľídnika, da ublažáju ťá."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Proróka Jónu podražája, vopijú: živót mój bláže svobodí iz tlí: i spasí mja Spáse míra, zovúšča: sláva tebí."},
          {"TEXT":"Sokrušíšasja kósti okajánnyja mojejá duší, i ťahotóju sľakóchsja mnóhich slastéj: no pomozí mi Christé, jedíne vsím pomohánije."},
          {"TEXT":"V pučínu ľútych, i búrju strastéj vpadóchsja, vopijú ti vsesíľne Christé: vozvedí mja krípkoju tvojéju rukóju, i spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Ťmámi izbránnych, mnóžestvo svjatých strastotérpec, ťmý mýslennych popráša vrahóv, i sovokupíšasja ťmám nebésnych umóv."},
          {"TITLE":"Múčeničen", "TEXT":"Izsušívše hlubinú bezbóžija stradáľcy, potók sládostnyj nasľídovaste. Ťímže izsušíte razlijánija hrichá mojehó."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjaščénija síň javlénnaja Maríje, jedínu oskvernénnuju slasťmí okajánnuju mojú dúšu osvjatí, i božéstvenňij slávi pričástnika mjá sotvorí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Proróka Jónu podražája, vopijú: živót mój bláže svobodí iz tlí: i spasí mja Spáse míra, zovúšča: sláva tebí."},
          {"TEXT":"Íže pokajánije na zemlí propovídavyj Krestíteľu, pokajánija mí putí nastavľájuščija mjá k svítu pokaží, i ot própasti prélesti izbávi."},
          {"TEXT":"Jáko bézdnu vo strujách ríčnych pohruzív, bézdnu izsuší mojích strastéj, podajá mi sléz istóčnik, Predtéče propovídniče Christóv."},
          {"TEXT":"Ot nedúh dušévnych, i strastéj plotskích, žitijá napástej, i vsjákich iskušénij i skorbéj spasí mja Hospódeň Predtéče."},
          {"TITLE":"Bohoródičen", "TEXT":"Máter Bóžiju i dóbruju v ženách, moľú ťa priľížno, ne prézri mené čístaja, no uščédri, i ot vsjákaho vréda cíla sobľudí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé, jáko jedíňimi ustý pojáchu i blahoslovľáchu, hlahóľušče: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Terpíniju izvýče Jov, i prebýsť vsími prilóhi lukávaho neprekloním, jákože stólp dóblestvennyj. Semú revnúj vsehdá o dušé, i nikákože unyváj v ľútych."},
          {"TEXT":"Ťilésnymi pobidíchsja slasťmí, i bých bezslovésen, sýj slovésen: Slóve Bóžij, íže slóvom bludnícu spasýj, spasí mja okajánnaho, da pojú blahoslovjá tvojú blahostýňu."},
          {"TITLE":"Múčeničen", "TEXT":"Izbávleni múčenicy múdriji króviju, plótiju postradávšaho nás rádi, za nehóže usérdno izvóliste izlijáti svojá króvi: ťímže neprestánno s ním cárstvujete."},
          {"TITLE":"Múčeničen", "TEXT":"Nazdánijem stradáľčestv svjaščénnych paláta javístesja múdriji, v néjže rádostno Christós počíl jésť, jedín cár i Hospóď, íže ko obítelem nebésnym privedýj vás."},
          {"TITLE":"Bohoródičen", "TEXT":"Ot rodóv ťá vsích Christós vsepítaja, jedínu izvóli sebí, jáko čéstnúju i čístuju v žilíšče: i iz tebé jáko sólnce vozsijáv, zémľu vsjú prosvití."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Súščym v peščí otrokóm tvojím Spáse, ne prikosnúsja, nižé stuží óhň. Tohdá trijé, jáko jedíňimi ustý pojáchu i blahoslovľáchu, hlahóľušče: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Jáko vétchomu i nóvomu býv preizjáščnyj slávnyj chodátaj Krestíteľu, chodátajstvuj, obvetšávšaho hrichmí vsehó obnovíti mjá, obnovíteľa vsjáčeskich moľá Iisúsa."},
          {"TEXT":"Zakonopolahája pokajánije na zemlí javílsja jesí Predtéče Christóv i Krestíteľu, jehóže soveršíti vsích ukripí molítvami tvojími, jáko da izbávimsja ot bezmírnych zól, jáže sohrišájem prísno."},
          {"TEXT":"Tý ťísnyj prošél jesí púť, vozderžánije vsjáko prochoďá múdre, i širotóju Bóhoviďínij svítlych vés ozarívsja: íchže nasladítisja i nám dáruj, Christá moľá."},
          {"TEXT":"Jedíno jestestvó Tróicu vírniji slávim, beznačáľnaho Otcá, i Sýna, i Dúcha ábije, jedíno cárstvujuščeje suščestvó, jedíno Hospóďstvo, jedíno načálo, i živót životvorjáščij nás."},
          {"TITLE":"Bohoródičen", "TEXT":"Moľbú prečístaja, Bóhu prinesí, jáko da prézrit náša prehrišénija, i bezčíslennyja hrichí, i víčnaho svobodít nás ohňá múčaščaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jehóže užasájutsja ánheli, i vsjá vójinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Náha mjá soďíla vsjáčeskich dobroďítelej zmíj ľstívyj zlým sovítom: rízoju dobroďítelej ukrasí mja nýňi, obnažívyj Spáse mój sehó zlóby."},
          {"TEXT":"Choťáj prijití sudíti ródu čelovíčeskomu, sudijé právednyj, v čás strášnyj, osuždéna súšča ne poslí mené vo óhň hejénskij, no uščédri i spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Vás vsechváľniji Hospódni stradáľcy, ni skórb, ni bidá, ni méč, nižé óhň vozmóže razlučíti otňúd ot ľubvé Christóvy, blahoutróbija rádi vás vozľubívšaho"},
          {"TITLE":"Múčeničen", "TEXT":"Plótiju sopletájemi bezplótnomu vrahú, tohó nizložíste dóbliji stradáľcy i nýňi so bezplótnymi slikovstvújete, isciľájušče strásti dúš že i ťilés."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko cvít vo udólijich žitijá ťá obrít, v ťá vselísja, íže vsích sadíteľ, voňámi dobroďítelej i čistotý nýňi blahouchájaj nás, Bohorodíteľnice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jehóže užasájutsja ánheli, i vsjá vójinstva, jáko tvorcá i Hóspoda, pójte svjaščénnicy, proslávite ótrocy, blahoslovíte ľúdije, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Jedín páče vsích sohriších na zemlí róždšichsja, jedín bých prestúpnik tvojích zakónov Hóspodi: ťímže Predtéči rádi uščédri i spasí mja."},
          {"TEXT":"Ánhel nrávy javílsja jesí Krestíteľu Joánne, sovíta velíkaho ánhela propovídajaj koncém: ťímže ťá písňmi slávim vo vsjá víki."},
          {"TEXT":"Vo hlavú usíčen býl jesí bez právdy blažénne, pohruzívyj hlavú Christóvu v vodách. ukripí vsích nás molítvami tvojími, hlavú popiráti ľstívaho voístinnu hubíteľnuju."},
          {"TITLE":"Bohoródičen", "TEXT":"Izbávi mjá bezmístnych hrichóv, i plámennaho tomlénija, i ťmý múčaščija, skréžeta zúbnaho, i čérvija, Ďívo, jedína predstáteľnice ródu čelovíčeskomu."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svitonósnyj óblak, vóňže vsích Vladýka, jáko dóžď s nebesé na runó sníde, i voplotísja nás rádi, býv čelovík, beznačáľnyj. Veličájem vsí jáko Máter Bóha nášeho čístuju."},
          {"TEXT":"Sé vrémja pokajánija i čísta ďílanija, sé déň, svítla soďílaj ďilá: biží ťmý strastéj, otžení són zláho unýnija dušé mojá, jáko da búdeši božéstvennaho svíta pričástna."},
          {"TEXT":"Jáko mytár vozdycháju, jáko bludníca slezjú, i jáko razbójnik vopijú ti: pomjaní mja ščédre: i jáko blúdnyj sýn vzyváju: sohriších, pripádaju tí jáko chananéja: mílostive, ne prézri mené Christé."},
          {"TITLE":"Múčeničen", "TEXT":"Ťlésnym strastém, i dušévnym sokrušénijem, javístesja voístinnu vráčeve: predávše ťílesá k ránam terpilívno, i k smérti núžňij, prechváľniji stradáľcy Hospódni: sehó rádi ublažájetesja prísno."},
          {"TITLE":"Múčeničen", "TEXT":"Sólnečnaho sijánija oblistá mnóžaje terpínije premúdrych Christóvych strastotérpec, ťímže načáľnika ťmý jávi pohubí blahodátiju , i razruší bezbóžija nóšč, i serdcá prosvití vírnych."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosvitíteľnymi sijáňmi vozsijávšaho Slóva, ot svjatáho tvojehó čréva Bohoródice Ďívo, i ozarívšaho zemlí koncý, prosvití dúšu mojú slastéj čérnostiju omračénnuju, i ľínostiju strastéj, da víroju ťá vospiváju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svitonósnyj óblak, vóňže vsích Vladýka, jáko dóžď s nebesé na runó sníde, i voplotísja nás rádi, býv čelovík, beznačáľnyj. Veličájem vsí jáko Máter Bóha nášeho čístuju."},
          {"TEXT":"Sé svitíľnik sijája súščym vo ťmí žitijá, sé dobrohlahólivaja lástovica, vésnu vsím vozviščájuščaja, Christóv velíkij Predtéča, chodátaj vétchomu i nóvomu: jehóže molítvami da sochranímsja prísno."},
          {"TEXT":"Jáko ženichú ťa drúha nýňi predlaháju molítvennika, imíjaj mnóžestvo hrichóv, i vopijú ti Krestíteľu: otsečénije mí dolhóv, preblážénne, podážď, i vozžzí duší mojejá svitíľnik uhásšij ľínostiju do koncá."},
          {"TEXT":"So bezplótnymi ánhely, s čestnými apóstoly, so strastotérpcy svjaščénnymi, i so proróki Predtéče, prebláháho Bóha molí vsehdá, ulučíti nám bláh víčnych, oboháščšymsja vsehdá tobóju predstátelem blahím."},
          {"TEXT":"Lástovice krásnaja, slávije čéstnýj, hólube predóbryj, pustyneľúbnaja hórlice, Hospódeň Krestíteľu, pustýnnoje prozjabénije, zapusťívšuju bezplódijem dúšu mojú pokaží plodonósnu dóbrym."},
          {"TITLE":"Bohoródičen", "TEXT":"Nósiši nosjáščaho vsjáčeskaja, jákože prestól cheruvímskij, i pitáješi pitájuščaho nás: jehóže neprestánno molí, Bohorádovannaja čístaja, trúsa, padéža, pľinénija, i vsjákija núždy, tvojemú stádu izbávitisja prísno."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Ín vík tebé dušé ožidájet, i sudijá chóščet tvojá obličíti tájnaja i ľútaja. Ne prebúdi úbo v ních, no predvarí vopijúšči sudijí: Bóže, očísti mjá i spasí mja."},
      {"TEXT":"Ne iskusí mené spáse mój, ľínostiju hrichóvnoju oderžíma, no vozdvíhni mojé pomyšlénije k pokajániju, i tvojehó vinohráda ďílateľa iskúsna javí mja. Dáruj mí jedinonadesjátaho časá mzdú, i véliju mílosť."},
      {"TITLE":"Múčeničen", "TEXT":"Síji vójini carjá velíkaho protívišasja poveľínijem mučítelevym, dóblestvenňi neradíša o múkach, i prélesť vsjú poprávše, dostójno vinčáni býša prósjat u Spása míra dušám nášym, i vélija mílosti."},
      {"TITLE":"Bohoródičen", "TEXT":"Bludnícu i blúdnaho áz, i razbójnika pobidích, i mytarjá prehrišéniji preminúch, i ninevíťany. Uvý mňí, čtó búdu? Káko ubíhnu múki áz okajánnyj? Čístaja, pripádaju tí, uščédri mjá mílostiju tvojéju, jákože ónyja Sýn tvój spásl jésť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Sňídiju izvedé iz rajá vráh Adáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja Hóspodi, vopijúšča, jehdá priídeši vo cárstviji tvojém."},
      {"TEXT":"Na vsják déň sohrišájušča i prestupájušča tvojá zápovidi, obratí mja Bóže, i ot mučénija ischití, jáko da tvojé neizrečénnoje milosérdije slávľu čelovikoľúbče."},
      {"TEXT":"Svitíľnik javílsja jesí Bóžij Predtéče, predchoďá nezachodímomu svítu, iz óblaka svítla vozsijávšemu nám neizrečénno: prísno tohó úbo molí, uščédriti i spastí dúši náša."},
      {"TITLE":"Múčeničen", "TEXT":"Preterpívše mnohopleténnyja múki, múčenicy vsechváľniji, nebésnych výšnich bláh spodóbistesja: ťím ublažájetesja ot vsích čelovík vsehdá."},
      {"TEXT":"V trijéch lícich jedíno Božestvó znájem vsí nepresikómo súščeje, so Otcém Sýna že i Dúcha živáho, beznačáľno, neslijánno, vo víki prísno prebyvájuščeje."},
      {"TEXT":"Po roždeství prisnoďívo, jákože préžde roždestvá sochranílasja jesí čístaja, Bóha róždši plótiju: jehóže molí prečístaja, plotskích i dušévnych strastéj izbáviti nás, mólimsja."}
    ]
  }
}