{
  "M": {
    "HV": [
      {"TEXT": "Pobídu ímíja Christé juže na áda, na krest vozšél jésí: da vo ťmí smérti siďáščyja voskresíši s sobóju, iže v mértvych svobóď: ístočájaj živót ot svojehó svíta, vsesíľne Spase, pomíluj nás."},
      {"TEXT": "Pobídu ímíja Christé juže na áda, na krest vozšél jésí: da vo ťmí smérti siďáščyja voskresíši s sobóju, iže v mértvych svobóď: ístočájaj živót ot svojehó svíta, vsesíľne Spase, pomíluj nás."},
      {"TEXT": "Dnés Christós smérť popráv, jakože rečé, voskrese, í rádovanije mírovi darová, da vsí vzyvájušče, písň táko rcém: ístóčniče žízni, nepristúpnyj svíte, vsesíľne Spase, pomíluj nás."},
      {"TEXT": "Tebé Hospodi, súščaho po vséj tvári, hríšniji kámo bižím; na nebesí sám živéši: vo áďi poprál jésí smérť: vo hlubiný morskíja; támo ruká tvojá Vladýko. k tebí pribihájem, tebí pripádajušče mólimsja: voskresýj íz mértvych, pomíluj nás."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Dostójno jesť jako vojístinnu, blážíti ťá Bohoródicu: v tvojé bo prečestoje všéd črévo vsích soďíteľ, plóť býsť, ne preložívsja jéstestvóm, nižé mečtávsja ó smotréniji: no vosprijáťij íz tebé slovésno óduševlénňij plóti sojedinívsja, po ńpostási. otňúduže bláhočéstno, vo óbojích jéstestvách jávľájuščichsja, ráznstvo tvorím. tohó molí čestnája presvjatája, nizposláti nám mír í véliju mílosť."},
    "S": [
      {"TEXT": "Voskresnije tvojé Christé Spase, Anheli pojút na nebesích, í nás na zemlí spodóbi, čestym sérdcem tebé sláviti."},
      {"PODOBEN": "Vsjú otložívše:", "TEXT": "Kľátvoju jako óbiščá tvojemú práotcu drévle Boh preľítnyj, v posľídňaja ľíta soverší, proizšéd prečestaja ot čréva tvojehó Božéstvennaho: ibo vojístinnu vozsijá íz tebé Hospod, dlániju soderžáj koncý, jéhóže í mňí bláhouvítliva sotvorí v čás súdnyj Ďivo Maríe, tohó cárstvija mjá polučíti, dobroďítelej vozvyšénijem, í strastéj úmerščvlénijem."},
      {"TEXT": "Úmá čistotóju ísáija, Ďivo, ízdaléča prorečé, rodíti ímúščuju sozdáteľa vsejá tvári, ťá čestnája prečestaja: tý bo jávílasja jésí jédína vo víki vseneporóčnaja. ťímže ťá moľú: óskvernénuju mojú dúšu óčísti, í svítlosti Božéstvennyja obščnika mjá pokaží, í Božéstvennaho Sýna tvojehó stojánija desnáho, jéhdá sjádet, jakože písano jesť, sudíti míru vsemú."},
      {"TEXT": "Smérti razrušénije roždestvóm tvojím jávísja, tý bo ótrokovíca jésí životá netľínnaho prebyvánije. ťímže ťá moľú: vo hrobích ádovych strastéj mojích sležášča tý voskresí, í k veséliju í óživléniju Ďivo, rukovodí, ko blážénnomu vozdajániju, í nehíblemyja í Božéstvennyja spodóbi rádosti, íďíže sládosť prisnosúščnaja, íďíže svít nevečérnij."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Prijidíte vsí jázýcy, vo hlási rádovanija presvjatúju Ďivu í Bohoródicu voschválim, čelovíčeskaho suščestvá hornílo, neizrečénnych čudés ďílatelišče, ó tój bo býša nóvaja: beznačáľnyj načinájetsja, Slóvo ódebeľivájet, Boh čelovík byvájet, da Boha čelovíka soďílajet, ne preminénijem jéstéstv, no sojedinénijem po ńpostási: proischódit bo jédín ot dvojú soprotívnych, vo dvojích soveršénnych jéstestvách nerazďíľňi poznavájemyj, choťíteľňi že í ďíteľňi po óbojú suščestvú: tójže po ístótnomu vírujem byvája, rádi Spasíteľnaho smotrénija Christós Boh náš, míru podajá óčiščénije, mír í véliju mílosť."}
  },
  "V": {
    "HV": [
      {"TEXT": "Pobídu ímíja Christé, juže na áda, na krest vozšél jésí: da vo ťmí smérti siďáščyja voskresíši s sobóju, iže v mértvych svobóď, ístočájaj živót ot svojehó svíta, vsesíľne Spase, pomíluj nás."},
      {"TEXT": "Dnés Christós smérť popráv, jakože rečé, voskrese, í rádovanije mírovi darová, da vsí vzyvájušče, písň táko rcém: ístóčniče žízni, nepristúpnyj svíte, vsesíľne Spase, pomíluj nás."},
      {"TEXT": "Tebé Hospodi, súščaho po vséj tvári, hríšniji kámo bižím; na nebesí sám živéši, vo áďi poprál jésí smérť, vo hlubiný morskíja; támo ruká tvojá Vladýko. k tebí pribihájem, tebí pripádajušče mólimsja: voskresýj íz mértvych pomíluj nás."},
      {"TEXT": "Krestóm tvojím Christé chválimsja, í voskresénije tvojé pojém í slávim: tý bo jésí Boh náš. rázvi tebé ínáho ne vímy."},
      {"TEXT": "Výnu bláhoslovjášče Hospoda, pojém voskresénije jéhó: krest bo preterpív, smértiju smérť pohubí."},
      {"TEXT": "Sláva síľi tvojéj Hospodi, jako úprazdníl jésí deržávu ímúščaho smérti: óbnovíl jésí nás krestóm tvojím, dáruja nám živót í netľínije."},
      {"TEXT": "Pohrebénije tvojé Hospodi, uzy ádovy sokrušívšeje rasterzá: ježe íz mértvych voskresénijem mír prosvití, Hospodi sláva tebí."},
      {"TEXT": "Víďašči némošč mojú ťilésnuju, í dušévnoje stradánije, í serdéčnoje ózloblénije, posiščénija spodóbi mjá Božéstvennaho, vseneporóčnaja Ďivo, Spasí mja, moľúsja, téplymi tvojími molitvami."},
      {"TEXT": "Vsích preidóch Vladíčice, sohrišéňmi: no mnóžestva sích Ďivo óčíščši, mílostej polučíti mí čestaja, spodóbi, v búduščem suďí Sýna í Boha tvojehó."},
      {"TEXT": "Mnóžestvo sohrišénij mojích, zovúščaho óčísti čístaja, í čúvstvij mojích neustávnaja dvižénija, molítvennym mečém ssicý: jako da víroju í ľubóviju pojú tvojé bezsímennoje roždestvó."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Któ tebé ne úblážít presvjatája Ďivo; któ li ne vospojét tvojehó prečestaho roždestvá; bezľítno bo ot Ótcá vozsijávyj Sýn jédinoródnyj, tójže ot tebé čestyja prójde, neizrečénno voplóščsja, jéstestvóm Boh sýj, í jéstestvóm býv čelovík nás rádi, ne vo dvojú licú razďiľájemyj, no vo dvojú jéstestvú neslítno poznavájemyj. tohó molí čestaja, vseblážénnaja, pomílovatisja dušám nášym."},
    "S": [
      {"TEXT": "Voskresnije tvojé Christé Spase, Anheli pojút na nebesích, í nás na zemlí spodóbi, čestym sérdcem tebé sláviti."},
      {"TEXT": "Vratá sokrušív mídnaja, í vereí ádovy sotrýj, jako Boh vsesílen, ród čelovíčeskij pádšij voskresíl jésí. sehó rádi í mý sohlásno vopijém: voskresýj íz mértvych, Hospodi sláva tebí."},
      {"TEXT": "Tľínija nás drévňaho Christós íspráviti choťá, na kresťí prihvoždájetsja, í vo hróbi polahájetsja, jéhóže myronósicy žený so slezámi ískáchu, pláčuščja hlahólachu: úvý nám Spase vsích, káko ízvólil jésí vo hróbi vselítisja; vselívyjsja že choťá, káko úkráden býl jésí; káko preložílsja jésí; kóje že místo tvojé živonósnoje sokrý ťílo; no Vladýko, jako óbiščálsja jésí nám jávísja, í útolí ot nás rydánije sléz. pláčuščymsja že im, Anhel k ním vozopí: ot pláča prestávša Apostolom rcýte, jako voskrese Hospod, mírovi dáruja óčiščénije, í véliju mílosť."},
      {"TEXT": "Raspnýjsja jako voschoťíl jésí Christé, í smérť pohrebénijem tvojím pľinívyj, tridnéven voskresl jésí, jako Boh so slávoju, mírovi dáruja bezkonéčnuju žízň, í véliju mílosť."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Tvoréc í ízbáviteľ mój prečestaja, Christós Hospod íz tvojích ložésn prošéd, v mjá óbolkíjsja, pérvyja kľátvy ádáma svobodí. ťímže tí vsečestaja, jako Božiji matri že í Ďivi, vojístinnu vopijém nemólčno: rádujsja Anheľski, rádujsja Vladíčice, predstáteľstvo í pokróve, í Spasénije dúš nášich."},
    "T": [
      {"TEXT": "Anheľskija síly na hróbi tvojém, í strehúščiji ómertvíša: í stojáše María vo hróbi, iščušči prečestaho ťíla tvojehó. pľiníl jésí ád, ne ískusívsja ot nehó: srítil jésí Ďivu dárujaj živót. voskresýj íz mértvych, Hospodi sláva tebí."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Bláhoslovénnuju narekíj tvojú matr, prišél jésí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá ádáma, hlahóľa Anhelom: srádujtesja mňí, jako óbrítesja pohíbšaja dráchma, vsjá múdri ústróivyj Bože náš, sláva tebí."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím vopijáše."},
      {"TEXT": "Neoskúdnu bláhodáť ímúšči jako Božéstvennuju, mati beznevístnaja, k tebí pribihájuščich ne prézri, ot bíd í skorbéj prísno Spasájušči."},
      {"TEXT": "Sé vrémja nastá mojehó únýnija, vostáni prečestaja Vladíčice, í pómošči dážď mí rúku: tý bo mír Božéstvennaho vesélija íspólnila jésí."},
      {"TEXT": "Deržávnyj tvój pokróv, Bohorodíteľnice, jako zastúpnica súšči, dážď mí vskóri napásťmi óderžímu, í nevrédna ot sích sochraní mja."},
      {"TEXT": "Duší mojéj smérť pritekájet, ískušénija že nenavíďaščich, jako áspijdy óbydóša pohubíti mjá: no samá mja Bohoródice, Spasí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Razširíšasja na vrahí mojá ústá mojá, jako útverdísja ó Hospodi sérdce mojé."},
      {"TEXT": "Úmerščvlénnuju dúšu mojú prehrišéňmi, živót jako róždšaja Bohoródice óživí."},
      {"TEXT": "Ot vsjákaho ískušénija sobľudí, k tebí pribihájuščich Bohoródice, úpovánije náše."},
      {"TEXT": "Ot vostajúščich na mjá napástej hórko, Spasí mja mati Hospoda mojehó preneporóčnaja."},
      {"TEXT": "Jaže mírovi Spasénije podajúšči Božéstvennym roždestvóm tvojím, ot bíd mjá preminí."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýša prorók prišéstvije tvojé Hospodi, í úbojásja, jako chóščeši ot Ďivy rodítisja, í čelovíkom jávítisja: í hlahólaše: úslýšach slúch tvój, í úbojáchsja: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Iznemóže niščetóju kríposť duší mojejá, Bohorodíteľnice, í ľútoje na mjá ómračénije napadé, ot prehrišénij ímúščeje nachód: prízri jako svitonósnyj oblak Božij: í prosvití mja, moľúsja."},
      {"TEXT": "Búri zól mojích, í smuščénije prehrišénij, preloží v tišinú Spasénija, jako súšči pristánišče, vseneporóčnaja: rykájušče iščut mjá, jako ľvóve požréti, páhuby ťích ízbávi mjá, moľúsja."},
      {"TEXT": "V noščí í vo dní, na zemlí že í v móri, í na vsjákom mísťi, Spasénije tvérdo súšči, Bohoródice pokróve nepobidímyj, Spasáj mjá: po Bózi bo na ťá vojístinnu Christijáne úpovájem."},
      {"TEXT": "Ot velíkich í razlíčnych prehrišénij že í napástej, vsehdá Spasáješi mjá: ťímže jako róždšuju ťá Hospoda moľú, í k tebí pribiháju, nepobidímij pómošči skorbjáščym: ot bíd ízvedí moľbámi tvojími."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Svít vozsijáj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, í Spasí mja."},
      {"TEXT": "Spasénija ťá pokróv slávim, Slóva mati, vseneporóčnaja, navít ne bojáščesja čelovíčeskich."},
      {"TEXT": "Imúšče ťá sťínu neoborímu, ískušénij že í pečáli vostánija ízbavľájemsja, prečestaja."},
      {"TEXT": "Izmí mja ot zlých čelovík jázýka, čestaja: jakože bo brítva ízostrísja, pohubíti ískíj dúšu mojú hórko."},
      {"TEXT": "Priľížno tí pripádaju, moľásja: jako mati ziždíteľa mojehó, óderžáščich mjá bíd svobodí."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Kítom požrén hrichóvnym, vopijú tebí Christé, jako proróka íz ístľínija mjá svobodí."},
      {"TEXT": "Hóresti vkús prijém, Božéstvennyja sládosti otčuždíchsja prečestaja. ťímže vopijú ti: dáruj mí pómošč."},
      {"TEXT": "Ómračénije strastéj, rabá mja tlí soďíla: ťímže svít róždšaja, svobodí mja Vladíčice."},
      {"TEXT": "Sohlásno tebí í vírno íspovídajusja, prečestaja, í požrú tí žértvu, tobóju ízbávľsja skórbi."},
      {"TEXT": "Otverzóšasja na mjá neprávdy ústá, Vladíčice: ťímže mjá jako zastúpnica, sích vskóri svobodí."}
    ],
    "S": [
      {"TEXT": "Predstáteľstvo Christiján nepostýdnoje, chodátajstvo ko tvorcú neprelóžnoje, ne prézri hríšnych molénij hlásy: no predvarí jako bláhája na pómošč nás, vírno zovúščich tí: úskorí na molitvu, í potščísja na úmolénije predstáteľstvujušči prísno Bohoródice, čtúščich ťá."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Rosodáteľnu ubo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Iskušénija dúši mojejá, juže túčniji júncý nýňi óbydóša, presvjatája Ďivo, samá mja sích svobodí."},
      {"TEXT": "Zaščiščájušči tóščno, v biďí súščich í v pečáli, rádosť Bohoródice, podajéši vsehdá."},
      {"TEXT": "Pobiždéna mjá vsehó otčájanijem ďíl í pečáli, óhradí mja Ďivo, jako pokróv vsím nerušímyj."},
      {"TEXT": "Predstáteľstvom tvojím ízbavľájemsja bíd í skorbéj, í óbritájem bohátstvo vélije neistoščájemo."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti, ťá prevoznósim vo vsjá víki."},
      {"TEXT": "Ot čelovíčeskich sňidájusja ózloblénij, í moľúsja Bohoródice, ízbávi mjá sújetnaho sovíta ich."},
      {"TEXT": "Pobidíchsja v pečálech ískušéniji mojími, í moľúsja Vladíčice, ot sích mjá Spasí nevredíma."},
      {"TEXT": "Spasí mja čestaja, ot čelovíka ľstíva, í jázýka, í ust, í mučíteľstva, í vsjákija núždy."},
      {"TEXT": "Iže nrávom preľščájem jesm, bez otvíta sýj, k Bohoródici zovú: vsjáčeskich mjá ízbávi zól."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Ježe rádujsja ot Anhela prijímšaja, í róždšaja sozdáteľa svojehó, Ďivo, Spasí ťa veličájuščyja."},
      {"TEXT": "Mílostiva mí v pečálech žitijá Bohoródice búdi, í Spasí ot bíd nýňi pribihájuščaho k tebí."},
      {"TEXT": "Vojístinnu jédína na zemlí í v móri jávílasja jésí čestaja, króv nerazorím, pribihájuščym tí nesumňínnoju dušéju."},
      {"TEXT": "Bez úmá sebé vsjáčeskimi porabótivšu ľútymi padéňmi, moľbámi tvojími svobódu podážď mí vsepítaja."},
      {"TEXT": "Tjá nadéždu í zastuplénije tvérdo sťažáv čestaja, veličája ťá jako Bohoródicu, písň víroju skončaváju."}
    ]
  },
  "N": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
      {"TEXT": "Trí ńpostási pojém Bohonačáľnyja, jédínstvennaho jéstestvá neizmínnyj zrák, bláháho čelovikoľúbca Boha, prehrišénij óčiščénije nám dárujušča."},
      {"TEXT": "Presúščnyj jédíne, í trisijánnyj načertáňmi Hospodi, v Božeství jédínom sýj, vrazumí nás, í spodóbi tvojehó Božéstvennaho sijánija."},
      {"TEXT": "Nevistoukrasív pánel, juže ot jázýk cerkov, jédínomu tebí trijypostásnomu Bohu poklaňátisja naučí, ot nehóže, í imže, í v némže vsjá býša."},
      {"TITLE": "Bohoródičen", "TEXT": "Iz čréva tvojehó prójde umnoje Bohoródice Sólnce, í ósijá nás trisvítlaho Božestvá zarjámi: jéhóže pojúšče, bláhočéstno ťá úblážájem."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
      {"TEXT": "Úkrasív trisvítlyj Bože číny nebésnyja, ústróil jésí píti ťá trisvjatými hlásy: s nímiže prijimí í nás vospivájuščich tvojú bláhosť."},
      {"TEXT": "Jedíno neprelóžnoje Trójčnoje, soobráznoje jédínstvennoje Bohonačálije pojúšče, mólim ťá tépľi, hrichóv mnóhich nizposláti nýňi nám proščénije."},
      {"TEXT": "Ume beznačáľnyj Otče, soobráznyj Božij Slóve, í duše Božéstvennyj, bláhíj í právyj, vospivájuščyja vírno tvojú deržávu, sobľudí jako bláhoutróben."},
      {"TITLE": "Bohoródičen", "TEXT": "Pážiť potrebí tlí, čelovík po suščestvú býv Boh mój, vo útróbi tvojéj čestaja: í rodonačáľniki préždňaho ósuždénija jédín svobodí."}
    ],
    "S1": [
      {"PODOBEN": "Jéže ó nás:", "TEXT": "Vladýko Bože, prízri s nebesé, í vížď náše smirénije jako ščédr, í úmílosrdisja čelovikoľúbče prebláhíj: ni otkúdu bo naďíemsja proščénije polučíti zlých, imiže sohrišíchom. ťímže búdi s námi, í niktóže na ný."},
      {"TITLE": "Bohoródičen", "TEXT": "Vladíčice čestaja, prízri Bohoródice, vížď nášich jazv boľízni, í úmílosrdisja prečestaja, í íscilí sóvistnoje žžénije, tvojéju mílostiju órošájušči, í vopijúšči rabóm tvoím: áz jesm s vámi, í niktóže na vý."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospoda, čestnája cerkov, Bohoľípno pojét vzyvájušči, ot smýsla čísta ó Hospodi prázdnujušči."},
      {"TEXT": "Vozvyšájaj mýsľ, jédínice trisvítlaja, í dúšu í sérdce tvojích pivéc skóro vozvedí, í sijánija tvojehó í svítlosti spodóbi."},
      {"TEXT": "Pretvorí í preobrazí ot zlóby mjá vsjákija k dobroďíteli, jédína neizobražénnaja, í neizmínnaja Trójce, í tvojími zarjámi prosvití."},
      {"TEXT": "Pomýsliv préžde, múdri sostávil jésí Anhelov číny, služíteľnyja tvojejá bláhosti, trijypostásnaja jédínice, s nímiže prijimí mojú chvalú."},
      {"TITLE": "Bohoródičen", "TEXT": "Iže jéstestvóm nesozdánnyj Boh prisnosúščnyj, sozdánnoje vosprijém čelovíčeskoje jéstestvó, vozobrazí vo svjatíj tvojéj útróbi, Bohoródice prisnoďivo."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja: ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT": "Pomyšľájušče jéstestvó Bohonačáľnoje, promyslíteľnoje í Spasíteľnoje vsích súščeje Vladýko, trisvítloje že jédíno, k tebí utreňuem, proščénija prosjášče hrichopadénij."},
      {"TEXT": "Otče beznačáľnyj Bože, í soprisnosúščnyj Sýne, í duše svjatýj, útverdí jédinonačáľnaja Trójce tvojá pivcý, í ot vsjákija napásti ízbávi í skórbi."},
      {"TEXT": "Úpravľájaj sijáňmi Bohoďíteľnymi, í k bláhouhoždéniju tvojehó trijypostásnaho Božestvá, sólnce slávy, nastavľája mjá prísno, í Božéstvennaho cárstvija sotvorí pričástnika."},
      {"TITLE": "Bohoródičen", "TEXT": "Iže vsjá nosjáj í sobľudájaj vsesíľnoju tvojéju rukóju Slóve Božij neizmínne, sochraní í sobľudí ťa slávjaščyja, molitvami róždšija ťá Bohomátere."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT": "Premúdrosť í rázum, Bohonačálije trisvítloje pivcém tvoím dáruj, í dobróty lučámi svitoďíteľnyja tvojejá bláhosti, ósijavátisja vsích spodóbi."},
      {"TEXT": "Premúdrosť í rázum, Bohonačálije trisvítloje pivcém tvoím dáruj, í dobróty lučámi svitoďíteľnyja tvojejá bláhosti, ósijavátisja vsích spodóbi."},
      {"TEXT": "Svíte nerazďíľnyj po suščestvú, trisijánne, vsederžíteľne, nepristúpne, serdcá ózarí vírno chváľaščich deržávu tvojú, í k Božéstvenňij ľubví vperí."},
      {"TITLE": "Bohoródičen", "TEXT": "V ťá vselísja prisnoďivo, javi vsederžíteľ í Hospod vsích, í jédínomu trisijánnomu zráku Božestvá čelovíki poklaňátisja naučí."}
    ],
    "S2": [
      {"PODOBEN": "Jéže ó nás:", "TEXT": "Otče í Sýne so Dúchom svjatým, prízri na ný víroju tebí poklaňájuščyjasja, í slávjaščyja deržávu tvojú bláhoutróbne, so ohnennymi brénniji, ínóho bo rázvi tebé ne vímy, í vozopíj pojúščym ťá: áz jesm s vámi, í niktóže na vý."},
      {"TITLE": "Bohoródičen", "TEXT": "Prízri na ný vsepítaja Bohoródice, vozsijáj prosviščénije serdcám ómračénnym, í ózarí stádo tvojé prečestaja. jélíko bo chóščeši í móžeši, jako mati súšči ziždíteľa tvojehó, í vozopíj moľáščym ťá: áz jesm s vámi, í niktóže na vý."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Rosodáteľnu ubo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Krípkuju mňí mýsľ ústrój trisvítlaja načertáňmi jédínice, ježe chraníti í sobľudáti Božéstvennyja zápovidi tvojá, í vsehdá píti tebí vírno: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Jako tóždestvom jéstestvá pojémyj, neizrečénno jédínstvennyj Bože, lícy že Trójcy nosjá čisló, sobľudí vsích nás ot razlíčnych ískušénij í óbstojánij."},
      {"TEXT": "Sojestéstvenna í soprisnosúščna slávim, jédínaho ťá po suščestvú Boha, svójstvy neslijánňi ńpostásnymi Trójce, razlíčnoje prósto predlahájušče, vo zráci nepremínňim javi."},
      {"TITLE": "Bohoródičen", "TEXT": "Boh presúščnyj priját, prečestaja, ot čréva tvojehó čestaho náše čelovikoľubézňi smišénije javi, í vsích naučí vopíti: bláhoslovén jésí Bože ótéc nášich."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti: ťá prevoznósim vo vsjá víki."},
      {"TEXT": "Óčiščénije prehrišénij skóro podážď mí, í strastéj mnohoobráznych ízbavlénije, soobráznaja Trójce, jédínice trijypostásnaja: da ťá slávľu vo vsjá víki."},
      {"TEXT": "Volíteľ mílosti ízvístvovan, jako Boh mílostiv, vsích pomíluj trisvítlaja jédínice í Trójce prebláhája, slavoslóvjaščich tvojé velíčestvije."},
      {"TEXT": "Ot svíta prisnosúščnaho Ótcá, svíta soprisnosúščna róždšasja Slóva, so Dúchom íschódnym svítom, víroju slávim, í prevoznósim vo vsjá víki."},
      {"TITLE": "Bohoródičen", "TEXT": "Vračá čelovíkom prečestaja, rodilá jésí vsesíľnaho Slóva, Christá Hospoda, prarodíteľnyja jazvy vsích ísciľájušča, prevoznosjáščich jéhó vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno. jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
      {"TEXT": "Zríti čínove cheruvímstiji Vladýko, dobróty tvojejá slávy ne mohúšče, kríly pokryvájuščesja, neprestánno Trójčnuju písň vopijút, trijypostásnuju tvojehó Bohonačálija jédínstvennaho deržávu slávjašče."},
      {"TEXT": "Tvojá sijánija Sólnce nezachodímoje, tvojích rabóv podážď serdcám, í prosvití dúšy, í ízbávi ot mnóhich prehrišénij jédíne vsemílostive, í trijypostásne: í netľínnyja tvojejá žízni nás spodóbi."},
      {"TEXT": "Ježe svít jédinočéstnyj, í trisólnečnyj, í svitoďíteľnyj, Božestvó súščeje ózarí víroju ťá pojúščich, í ot mráčnaho ízbávi zloďíjstva, í spodóbi svitľíjšich tvojích selénij, jako prebláhíj."},
      {"TITLE": "Bohoródičen", "TEXT": "Premúdri čelovíka préžde sozdá Sýn tvój Ďivo, í ístľívšaho óbnoví tobóju vsepítaja: í Božéstvennaho svíta zarí nevečérnija vsích íspólni, ťá Bohoródicu istinnu víroju slávjaščich."}
    ]
  },
  "U": {
    "T": [
      {"TEXT": "Anheľskija síly na hróbi tvojém, í strehúščiji ómertvíša: í stojáše María vo hróbi, iščušči prečestaho ťíla tvojehó. pľiníl jésí ád, ne ískusívsja ot nehó: srítil jésí Ďivu dárujaj živót. voskresýj íz mértvych, Hospodi sláva tebí."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Bláhoslovénnuju narekíj tvojú matr, prišél jésí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá ádáma, hlahóľa Anhelom: srádujtesja mňí, jako óbrítesja pohíbšaja dráchma, vsjá múdri ústróivyj Bože náš, sláva tebí."},
    "S1": [
      {"TEXT": "Hróbu otvérstu, ádu pláčuščusja, María vopijáše ko skrývšymsja Apostolom: ízydíte vijnohráda ďílatelije, propovídite voskresénija Slóvo: voskrese Hospod, podajá mírovi véliju mílosť."},
      {"TEXT": "Hospodi, predstojáše hróbu tvojemú María mahdalína, í plákaše vopijúšči, vertohrádarja ťá mňášči, hlahólaše: hďí sokrýl jésí víčnyj živót; hďí položíl jésí, íže na prestóľi cheruvímsťim; strehúščiji bo sehó, ot strácha ómertvíša. ílí Hospoda mojehó dadíte mí, ílí so mnóju vozopíjte: íže v mértvych býv, í mértvyja voskresív, sláva tebí."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Prednapisújet Hedéon začátije, í skazújet David roždestvó tvojé Bohoródice: sníde bo jáko dóžď na runó, Slóvo vo črévo tvojé, í prozjablá jésí bez símene, zemlé svjatája, mírovi Spasénije, Christá Boha nášeho, bláhodátnaja."},
    "S2": [
      {"TEXT": "Živót vo hróbi vozležáše, í pečáť na kámeni nadležáše: jáko cerjá spjášča vóini strežáchu Christá, í vrahí svojá nevídimo porazívyj, voskrese Hospod."},
      {"TEXT": "Prednapisújet Jóna hrób tvój, í skazújet symeón vostánije Božéstvennoje, bezsmértne Hospodi: sošél bo jésí jáko mértv vo hrób, razrušívyj ádova vratá. voskresl že jésí kromí tľínija jáko Vladýka, vo Spasénije míra, Christé Bože náš, prosvitívyj súščyja vo ťmí."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Bohoródice Ďivo, molí Sýna tvojehó, vóleju prihvoždénnaho na kresťí, í voskresšaho íz mértvych Christá Boha nášeho, Spastísja dušám nášym."},
    "Y": [
      {"TEXT": "Vóľnoju í životvorjáščeju tvojéju smértiju Christé, vratá ádova sokrušív jáko Boh, otvérzl jésí nám drévnij ráj, í voskres íz mértvych, ízbávil jésí ot tľínija živót náš."}
    ],
    "A1": [
      {"TEXT": "Na nebeo óči moí vozvožú, k tebí Slóve: úščédri mjá, da živú tebí."},
      {"TEXT": "Pomíluj nás úničižénnych, ústrojája bláhopotrébnyja tvojá sosúdy Slóve."},
      {"TEXT": "Svjatómu Dúchu, vsjákaja vsespasíteľnaja viná, ášče kójemu séj po dostojániju dchnét, skóro vzémlet ot zemných: vosperájet, vozraščájet, ústroájet horí."}
    ],
    "A2": [
      {"TEXT": "Ášče ne Hospod by býl v nás, niktóže ot nás protívu vozmóhl by vrážijim bránem ódoľíti: pobiždájuščiji bo ot zďí voznósjatsja."},
      {"TEXT": "Zubý ích da ne játa búdet dušá mojá jáko ptenéc, Slóve: úvý mňí, káko ímam ot vrahá ízbýti hrichoľubív sýj!"},
      {"TEXT": "Svjatým Dúchom óbožénije vsím, bláhovolénije, rázum, mír í bláhoslovénije: ravnoďítelen bo jésť Ótcú í Slóvu."}
    ],
    "A3": [
      {"TEXT": "Naďíjuščijisja na Hospoda vrahóm strášni, í vsím dívni: horí bo zrját."},
      {"TEXT": "V bezzakónija rúk svojích, právednych žrébij, pomóščnika ťá ímíja Spase, ne prostirájet."},
      {"TEXT": "Svjatáho Dúcha deržáva na vsích: jémúže výšňaja vóinstva poklaňájutsja, so vsjákim dychánijem dóľnym."}
    ],
    "P": [
      {"TEXT": "Hospodi, vozdvíhni sílu tvojú, í prijidí vo jéže Spastí nás."},
      {"TEXT": "Pasýj Izráiľa vonmí, nastavľájaj jáko óvčá Jósifa."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
          {"TEXT": "Rasprostértyma dláňma na kresťí, ótéčeskaho íspólnil jésí bláhovolénija, bláhíj Izráise, vsjáčeskaja. ťímže pobídnuju písň tebí vsí pojím."},
          {"TEXT": "Stráchom k tebí jáko rabýňa, smérť poveľína pristupí Vladícii životá, tóju podajúščemu nám bezkonéčnyj živót í voskresénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Svojehó prijémši soďíteľa, jáko sám voschoťí, ot bezsímennaho tvojehó čréva, páče úmá voploščájema, čestaja, tvárej vojístinnu jávílasja jésí Vladíčica."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Volnóju morskóju skrývšaho drévle honíteľa mučíteľa pod zemléju skrýša Spasénnych ótrocy: no mý jáko ótrokovícy, Hospodevi pojím, slávno bo proslávisja."},
          {"TEXT": "Sudílišču pijlátovu predstojít choťá bezzakónnomu sudú, jáko sudím sudijá, í ot rukí neprávdy po licú zaušájetsja Boh, jéhóže trepéščut zemľá, í nebésnaja."},
          {"TEXT": "Prostérl jésí Božéstvenňii dláni tvoí Spase, na prečísťim tvojém í živonósňim kresťí: í sobrál jésí jázýki v poznánije tvojé Vladýko, poklaňájuščyjasja Hospodi, slávnomu tvojemú raspjátiju."},
          {"TITLE": "KrestoBohoródičen", "TEXT": "Stojáše sléz ístóčniki íspuščájušči, preneporóčnaja pri kresťí tvojém Spase, jáže ot rebrá tvojehó kápli krovéj zrjášči Christé, í tvojú bezprikládnuju mílosť slávjašči."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
          {"TEXT": "Pričáščšisja jéna sadú, preslušánnaho brášna, kľátvu vvedé: no sijú razríšila jésí čestaja, bláhoslovénija načátok Christá róždši."},
          {"TEXT": "Jáže bísera ot Božéstvennyja mólniji Christá róždši, strastéj mojích mhlú, í prehrišénij smuščénije čestaja, razžení svítom tvojejá svítlosti."},
          {"TEXT": "Jázýkov čájanije, íákov íz tebé voploščájemaho predzrjáše tájno úmnyma óčíma Boha, ízbávľšaho nás chodátajstvom tvojím."},
          {"TEXT": "Óskuďívšym kňazém ot koľína íúdova prečestaja, Sýn tvój í Boh, prošéd vóžď, nad koncý zemnými nýňi vojístinnu vocerísja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
          {"TEXT": "Boha raspinájema plótiju zrjášči tvár rastajavášesja stráchom: no soderžíteľnoju dlániju nás rádi raspjátaho, krípko deržíma bí."},
          {"TEXT": "Smértiju smérť razoréna ležít ókajánnaja bez dychánija: životá bo ne terpjášči Božéstvennaho priražénija, úmerščvľájetsja krípkij, í dárujetsja vsím voskresénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Božéstvennaho roždestvá tvojehó čestaja, vsjákij jéstestvá čín prevoschódit čúdo: Boha bo prejestéstvenňi začalá jésí vo črévi, í róždši prebyváješi prísno Ďiva."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebé na vodách povísivšaho vsjú zémľu neoderžímo, tvár víďivši na lóbňim vísima, úžasom mnóhim sodrahášesja, ňísť svjat rázvi tebé Hospodi, vzyvájušči."},
          {"TEXT": "Vo hróbi tridnévstvovavyj voskresíl jésí životvorjáščim vostánijem tvojím préžde úmerščvlénnyja, í ósuždénija razrišívšesja rádostno veseľáchusja, sé ízbavlénije prišél jésí Hospodi, vzyvájušče."},
          {"TEXT": "Sláva tvojemú vostániju Spase náš, jáko nás ot áda tľínija, í smérti ízbávil jésí jáko vsesílen, í pojúšče hlahólem: ňísť svjat rázvi tebé Hospodi čelovikoľúbče."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý ot tebé róždšahosja jáko víďila jésí újázvlena kopijém, újazvílasja jésí sérdcem presvjatája vseneporóčnaja, í úžasájuščisja hlahólala jésí: čtó tebí vozdadé, čádo, naród prebezzakónnyj;"}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
          {"TEXT": "Tľínnuju mojú plóť í smértnuju, vsečestaja Bohomáti, íz čréva tvojehó neskazánno prijém bláhíj, í óbeztľíniv sijú, víčňi sebí svjazál jésť."},
          {"TEXT": "Boha voploščájema íz tebé zrjášče Ďivo, úžasáchusja stráchom lícy Anheľstiji, í jáko matr Božiju nemólčnymi písňmi ťá počitájut."},
          {"TEXT": "Úžasésja, hóru úmnuju víďiv ťá prorók danijíl, íz nejáže kámeň otsičésja kromí rúk: í démonskaja kápišča, Bohomati, krípko sokruší."},
          {"TEXT": "Ne móžet Slóvo ťá čelovíčeskoje, nižé jázýk Ďivo pochvalíti dostójno: íz tebé bo bez símene žiznodávec Christós voplotítisja, prečestaja, bláhovolí."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta ó Hospodi prázdnujušči."},
          {"TEXT": "Drévo procviló jésť Christé, ístinnyja žízni: krest bo vodruzísja, í napojén býv króviju í vodóju ot netľínnaho tvojehó rebrá, živót nám prozjabé."},
          {"TEXT": "Ne ktomú zmíj mňí lóžňi óbožénije podlahájet: Christós bo Bohoďílateľ čelovíčeskaho jéstestvá, nýňi nevozbránno stezjú životá mňí otvérze."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko vojístinnu neizviščánna í nepostižíma, jáže tvojehó Bohoľípnaho Bohoródice súť roždestvá, súščym na zemlí í na nebesí, prisnoďivo, táinstva."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na kresťí tvojé Božéstvennoje ístoščánije províďa ávvakúm, úžássja vopijáše: tý síľnych presíkl jésí deržávu bláže, prijobščájasja súščym vo áďi, jáko vsesílen."},
          {"TEXT": "Čestnýj krest tvój počitájem, í hvózdi Christé, í svjatóje kopijé s tróstiju, vinéc íže ot térnij, ímiže ot ádova ístľínija ízbávichomsja."},
          {"TEXT": "Hrób Spase ťá podját vóleju mértva ó nás jávľšahosja, no nikákože vozmóže Slóve, úderžáti: jáko Boh bo voskresl jésí, Spasája ród náš."},
          {"TITLE": "KrestoBohoródičen", "TEXT": "Bohorodíteľnice prisnoďivo, Spasa Christá čelovíkom róždšaja, ot bíd í múk ízbávi nás, pribihájuščich víroju k Božéstvennomu pokróvu tvojemú."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta ó Hospodi prázdnujušči."},
          {"TEXT": "Pojém prečestaja tebé vseneporóčnuju, íže tobóju Spasšijisja, í bláhočéstno pojúšče vzyvájem: bláhoslovénna, jáže Boha prisnoďivo róždšaja."},
          {"TEXT": "Svít nezachodímyj Ďivo rodilá jésí, súščym vo ťmí žitijá, plótiju sviťášč vseblážénnaja, í pojúščym ťá, rádosť prisnoďivo ístočíla jésí."},
          {"TEXT": "Bláhodáť procvité, zakón prestá, tobóju vsesvjatája: tý bo čestaja, rodilá jésí Hospoda, podajúščaho nám prisnoďivo, óstavlénije."},
          {"TEXT": "Mértva mjá pokazá sadá vkušénije, žízni že drévo íz tebé jávľšejesja prečestaja, voskresí, í rájskija sládosti nasľídnika mjá ústrói."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT": "Ústupájut mňí cheruvími nýňi, í plámennoje órúžije, Vladýko, pleščý mňí dajét, ťá víďivše Slóve Božij ístinnaho Boha, razbójniku púť sotvóršaho v ráj."},
          {"TEXT": "Ne ktomú bojúsja, jéže v zémľu Vladýko Christé vozvraščénija: tý bo ot zemlí mjá vozvél jésí zabvénna, bláhoutróbija rádi mnóhaho, k vysoťí netľínija voskresénijem tvojím."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže Bohoródicu ťá ot duší, Vladíčice míra bláhája, íspovídajuščich Spasí: tebé bo predstáteľstvo nepoborímoje ímamy, ístinnuju Bohorodíteľnicu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bohojavlénija tvojehó Christé, k nám mílostivno bývšaho, ísáija svít víďiv nevečérnij, íz nóšči útrenevav vzyváše: voskrésnut mértviji, í vostánut súščiji vo hrobích, í vsí zemnoródniji vozrádujutsja."},
          {"TEXT": "Sňídiju dréva vo jédémi preľstívyjsja v tľú popolzé rodonačáľnik, preslúšavyj Hospodi zápovidi tvojá prebláhíj: no sehó krestóm páki vozvél jésí v pérvuju dobrótu, poslušlív Ótcú Spase bývyj."},
          {"TEXT": "Tvojéju smértiju bláže, smérti potrebísja deržáva, ístóčnik žízni nám ístočí, í bezsmértije darovásja: sehó rádi pohrebéniju tvojemú í voskreséniju víroju poklaňáemsja, ímže jáko Boh mír vés prosvitíl jésí."},
          {"TITLE": "KrestoBohoródičen", "TEXT": "Živýj na nebesích í tvoréc vsích Hospod, vo tvojú vseneporóčnaja, vselísja neizrečénno útróbu, proslávivyj ťá prevýššuju nebes, í svjatíjšuju činóv neveščéstvennych: ťímže nýňi íže na zemlí ťa úblážájem."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT": "Čistotóju vozsijávši svítlo Božéstvennoje prebyvánije Vladýki vsepítaja bylá jésí. tý bo jédína mati Božija jávílasja jésí, vo óbjátijich jáko mladénca sehó nosívši."},
          {"TEXT": "Nosjášči dobrótu úmnuju, krasňíjšija tvojejá duší, nevísta Božija bylá jésí, zapečátstvovana Ďivstvom čístaja, í svítom čistotý mír prosviščájušči."},
          {"TEXT": "Da rydájet sobránije zločestívych, ne propovídajuščich ťá jávi čístuju Bohomáter: tý bo vratá Božija svíta jávílasja jésí nám, mrák prehrišénij razhoňájušči."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT": "Raspinájem Vladýko, hvozďmí úbo kľátvu júže na nás potrebíl jésí: kopijém že probodájem v rebró, ádámovo rukopisánije rasterzáv, mír svobodíl jésí."},
          {"TEXT": "Ádám nizvedésja, léstiju zapját býv, ko ádovi própasti: no íže jéstestvóm, Boh že í mílostiv, sšél jésí na vzyskánije, í na rámu ponés, sovoskresíl jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Prečestaja Vladíčice, róždšaja čelovíkom kórmčiju Hospoda, strastéj mojích nepostojánnoje í ľútoje útolí smuščénije, í tišinú podážď sérdcu mojemú."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ját býsť, no neuderžán v pérsech kítovych Jóna: tvój bo óbraz nosjá, stradávšaho í pohrebéniju dávšahosja, jáko ot čertóha ot zvírja ízýde: prihlašáše že kustodíji: chraňáščiji súetnaja í lóžnaja, mílosť sijú óstávili jésté."},
          {"TEXT": "Christoubíjca í prorokoubíjca býsť jévréjskoje mnóžestvo: jáko bo proróki drévle ístiny súščyja tájnyja lučí, úbíti ne úbojásja: síce í nýňi Hospoda, jéhóže propovídachu óní tohdá, závistiju vlekómi úbíša. no nám býsť živót úmerščvlénije jéhó."},
          {"TEXT": "Ját býl jésí, no ne úderžán Spase vo hróbi, ášče bo í vóleju vkusíl jésí smérti Slóve, no voskresl jésí jáko Boh bezsmérten, sovozdvíhnuvyj úzniki súščyja vo áďi, í rádosť ženám vmísto pečáli préžnija, páki preminívyj."},
          {"TITLE": "Bohoródičen", "TEXT": "Bezčésten tvój í skúden jávísja víd plotskíj páče čelovíkov, vo vrémja strásti: íbo Božestvá suščestvóm, krasén dobrótoju Davidu pokazásja: no žezlóm tvojehó cárstvija vrahóv sotrýj kríposť, hlahólaše čestaja: o Sýne mój í Bože, ot hróba vostáni."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT": "Velíkij prednapisá vo prorócich moyséj ťá, kovčéh, í trapézu, í svíščnik, í rúčku, óbrázno naznámenuja voploščénije, jéže íz tebé výšňaho, mati Ďivo."},
          {"TEXT": "Úmerščvľájetsja smérť, í tľínije úpražňáetsja ádámova ósuždénija, o Vladíčice! plodú tvojemú prirazívšejesja: žízň bo rodilá jésí, ot ístľínija ízbavľájuščuju pojúščich ťá."},
          {"TEXT": "Zakón íznemóže, í síň mímo íde, páče úmá í smýsla jávľšejsja mí bláhodáti, jéže ot tebé Ďivo roždestvá, Boha í Spasa, mnohopítaja."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "TEXT": "Živonačáľnoju dlániju, úméršyja ot mráčnych údólij, žiznodávec voskresív vsích Christós Boh, voskresénije podadé čelovíčeskomu ródu: jésť bo vsích Spasíteľ, voskresénije í živót, í Boh vsích."}
      ],
      "I": [
        {"TITLE": "Íkos", "TEXT": "Krest í pohrebénije tvojé žiznodávče, vospivájem vírniji, í poklaňáemsja, jáko ád svjazál jésí bezsmértne, jáko Boh vsesíľnyj: í mértvyja sovoskresíl jésí, í vratá smértnaja sokrušíl jésí, í deržávu ádovu nizložíl jésí, jáko Boh. ťímže zemnoródniji slavoslóvim ťá ľubóviju, voskresšaho, í nizložívšaho vrážiju deržávu vsepáhubnuju, í vsích voskresívšaho v ťá vírovavšich, í mír ízbávľšaho ot stríl zmijínych, í ot prélesti vrážija, jáko Boh vsích."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Rydájuščeje vo strásti tvojéj sólnce, vo mrák óblečésja, í vo dní po vséj Vladýko, zemlí svít pomérče, vopijá: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Óblekóšasja Christé schoždénijem tvojím vo svít preispódňaja, práotec že vesélija íspólň jávísja likovstvúja, vzyhrásja vopijá: bláhoslovén jésí Bože ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Tobóju mati Ďivo, svít vozsijá vséj vselénňij svítlyj: ziždíteľa bo tý vsích rodilá jésí Boha. jéhóže prosí vsečestaja, nám nizposláti vírnym véliju mílosť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neizrečénnoje čúdo, v peščí ízbávivyj prepodóbnyja ótroki íz plámene, vo hróbi mértv bezdychánen polahájetsja, vo Spasénije nás pojúščich: ízbáviteľu Bože bláhoslovén jésí."},
          {"TEXT": "O stránnaho óbraza! Izráiľa ízbavléj ot rabóty faraónskija, raspinájetsja vóleju ot nehó, í razrišájet veríhi sohrišénij. jémúže víroju pojém: ízbáviteľu Bože, bláhoslovén jésí."},
          {"TEXT": "Tebé Spasa na lóbňim raspjáša prebezzakónnych ótrocy nečestíviji, vratá mídnaja í verejí slomívšaho, vo Spasénije nás pojúščich: ízbáviteľu Bože, bláhoslovén , jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Jény drévnija svoboždénije róždšaja ot kľátvy, razrišáješi ádáma Ďivo čestaja. ťímže so Anhely ťá, s Sýnom tvojím pojém í vopijém: ízbáviteľu Bože, bláhoslovén jésí."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Ю́noš trijéch péšč ne ópalí, roždestvó proobrazújuščich tvojé: Božéstvennyj bo óhň tebé ne ópalív, vselísja v ťá, í vsjá naučí vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Blážát koncý ťa vsečestaja mati, jákože proreklá jésí, prosviščájemi svitolúčnymi sijáňmi tvojími, í bláhodátiju pojúšče, vopijút: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Páhubnyja úbo zúby v mjá vonzé zmíj lukávňijšij: no sám tvój Bohomáti, sokruší Sýn, kríposť že mňí dadé vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Óčistílišče jéstestvá tý jésí jédína Bohoblážénnaja, na rámu bo cheruvímsku siďáščaho Boha bo óbjátijich nosjášči vopijéši: bláhoslovén jésí Bože ótéc nášich."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti, ťá prevoznósim vo vsjá víki."},
          {"TEXT": "Íudéjskija drévle prorokoubíjcy ľúdi, Bohoubíjcy závisť nýňi soďíla, tebé na krest voznésšyja, Slóve Božij: jéhóže prevoznósim vo vsjá víki."},
          {"TEXT": "Nebésnaho krúha ne óstávil jésí, í vo ád sošéd, vsehó sovozdvíhl jésí ležáščaho vo hnóišči Christé čelovíka, ťá prevoznosjášča vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Ot svíta svitodávca Slóva začalá jésí, í róždši neizrečénno sehó, proslávilasja jésí: Dúch bo v ťá ótrokovíce Božij vselísja. ťímže ťá pojém vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úžasnísja bojájsja nebeo, í da podvížatsja ósnovánija zemlí: sé bo v mertvecích vmiňáetsja v výšnich živýj, í vo hrób mál strannoprijémletsja: jéhóže ótrocy bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Úžasésja vsják slúch, káko výšnij vóleju prijíde na zémľu, ádovu kríposť razrušíti krestóm í pohrebénijem, í vsjá vozdvíhnuti zváti: ótrocy bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Prestá ádovo mučíteľstvo, í cárstvo úničižísja próčeje, na kresťí bo na zemlí vodrúzivsja, íže nad vsími Boh, sehó mohútstvo nizloží. jéhóže ótrocy bláhoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "O neizrečénnaho tvojehó Christé čelovikoľúbija, í neizhlahólannych bláh! mené bo víďa pohibájušča vo ádovi temníci, strásti preterpívyj ízbávil jésí. ťímže ťá bláhoslovím vsích Vladýku, í prevoznósim vo vsjá víki."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti, ťá prevoznósim vo vsjá víki."},
          {"TEXT": "Pozlaščénoju rízoju jákože cerícu Sýn tvój prosvitív zaréju Dúcha, tebé ódesnúju sebé postávi prečestaja: jéhóže prevoznósim vo vsjá víki."},
          {"TEXT": "Íže choťínijem jédínym mír vodruzívyj, ot prečestyja tvojejá útróby plóť vzémlet, svýše sijú nazdáti choťá: jéhóže prevoznósim vo vsjá víki."},
          {"TEXT": "Sčetánijem Slóva ko mňí čelovíku, Božéstvennoje žilíšče bylá jésí prečestaja, prosijávši jávi Ďivstva svítlostiju: ťímže ťá pojém vo vsjá víki."},
          {"TEXT": "Zlatozárnyj ťá svíščnik predvoobrazí, prijémšuju neskazánno svít nepristúpnyj, rázumom svojím ózarjájušč vsjáčeskaja. ťímže ťá pojém čestaja, vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
          {"TEXT": "Strastéj nepričásten tý prebýl jésí Slóve Božij, plótiju prijobščívsja strástém: no rišíši ot strastéj čelovíka, strástém býv strásť Spase náš: jédín bo jésí bezstrásten, í vsesílen."},
          {"TEXT": "Tľú smértnuju prijém, tľínija sobľúl jésí ťílo tvojé nevkúsno, tvojá že životvorjáščaja í Božéstvennaja Vladýko dušá, vo áďi ne óstávlena býsť: no jákože ot sná voskres, nás sovozdvíhl jésí."},
          {"TITLE": "Trójčen", "TEXT": "Boha Ótcá, Sýna sobeznačáľna, vsí čelovícy ústnámi úbo čístymi slávim, neizrečénnuju že í preslávnuju Dúcha vsesvjatáho sílu čtím: jédína bo jésí vsesíľnaja Trójca nerazlúčnaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ne rydáj mené mati, zrjášči vo hróbi, jéhóže vo črévi bez símene začalá jésí Sýna: vostánu bo í proslávľusja, í voznesú so slávoju neprestánno jako Boh, víroju í ľubóviju ťá veličájuščyja."},
          {"TEXT": "Ášče í vo hrób sošél jésí jáko mértv žiznodávče, no ádovu kríposť razrušíl jésí Christé, sovozdvíhnuv mértvyja, jáže í pohlotí, í voskresénije vsím pódal jésí, jáko Boh, víroju í ľubóviju ťá veličájuščym."},
          {"TEXT": "Da rádujetsja tvár, í da procvitét jáko krín: Christós bo ot mértvych vostá jáko Boh. hďí tvojé, smérte, nýňi žálo, vozzovém; hďí tvojá áde, pobída; nizloží ťa v zémľu, vozvýsivyj róh náš, jáko bláhoutróben."},
          {"TITLE": "KrestoBohoródičen", "TEXT": "Nósiši nosjáščaho vsjá, í deržíši jáko mladénca v rukách, íz rukí ízbavľájuščaho nás boríteľa vrahá, prečestaja Vladíčice, í vídiši na krest dréva vozvyšájema, ot róva zlóby nás vozvýsivša."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
          {"TEXT": "Zvizdá sijájušči zarjámi Božestvá ot íákova, ot mráka soderžímym vozsijá: tobóju bo vsečestaja, Christós Boh Slóvo voploščénno: ímže prosviščájemi, s nebésnymi vói ťá úblážájem."},
          {"TEXT": "Úkrípľsja síloju tvojéju í bláhodátiju, tebí písň úsérdno ot sérdca vozložích: no sijú prijimí Ďivo čestaja, bláhodáť vozdajúšči tvojú mnohosvítluju, ot netľínnych sokróvišč, Bohoblážénnaja."},
          {"TEXT": "Postáv pokazálasja jésí jávi Božestvá, v némže rízu ťilesé Slóvo ístká, Bohosoďílav mój Ďivo zrák: v nehóže óbléksja vsích Spasé, ot smýsla čísta tebé veličájuščich."},
          {"TEXT": "Mértvym voskresénije nýňi darovásja, tvojím neskazánnym í neizrečénnym roždestvóm, Bohoródice vsečestaja: žízň bo íz tebé plótiju óblékšisja, vsím vozsijá, í smértnuju drjáchlosť jávi razruší."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Krest tvój Hospodi, žízň í voskresénije ľúdem tvoím jésť, í naďíjuščesja náň, tebé voskresšaho Boha nášeho pojém: pomíluj nás."},
      {"TEXT": "Pohrebénije tvojé Vladýko, ráj otvérze ródu čelovíčeskomu: í ot ístľínija ízbávľšesja, tebé voskresšaho Boha nášeho pojém: pomíluj nás."},
      {"TEXT": "So Ótcém í Dúchom Christá vospojím, voskresšaho íz mértvych, í k nemú vopijím: tý živót jésí náš, í voskresénije, pomíluj nás."},
      {"TEXT": "Tridnéven voskresl jésí Christé ot hróba jákože písano jésť, sovozdvíhnuvyj práotca nášeho. ťímže ťá í slávit ród čelovíčeskij, í vospivájet tvojé voskresénije."},
      {"TEXT": "Hospodi, vélije í strášno jésť tvojehó voskresénija táinstvo: táko bo proizšél jésí ot hróba, jáko ženích ot čertóha, smértiju smérť razrušívyj, da ádáma svobodíši. ťímže na nebesích Anheli likovstvújut, í na zemlí čelovícy slávjat, jéže na nás bývšeje bláhoutróbije tvojé, čelovikoľúbče."},
      {"TEXT": "O prebezzakónniji íudée, hďí súť pečáti í srébrenicy, jáže dáste vóinom; ne úkrádeno býsť sokróvišče, no voskrese jáko sílen: sámi že posramístesja otvérhšijisja Christá Hospoda slávy, postradávša í pohrebénna, í voskresša íz mértvych: tomú poklonímsja."},
      {"TEXT": "Zapečátanu hróbu, káko ókrádeni býste íudée, strážy postávľše, í známenija polóžše, dvérem zakľučénnym prójde cer; ílí jáko mértva predstávite, ílí jáko Bohu poklonítesja, s námi pojúšče: sláva Hospodi krestú tvojemú, í voskreséniju tvojemú."},
      {"TEXT": "Živoprijátnaho tvojehó hróba, myronósicy žený rydájuščja, dostihóša Hospodi, í mńra nosjáščja, ťílo tvojé prečestoje pomázati ískáchu: óbritóša že svitonósna Anhela na kámeni siďášča, í k ním viščájušča, í hlahóľušča: čtó slezité, íz rébr ístočívšaho žízň mírovi; čtó íščete jáko mértva vo hróbi bezsmértnaho; tékša že páče vozvistíte tohó učenikóm, slávnaho jéhó voskresénija vsemírnoje rádovanije, ímže í nás Spase prosvitívyj, dáruj óčiščénije í véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní mja Bože Spase mój, jéhdá prijídeši vo cárstviji tvojém, í Spasí mja jáko jédín čelovikoľúbec."},
      {"TEXT": "Drévom ádáma preľstívšahosja, drévom krestnym páki Spasl jésí í razbójnika, vopijúšča: pomjaní mja Hospodi vo cárstviji tvojém."},
      {"TEXT": "Ádova vratá í verejí sokrušívyj žiznodávče, voskresíl jésí vsjá Spase vopijúščyja: sláva vostániju tvojemú."},
      {"TEXT": "Pomjaní mja, íže smérť pľinívyj pohrebénijem tvojím, í voskresénijem tvojím rádosti vsjá íspólnivyj, jáko bláhoutróben."},
      {"TEXT": "Myronósicy ko hróbu prišédša, Anhela zovúšča slýšachu: Christós voskrese, prosvitívyj vsjáčeskaja."},
      {"TEXT": "Na drévi krestňim prihvozdívšahosja, í mír ot prélesti ízbávľšaho, sohlásno vsí Christá vospojím."},
      {"TITLE": "Trójčen", "TEXT": "Ótcá, í Sýna slavoslóvim, í Dúcha svjatáho, hlahóľušče: Trójce svjatája, Spasí dúšy náša."},
      {"TITLE": "Bohoródičen", "TEXT": "Neizrečénno v posľídňaja začénši, í róždši sozdáteľa tvojehó, Ďivo, Spasáj ťá veličájuščyja."}
    ],
    "TKB": [
      {"TEXT": "Anheľskija síly na hróbi tvojém, í strehúščiji ómertvíša: í stojáše María vo hróbi, iščušči prečestaho ťíla tvojehó. pľiníl jésí ád, ne ískusívsja ot nehó: srítil jésí Ďivu dárujaj živót. voskresýj íz mértvych, Hospodi sláva tebí."},
      {"TEXT": "Živonačáľnoju dlániju, úméršyja ot mráčnych údólij, žiznodávec voskresív vsích Christós Boh, voskresénije podadé čelovíčeskomu ródu: jésť bo vsích Spasíteľ, voskresénije í živót, í Boh vsích."},
      {"TITLE": "Bohoródičen", "TEXT": "Bláhoslovénnuju narekíj tvojú matr, prišél jésí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá ádáma, hlahóľa Anhelom: srádujtesja mňí, jako óbrítesja pohíbšaja dráchma, vsjá múdri ústróivyj Bože náš, sláva tebí."}
    ],
    "P": [
      {"TEXT": "Spasí Hospodi, ľúdi tvojá, í bláhosloví dostojánije tvojé."},
      {"TEXT": "K tebí Hospodi vozzovú, Bože mój, da ne premolčíši ot mené."},
      {"TEXT": "Živýj v pómošči výšňaho, v króvi Boha nebésnaho vodvorítsja."},
      {"TEXT": "Rečét Hospodevi: zastúpnik mój jésí, í pribížišče mojé, Boh mój, í úpováju na nehó."}
    ]
  }
}