{
  "V": {
    "HV": [
      {"PODOBEN": "Anheľskija síly:", "TEXT": "Slézy Spase, pokajánija mí dážď sokrušénnoju mýsliju: jako da ómýju skvérnu duší mojejá, juže zľí ókaľách, ďíjaj neprávednaja na vsják čás, ímíja na sijé moľáščuju, tebé róždšuju, í Anheľskija líki, í tvojé čelovikoľúbije."},
      {"TEXT": "Hrjadí o dušé! í raskájsja ó mnóhich hrisích, jaže soďíjala jésí v žitijí, í mnóžestvu výšnich vóinstv molísja, so vozdychánijem že í slezámi: jako da vrémja podástsja tebí pokajánija, da ne jako neplódnaja smokóvnica otsléšisja vo ohň hejénskij vsestrástnaja."},
      {"TEXT": "Niedínu na zemlí zápoviď tvojú sotvorích, káko jávľúsja tebí siďáščemu na prestóľi, í Slóvo dáti, í súd podjáti ó vsích, jaže v víďiniji, í ne v víďiniji, kóježdo soďíjach Christé mój; ťímže zovú tebí, tvojích slúh molitvami Spasí mja blúdnaho."},
      {"PODOBEN": "Tridnévno: voskrésl jesí", "TEXT": "Anheľskija síly Christé, predstojášče prestólu tvojemú, móľatsja ó róďi čelovíčesťim. ťích ubo. molitvami mír vsím dárujaj, jázýkov dérzosť úkrotí."},
      {"TEXT": "Okrest prestóla vsích cerjá, prísno likújušče Anheľstiji vsí čínove, nás sochraňájte, víroju vás prizyvájuščich, í mučénij ízbavľájte."},
      {"TEXT": "Ótc iže nad vsími Boh, síly nebésnych úmóv, bezobrázny í neveščéstvenny pivcý, trisólnečnyja slávy svojejá privedé, í jédínstvennoje Slóvo, í Dúch."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Slóvo sobeznačáľnoje Ótcú že í Dúchu, Archánheľskim hlásom Bohoródice, vo útróbi začénši, cheruvímov, í serafímov, í prestólov jávílasja jésí prevýšši."},
    "S": [
      {"TEXT": "Vo strášnoje prišéstvije tvojé Christé, da ne úslýšim, ne vím vás: úpovánije bo Spase, na ťá vozložíchom, ášče í tvojá poveľínija ne sochraníchom za nebrežénije náše, no poščadí dúšy náša, mólimsja."},
      {"TEXT": "Pokajánija ne sťažách, nižé páki sléz: sehó rádi moľú ťa Christé Bože, préžde koncá óbratíti í dáti úmilénije mňí, jako da ízbávľusja ot múki."},
      {"TEXT": "Mučenicy tvoí Hospodi, ne otverhóšasja tebé, ni otstupíša ot zápovidej tvojích. ťích molitvami pomíluj nás."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Archánheľski vospojím vírniji, nebésnyj čertóh, í dvér zapečátanu vojístinnu: rádujsja, jéjáže rádi otrasté nám Spas vsích Christós, žiznodávec í Boh. nizloží Vladíčice mučíteli, bezbóžnyja vrahí náša, rukóju tvojéju prečestaja, úpovánije Christiján."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
      {"TEXT": "Mojehó úmá oblak strastéj otžení čestaja, í vozsijáj mí svít, róždšaja prečestaja Sýna, sijánije Otčeje, jako da vospojú ťa."},
      {"TEXT": "Jako havrijíl Ďivi, prijidíte vírniji, í mý vopijém bláhohovínijem dušévnym: vojístinnu úkrášena, čestaja, róždšaja rádosť: rádujsja prečestaja."},
      {"TEXT": "Iže bezstrástno préžde vík ot Ótcá roždénnaho, prečestaja, v posľídňaja dní vo útróbi nosjášči Sýna, rodilá jésí suhúba, Boha í čelovíka."},
      {"TEXT": "Boha rodilá jésí jédínaho bez tlí, í Ďiva prebylá jésí po roždeství, jakože bí í préžde roždestvá prečestaja: sehó rádi, vírniji, rádujsja, tebí zovém."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
      {"TEXT": "Nísť neporóčny, jakože tý prečestaja Bohoródice, róždšaja ziždíteľa í Vladýku vsjáčeskim: ťímže tí vsí vírniji bláhodárstvenno, rádujsja, vzyvájem."},
      {"TEXT": "Strastéj smuščájet mjá ľútoje volnénije čestaja, í hóresťmi mnóhich padénij vo hlubinú pometájem vojístinnu zlých mojích, dážď mí rúku čestaja, í Spasí mja."},
      {"TEXT": "Sláva, Tmú razruší mojích prehrišénij, Ďivo, í ózarí svítom bezstrástija žízň neskazánno, čestaja, róždšaja sólnce neprikosnovénnoje."},
      {"TEXT": "Óhném strácha Božija óčístivši mjá, ótrokovíce, ot prehrišénij í skvérny, óblecý svitozárnoju ódéždeju dobroďítelej, í likóm svjatých sočetáj."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
      {"TEXT": "Svít róždšaja, ťmú razruší mnóhich mojích prehrišénij tvojéju zaréju preneporóčnaja Vladíčice, jaže Sólnce právdy vírnym vozsijávšaja."},
      {"TEXT": "Nadéždu, tebé prečestaja, nýňi predlaháju mojehó nemožénija: da ot tebé ne neďíjstvovan otidú, Spasénije že polučív vospojú rádujasja."},
      {"TEXT": "Bohátyja ščedróty tvojá dáruj nám prečestaja, víroju í ľubóviju v tvój chrám pritekájuščym, í ot vsjákich ískušénij í skorbéj ízbávi."},
      {"TEXT": "Slóvo prečestaja, v ťá vselísja, bezslovésija strastéj mír ízbavľája Vladíčice, í cárstvija nebésnaho spodobľája vospivájuščyja ťá."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT": "Božéstvennoju zaréju ot tvojích črésl vozsijávšaho, mojú dúšu vo ťmí spjáščuju prosvití Ďivo, í hrichóvnuju mhlú otžení, svítom mjá tvojím prosviščájušči."},
      {"TEXT": "Dúšu mojú íscilí bláhája, vpádajušču v razbójniki, mílostivňi jéléj ískápajušči, í vijnó bláhosérdija tvojehó, rázumy nezavístno podajúšči mí."},
      {"TEXT": "Plotskíja nedúhi, í dušévnyja íscilí nám k tebí pribihájuščym vsepítaja: kríposť bo jésí pritekájuščym pod króv tvojejá molitvy, Bohorodíteľnice."},
      {"TEXT": "Božéstvennyj Dúch svjatýj vséľsja presvjatája čestaja, v tvojé črévo, ósinív ťá pokazá dóm Trójcy, bláhovolénijem Otčim Slóvo začénši, í sehó róždši."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT": "Tmú razruší ókajánnyja mojejá duší, í svítom prosvití mja prečestaja, vozsijávšim ot tvojích ložésn, í vsé čelovíčeskoje jéstestvó ózarívšim."},
      {"TEXT": "Vráh vídimych í nevídimych navíta ízbávi mjá čestaja, í podážď mí króv deržávnyj tvojehó zastuplénija: k tebí bo Ďivo, nýňi pribihóch."},
      {"TEXT": "Sozdávyj vsjáčeskaja, v posľídnija dní ot svjatýja útróby tvojejá voplotísja, čelovíčeskoje jéstestvó ježe ot Ádáma ľúťi popólzšejesja ústróiv, mír óbnoví."},
      {"TEXT": "Svjatých Anhel bláhoľípije pojét ťá, í áz moľú preneporóčnaja: otimí ot mené neľípaja bisóv mečtánija, v tišiňí sobľudájušči sérdce mojé."}
    ],
    "S": [
      {"TEXT": "Prilózi soprotívnych bórjut dostojánije tvojé Vladíčice čestaja, razorí ťích kovárstvija, í nizloží na zémľu hordýnnoje šatánije: tý bo jésí zastúpnica vírno moľáščymsja tí."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Prosvitívši mjá svítom nepristúpnym prečestaja, vo ťmí nerazumínija, í k svítu nastávi vírno vopíti Sýnu tvojemú bláhočéstno: bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Ómračénnyj oblak otžení ot duší mojejá Bohorodíteľnice, ósijávši svítom vsích tvorcá: prijátelišče bo jésí svíta prevíčnaho, ot Ótcá bezstrástno vozsijávšaho."},
      {"TEXT": "Priklonísja nášym moľbám čestaja Bohorodíteľnice, molitvoju mílostivno podvíhnisja k Bohu: í sehó mílostiva sotvorí nám, na ťá bláhája, prísno naďíjuščymsja."},
      {"TEXT": "Óskvernéna mjá súšča strasťmí lukávych ďijánij, óčistílišče dážď mí čestaja, sléz kápli ómyvájušči stúd lukávyj hrichá mojehó, ókajánija ístóčnik."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti. ťá prevoznósim vo vsjá víki."},
      {"TEXT": "Jaže Vladýku vsích plótiju róždšaja, nasíľstvija strastéj íschití mja ótrokovíce, í tvorcú vsjáčeskich prisvój ľubóviju, pojúščaho vo vsjá víki."},
      {"TEXT": "Na ódrí boľíznenňi sležášču mí, posiščénijem tvojím ótrokovíce, vozstávi mjá, í dušévnoje í ťilésnoje dáruj mí zdrávije, vospivájušču Christá vo víki."},
      {"TEXT": "Strastéj mojích plámeň úhasí rosóju molitv tvojích Vladíčice: í mené Spasí, jakože préžde Sýn tvój ízbávi otroki, prevoznosjáščyja jéhó vo víki."},
      {"TEXT": "Ne úžasájusja lájanija borcá, na ťá úpovánije čájanija mojehó ímýj bláhája: zastupáješi bo vsehdá Spasájušči ot bíd, ťá voschvaľájuščich."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
      {"TEXT": "Zól vsjáčeskich ízbávi k tebí pribihájuščaho víroju Ďivo prečestaja: í zdrávije dážď mí pribíhšemu v pokróv tvój ótrokovíce, í ľútych ízbavlénije: jako da vo hlásich bláhodárstvenno prísno slávľu ťá."},
      {"TEXT": "Kľátvu pečáli razrušíla jésí čestaja, í rádosť ístočíla jésí míru roždestvóm tvojím: bláhoslovénija ístóčnik róždši. ťímže voschvaľájušče ťá vsepítuju, vsí bláhodárstvenno vírniji úblážájem prísno."},
      {"TEXT": "Svíta prijátelišče Bohorodíteľnice, tvojé črévo býsť vsepítaja, ot Ótcá vozsijávšaho préžde vsích vík. ťímže ťá Bohoródicu vsí slávim: sehó jako Sýna tvojehó í Boha veličájem."},
      {"TEXT": "Sýna bezľítna ot Ótcá vozsijávšaho, jédína čestaja, rodilá jésí v ľíto, Dúcha naítijem Božéstvennaho. ťímže ťá prečestaja, Bohoródicu neiskusomúžnuju vsí jázýkom í sérdcem vírniji íspovídujem."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Pomyšľáju déň strášnyj, í pláčusja ďijánij mojích lukávych, káko otviščáju bezsmértnomu cerjú; kóim že derznovénijem vozzrjú na sudijú blúdnyj áz; bláhoutróbnyj Ótče, Sýne jédinoródnyj, í duše svjatýj, pomíluj mjá."},
      {"TEXT": "Vo údóli plačévňij, na mísťi, íďíže položí, jéhdá sjádeši mílostive, sotvoríti právednyj súd, ne óbličí mojá sokrovénnaja, nižé posramí mené pred Anhely: no poščadí mja Bože, í pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Preslávnuju Božiju matr, í svjatých Anhel svjaťíjšuju, nemólčno vospojém sérdcem í ústý, Bohoródicu sijú íspovídajušče, jáko vojístinnu róždšuju Boha voploščénna í moľáščujusja neprestánno ó dušách nášich."},
    "S2": [
      {"TEXT": "Pomíluj nás Hospodi, pomíluj nás: vsjákaho vo otvíta nedoumíjušče, sijú ti molitvu jáko Vladícii hríšniji prinósim, pomíluj nás."},
      {"TEXT": "Hospodi, pomíluj nás, na ťá bo úpováchom, ne prohňívajsja na ný ziló, nižé pomjaní bezzakónij nášich: no prízri í nýňi jáko bláhoutróben, í ízbávi ný ot vráh nášich. tý bo jésí Boh náš, í mý ľúdije tvoí, vsí ďilá rukú tvoéju, í ímja tvojé prizyvájem."},
      {"TEXT": "Svít právednym prísno, svjatíji bo ó tebí prosvíščšesja, sijájut vsehdá jáko svitíla, svíščnik nevírnych úhasívše: íchže molitvami Spase náš, tý prosvití svitíľnik mój Hospodi, í Spasí mja."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "V chrámi stojášče slávy tvojejá, na nebesí stojáti mním. Bohoródice, dvér nebésnaja, otvérzi nám dvéri mílosti tvojejá."},
    "S3": [
      {"TEXT": "Strášnaho dné prišéstvija tvojehó úžasájusja Christé, í neumolénnaho sudíšča bojúsja í trepéšču, jáko ímýj mnóžestvo sohrišénij: no préžde koncá mja óbratív Spasí jáko mílostiv Boh, Anhel tvojích molitvami, bláhoutróbne Spase, jédíne čelovikoľúbče."},
      {"TEXT": "Dušé, v ľínosti žízň provoždájušči vsjú, dné súdnaho hróznaho vo úmí ne prijémleši, vosprjaní úbo, í pokajánije sebí ízberí, óbratísja í vozopíj ko Christú: ščédre, ne vospomjaní nášich mnóhich sohrišénij, v čás ósuždénija."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Úpovánije, í pokróv, í pristánišče na ťá naďíjuščymsja, Bohorodíteľnice bláhája, predstáteľnice míru, molí so bezplótnymi priľížno, jéhóže rodilá jésí čelovikoľúbnaho Boha, ízbávitisja dušám nášym ot vsjákaho preščénija, jédína bláhoslovénnaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Čúvstvennyj faraón potoplén býsť so vsevóinstvom, Izráiľ že prošéd posreďí mórja, vopijáše: Hospodevi Bohu nášemu pojím, jáko proslávisja."},
          {"TEXT": "Vpádšaho, Christé, razbójnikov v rúci lukávych, í jázvami dušetľínnymi, íspolu mértva bývša, mílosti jéléem úvračeváv úščédri mjá, da ťá proslavľáju."},
          {"TEXT": "Jáko sohriších mnóho, vertép bých razbójnikom: roždéjsja v vertépi Christé, sléz túču dáruj mí, í óčísti, jáko da svjatómu Dúchu tvojemú cerkov búdu."},
          {"TITLE": "Mučeničen", "TEXT": "Ю́nošeski vrahá nizložívše stradáľcy, Bohopleténnymi vojístinnu vincý úkrasístesja, í Bohu v výšnich so Anhely predstoité, slávy íspolňáemi."},
          {"TITLE": "Mučeničen", "TEXT": "Íže krovéj hlubinóju faraóna mýslennaho údavívše ínohdá, čestníji velikomučenicy, k zemlí óbitovánija nebésňij preidóste, Christá slávjašče."},
          {"TITLE": "Bohoródičen", "TEXT": "S mučeniki čestaja, s Božéstvennymi proróki í so vsími Anhely, ziždíteľa vsích molí, Spastí víroju ťá slávjaščich í veličájuščich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
          {"TEXT": "Nebésnych lík voschvaľáju krásnoje bláhoľípije, ťích svítlymi mólnijami prosvitítisja vopijú: moľú ťa Christé, jédínaho bláhoutróbnaho."},
          {"TEXT": "Nebésnych lík voschvaľáju krásnoje bláhoľípije, ťích svítlymi mólnijami prosvitítisja vopijú: moľú ťa Christé, jédínaho bláhoutróbnaho."},
          {"TEXT": "Úkrašéj Slóvom vsjá, í íže íz tebé vsesvjatým Dúchom Anheľskija líki, tebé júže vsích vinú píti ústróil jésí ťích, jáko vsesílen."},
          {"TITLE": "Bohoródičen", "TEXT": "Tvojehó prijémši soďíteľa jáko sám voschoťí, íz bezsímennaho tvojehó čréva páče úmá voploščájema, čestaja, tvárem vojístinnu jávísja Vladíčica."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na tvérďim víry tvojejá kámeni pomyšlénije útverdív duší mojejá, útverdí Hospodi: ťá bo ímam bláže, pribížišče í útverždénije."},
          {"TEXT": "Pokájatisja Christóvi óbiščáchsja, í ot zlých nikákože otstupáju: čtó búdu, sľipotóju óbložén mnóhoju; Sýne Božij, tý mja úščédri."},
          {"TEXT": "Pomyšľáju Božije dolhoterpínije, ízžív žízň v ľínosti ókajánnyj, í bojúsja, da ne vnezápu posičénije smértnoje predvarít mjá."},
          {"TITLE": "Mučeničen", "TEXT": "Honénija, boľíznej že í bíd jákože píšči želájušče, mučenicy veseľáchusja, zrjášče mýslennyma óčíma víčnujuščeje naslaždénije."},
          {"TITLE": "Mučeničen", "TEXT": "Jákože na tvérďim bláhočéstija kámeni pomyšlénije útverdívše premúdrenno, krípostiju svjatíji, mnohoobráznych rán ne úbojástesja mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Nóv nám ráj jávílasja jésí žízni, čestaja, posreďí drévo ímúščij, ot nehóže jádýj, prečestaja, úmerščvlénija Ádám lukávaho otpuščájetsja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
          {"TEXT": "Íže vsjákoje slovésnoje jéstestvó, ot ne súščich choťínijem soďílavšeje, trisvjatými hlásy pojétsja v trí líca, í slavoslóvitsja vírno."},
          {"TEXT": "Íže vsjákoje slovésnoje jéstestvó, ot ne súščich choťínijem soďílavšeje, trisvjatými hlásy pojétsja v trí líca, í slavoslóvitsja vírno."},
          {"TEXT": "Ístočája nýňi bláhóje Vladýko vsjáčeskich, í bohátňi ízlivája: pričástijem bláhích, bezplótnyja líki Anheľskija pokazál jésí, čelovikoľúbče."},
          {"TITLE": "Bohoródičen", "TEXT": "Dadésja otpuščénije nám tebé rádi Bohoródice, zakóna bo Vladýka íz tebé voplóščsja, strásti nás rádi preterpív, í vsích ízbávil jésť."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pokrýla jésť nebesá dobroďíteľ tvojá Christé, í tvojehó chvalénija Hospodi, vsjá íspólnišasja."},
          {"TEXT": "Ne ósudí nás sohrišívšich tí mnóho: no óbýčnoju tvojéju Vladýko, mílostiju úščédri."},
          {"TEXT": "Púť sýj životá Spase, smertonósnych putéj hrichá úkloňátisja mí prísno spodóbi."},
          {"TITLE": "Mučeničen", "TEXT": "Vospaľájuščimisja ránami úhasíste óhň, postradávšiji mučenicy, rosóju Božéstvennaho Dúcha, prebýste neopaľájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Potóka Božéstvennyja píšči naslaždájetesja prevýspr mučenicy, króvnymi tečéniji, sijú bohátno nasľídovavše."},
          {"TITLE": "Bohoródičen", "TEXT": "Línostiju žízň mojú íždív, prečestaja, k tvojemú pritekáju zastupléniju, úščédrivši Spasí mja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
          {"TEXT": "Tlí neprijátnoje jéstestvó ímúšče, Božéstvenňijšiji úmí tvoí čestníji, prestól óbstoját, bezsmértija ťá ístóčnik nasľídovavšiji čelovikoľúbče."},
          {"TEXT": "Tlí neprijátnoje jéstestvó ímúšče, Božéstvenňijšiji úmí tvoí čestníji, prestól óbstoját, bezsmértija ťá ístóčnik nasľídovavšiji čelovikoľúbče."},
          {"TEXT": "Ot svjatáho Dúcha ósvjaščájemi Anheľstiji sobóri, na zló prebyvájut nedvížimi, jéže k pérvomu bláhómu voschoždéniju óbožájemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Kľátva razorísja pramáterňaja, tebé rádi Bohoródice vseneporóčnaja: tý bo nám prečestaja, bláhoslovénija ístóčnik prisnotekúšč rodilá jésí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svít vozsijávyj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, í Spasí mja."},
          {"TEXT": "Íže ot íesséova kórene ízrastýj, Christé, ízsuší prozjabénija strastéj mojích, vsaždája vo mňí strách tvój."},
          {"TEXT": "Vozdychánija jákože mytár sťážim, í zlých otstúpim, jáko da vozdychánija úbižím víčnujuščaho."},
          {"TITLE": "Mučeničen", "TEXT": "Újázvleni Božéstvennym tí želánijem, mučenicy tvoí Hospodi, újazvľájemi múkami rádovachusja."},
          {"TITLE": "Mučeničen", "TEXT": "Ot konéc ťilesém stráždušče mučenicy vozzváste, í Christós hlás váš úslýšal jésť."},
          {"TITLE": "Bohoródičen", "TEXT": "Nebésnaja vratá vospojém Bohoródicu, ímiže vchóďat vsí hríšniji ko vchódom proščénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT": "Na prestóľi cheruvímsťi víďiv ťá prorók vsevídče, ziždíteľa í Boha siďášča: známeňmi tvojemú naučájetsja Vladíčiestvu í Hospodstvu."},
          {"TEXT": "Na prestóľi cheruvímsťi víďiv ťá prorók vsevídče, ziždíteľa í Boha siďášča: známeňmi tvojemú naučájetsja Vladíčiestvu í Hospodstvu."},
          {"TEXT": "Tmý ťmámi, í týsjašča týsjaščami Anhel, tebé ókružájema Vladýko, danijíl zrjáše, sovokupléna čelovíčeskomu zráku: deržávi tvojejá slávy tajnonaučájetsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Krasén dobrótoju tvój Sýn jávísja, páče synóv zemnoródnych, vseneporóčnaja Vladíčice: Slóvo bo jésť íže nad vsími Boh, ášče í jéstestvó čelovíčeskoje íz tebé priját."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kítom požrén hrichóvnym, vopijú tebí Christé: jáko proróka íz ístľínija mjá svobodí."},
          {"TEXT": "Voočívyj sľipýja Christé, duší mojejá otvérzi óči: jáko da svít tvój úzrju, í strastéj ťmý ízbávľusja."},
          {"TEXT": "Vód životvórnych pokajánija íspólnenu dúšu mojú sotvorí ščédre, ríki sléz dáruja mí."},
          {"TITLE": "Mučeničen", "TEXT": "Ю́dólija mučeničeskaja kríny íscilénij ízraščájut, í vsích serdcá bláhočestívych óbláhouchájut."},
          {"TITLE": "Mučeničen", "TEXT": "Razrišájemi múkami ťilesé tľíjuščaho svjatíji, ľubóviju že ko Vladícii í sérdcem privjazástesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjatája mati Božija, óskvernénoje sérdce mojé ďijániji nečístymi, molitvami tvojími óčísti."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT": "Úmá čistotóju zrjá íákov, na ľístvici nizchoďáščja Anhely tvojá Vladýko svítlo, ízdaléča tvojemú naučášesja v plóti prišéstviju jávstvenňijše."},
          {"TEXT": "Úmá čistotóju zrjá íákov, na ľístvici nizchoďáščja Anhely tvojá Vladýko svítlo, ízdaléča tvojemú naučášesja v plóti prišéstviju jávstvenňijše."},
          {"TEXT": "Razumív Božéstvennoje Anhelov svítloje ópolčénije, rádovašesja úhódnik tvój Vladýko, Izráiľ, bláhočínno likovstvújuščeje, í tvojú neizrečénnuju slávu óbstojáščeje."},
          {"TITLE": "Bohoródičen", "TEXT": "Hór nebésnych vojístinnu prevýšši, Anheľskich síl, jávísja horá jávstvennaja ótrokovíca Vladíčica, jáže tvojú vmistívšaja lučú Božestvá."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prepodóbnych tvojích ótrokóv písň úslýšavyj, í péšč horjáščuju órosívyj, bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Ot zíľnyja zlóby úmóm ósľipíchsja, í ne vozzrích na svít pokajánija, Christé Spase mój Spasí mja."},
          {"TEXT": "Naďíjusja na tvojé bláhoutróbije, pripádaju tí ščédre, prošú zól mojích razrišénija, ne prézri mjá Vladýko."},
          {"TITLE": "Mučeničen", "TEXT": "Premírnoju slávoju óblekíj svjatýja tvojá postradávšyja v míri, molitvami ích Christé mój, Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Zakonopoložénija neprávednaja popleváste, právednaho zakóna súšče Božéstvenniji chranítelije, víroju zakónno postradávše."},
          {"TITLE": "Bohoródičen", "TEXT": "Rábij zrák prijémšaho Vladýku, ótrokovíce, raždáješi: jéhóže molí čestaja, strastéj mjá rabóty svobodíti."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Krasotóju svitľíetesja vsí svjatíji Anheli vsederžíteľa, približájuščesja neizrečénňij slávi Christóvij, í ľubóviju vsehdá pojúšče jémú: bláhoslovén jésí Bože vo víki."},
          {"TEXT": "Krasotóju svitľíetesja vsí svjatíji Anheli vsederžíteľa, približájuščesja neizrečénňij slávi Christóvij, í ľubóviju vsehdá pojúšče jémú: bláhoslovén jésí Bože vo víki."},
          {"TEXT": "Mýslenno ó tebí Vladýko, óbraščájuščesja Anheli, nepostížno svitojavlénije tvojé prijémľut prisnosúščňi, pojúšče í hlahóľušče vsehdá: bláhoslovén jésí Bože vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "S tobóju bláhoslovénnaja Hospod, bezplótnyj Archánhel rečé: ístľívšeje bo jéstestvó óbnovíti choťá, vo črévo tvojé vselísja čestaja, bláhoslovénnaja, jáže Boha plótiju róždšaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prepodóbniji tvoí ótrocy v peščí cheruvímy podražáchu, trisvjatúju písň vospivájušče: bláhoslovíte, pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Porevnovách nemílosrdiju bohátaho nrávom, í prezirája mojehó óbniščávšaho úmá, pred dvérmi pokajánija óhnojénaho zlóboju Christé, da ne vo óhň pósleši nehasímyj."},
          {"TEXT": "Zimí í v subbótu, dóbrych prázdnosti, da ne ot žitijá mja pójmeši nehotóva, zímu hrichóvnuju útolívyj ščédryj: no óbraščénije Božéstvennoje podážď mí."},
          {"TITLE": "Mučeničen", "TEXT": "Mučenicy neľstívnoju víroju lésť popirájušče, vsjáko múk preterpíša trevolnénije, bláhoslóvjašče, pojúšče, í prevoznosjášče Christá vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Vozžihájuščij plámeň múk úhasívše terpínija rosóju svjatíji, véšč popalíste bezbóžija révnostiju Božéstvennyja ľubvé raspalájemi, dobropobídniji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Súšči Anhel čestňíjšaja, Boha presvjatáho rodilá jésí, premnóžestvenňi ósvjáščšisja Bohoródice Ďivo: ťímže dúšu mojú ósvjatí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti. ťá prevoznósim vo vsjá víki."},
          {"TEXT": "Jákože jélijsséa drévle tvojehó úhódnika vóinstvy bezplótnymi óhradíl jésí: tákožde í nýňi Christé, cerkov tvojú tebé prevoznosjáščuju óhradí vo víki."},
          {"TEXT": "Jákože jélijsséa drévle tvojehó úhódnika vóinstvy bezplótnymi óhradíl jésí: tákožde í nýňi Christé, cerkov tvojú tebé prevoznosjáščuju óhradí vo víki."},
          {"TEXT": "Ízbávitisja ot prehrišénij, molítesja árchijstratízi Božéstvenniji, jáko predstojášče prestólu hróznomu, ľubóviju slávjaščym í prevoznosjáščym Christá vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko matri í Ďivi, rádujsja, tebí vopijém s havrijílom Božéstvennym, Bohorádovannaja: Slóvo bo nám Božije plótiju rodilá jésí, jéhóže prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ježe rádujsja ot Anhela prijímšaja, í róždšaja sozdáteľa tvojehó, Ďivo, Spasí ťa veličájuščyja."},
          {"TEXT": "Íósif úbo cilomúdrstvovav, pšenicodávec poznán býsť: áz že blúdstvuja, hládom óderžím jésm dobroďíteľnych ďijánij."},
          {"TEXT": "Jáko pétr pokájavsja Christé, slézy prinošú, jáko mytár vozdycháju, jáko blúdnyj íz hlubiný zovú: sohriších, prostí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Posóbijem Christóvym premúdriji, nizložíste zlóbu vrážiju, vincý pobídy s vysotý prijáste."},
          {"TITLE": "Mučeničen", "TEXT": "Svjatája mučenik pámjať vsích ósvjaščájet svjatým Dúchom, pravoslávno sijú ósvjaščájuščich."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosvití mja ómračénnaho hrichí, bezstrástija svít róždšaja: jáko da pojú ťa čestaja prisnoďivo."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
          {"TEXT": " Davidu proróku tvojemú, jáko prestáti sotvoríl jésí, tvojá ľúdi poražájušča órúžijem tí Anhela: jáko ščédr podážď mír Christé, vsím cerkvam, nadležáščaja nýňi óblehčája ískušénija, jáko mnohomílostiv."},
          {"TEXT": " Davidu proróku tvojemú, jáko prestáti sotvoríl jésí, tvojá ľúdi poražájušča órúžijem tí Anhela: jáko ščédr podážď mír Christé, vsím cerkvam, nadležáščaja nýňi óblehčája ískušénija, jáko mnohomílostiv."},
          {"TEXT": "Víďiv ľudéj tvojích, Christé, ózloblénije, jáko vráč dúš že í ťilés íscilí moľbámi Vladýko, tvojích služítelej, nýňi ókrest stojáščich tebé vsích cerjá í hlásy neprestánnymi jáko Boha slavoslóvjaščich ťá."},
          {"TITLE": "Bohoródičen", "TEXT": "Načála, Archánheli, Hospodstvija í serafími, síly, vlásti í Anheli, prestóli s cheruvímy, nýňi preproslávlennoje roždestvó tvojé čtúšče, ťá mati Ďivo, bláhohovíjno prísno slávjat."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Náha mjá óbrít ot dobroďítelej vráh, strilóju hrichóvnoju újazví: no tý jáko vráč dúš že í ťilés, jázvy duší mojejá íscilí Bože, í pomíluj mjá."},
      {"TEXT": "Sérdca mojehó strúpy, ot mnóhich sohrišénij vozrástšyja mí íscilí Spase, jáko dúš í ťilés vráč: podajá prosjáščym prehrišénij proščénije, prísno dáruj mí slézy pokajánija, dajá mi razrišénije dolhóv Hospodi, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Hospodi, v pámjať svjatých tvojích, vsjá tvár prázdnujet, nebesá rádujutsja so Anhely, í zemľá veselítsja s čelovíki. ťích molitvami pomíluj nás."},
      {"TITLE": "Bohoródičen", "TEXT": "ÁrchAnheľskoje Slóvo prijála jésí í cheruvímskij prestól pokazálasja jésí, í na rukú nosíla jésí Bohoródice, nadéždu dúš nášich."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní mja Bože Spase mój, jéhdá prijídeši vo cárstviji tvojém: í Spasí mja, jáko jédín čelovikoľúbec."},
      {"TEXT": "Prézri jáže v víďiniji í ne v víďiniji soďíjannaja mojá, Izráise čelovikoľúbče, í Spasájemych části spodóbi mjá."},
      {"TEXT": "Prosvitívyj Anheľskija líki, ťích moľbámi Christé, zrák sérdca mojehó prosvití."},
      {"TEXT": "Vsjáko ískušénije rán podémše strástonóscy, rány í strúpy čelovíkom vírujuščym prísno ísciľájete."},
      {"TEXT": "Trójci svjatíj poklonímsja, pojémij Anheľskimi vóinstvy, tój vopijúšče: Spasí dúšy náša."},
      {"TEXT": "Ízbávi mjá óhňá víčnaho, í múk naležáščich mí, Bohorodíteľnice jáko da úblážáju ťá."}
    ]
  }
}