{
  "V": {
    "HV": [
      {"PODOBEN": "Otčájannaja: žitijá rádi", "TEXT": "Któ mené ne pláčetsja, prestupívšaho zápoviď výšňaho, nevozderžánija rádi; vo ád vselíchsja, vmísto rajá, sňídi sládkija viďínijem, smérť íschodátajstvujuščija, í stránen jéjá rádi Božija slávy í žízni jávíchsja: no prijimí mja kájuščasja Hospodi, jako mílostiv í čelovikoľúbec, velíkija rádi tvojejá mílosti."},
      {"TEXT": "Vížď mojú skórb í boľízň, í prehrišénij bezmírnoje mnóžestvo, duší mojejá ózloblénije, í umnoje preľščénije: razumíj hlás otčájannaho í ósuždénnaho. í dážď mí Hospodi, dúch sokrušén, í smirénno sérdce, í podážď ístóčnik sléz. í mnóhich prehrišénij proščénije, velíkija rádi tvojejá mílosti."},
      {"TEXT": "Bože, choťáj vsím čelovíkom Spastísja, prízri í úslýši molitvu mojú, í da ne mojá slézy otríneši, jako sújetny: któ bo prijíde k tebí pláčja, í ne ábije Spasén býv; któ že li vozopí tépľi k tebí, í ne ábije úslýšan býsť; no o Vladýko! skór óbritáješisja vo Spasénije moľáščymsja tí vsím, jako v mílosti nepobidím."},
      {"TEXT": "V putí zabludívšaho mjá žitijá, ne prézri predtéče Spasov: serdéčniji bo oči k tebí vozvoždú, í postávi na kámeni pokajánija stopý duší mojejá, pokaží púť práv chodíti mí, vvoďáščij vo vratá Spasíteľnaja: í ne otríni stenánije skorbjáščaho sérdca mojehó, v roždénnych vsích preizjáščnyj."},
      {"TEXT": "Krestíteľu í predtéče Spasov, pomóščnik mí búdi blážénne, úhľíbšemu v timíniji pomyšlénij nečístych, rúku mí podážď prikosnúvšujusja verchú netľínnomu, ďilá tvoríti pokajánija úkripí dóblestvenňi, ježe propovídal jésí, í cárstvija vnútr býti, ježe pérvyj naučíl jésí, spodóbi mjá rabá tvojehó."},
      {"TEXT": "Iže máterneje neplódstvo, í otčeje bezhlásije razrišívyj roždestvóm tvojím, bezplódstvije razriší bezčádnaho mojehó sérdca: vsjáko že bezslovésije duší otimí vskóri, Slóvu bo hlás sýj, vozhlašájušč pokajánije, ježe spodóbi mjá sijé soveršáti vsehdá, ot Boha údalívšahosja ľínosti rádi, Christóv krestíteľu."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "čelovikoľúbija tvojehó pučínu, í bláhoutróbija tvojehó hlubinú, í bláhosti ščedróty neizčétnyja pokaží prečestaja Ďivo, na mňí ókajánňim. útolí pážiť hrichóvnuju, cilomúdrije podávši, í sobľudí s dušéju í ťílo mojé neskvérno, jaže Spasa róždšaja."},
    "S": [
      {"TEXT": "Vo strášnoje prišéstvije tvojé Christé, da ne úslýšim, ne vím vás: úpovánije bo Spase, na ťá vozložíchom, ášče í tvojá poveľínija ne sochraníchom za nebrežénije náše, no poščadí dúšy náša, mólimsja."},
      {"TEXT": "Pokajánija ne sťažách, nižé páki sléz: sehó rádi moľú ťa Christé Bože, préžde koncá óbratíti í dáti úmilénije mňí, jako da ízbávľusja ot múki."},
      {"TITLE": "Mučeničen", "TEXT": "Strástotérpcy mučenicy, nebésniji hráždane, na zemlí postradávše, mnóhija múki terpíša. molitvami ich Hospodi, í molénijem vsích nás sochraní."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Niktóže pritekájaj k tebí, posrámlen ot tebé íschódit, prečestaja Bohoródice Ďivo: no prósit bláhodáti, í prijémlet darovánije k poléznomu prošéniju."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
      {"TEXT": "Preklonén mnóžestvom ískušénij, í ľútych ďijánij, výju dušévnuju í ťilésnuju prekloňáju tebí čestaja, í vopijú ti priľížno: tý mja ísprávi."},
      {"TEXT": "Ó vseneporóčnaja ótrokovíce, krípkaja vírnych pómošč, í úpovánije Christiján! tý mja svobodí plotskích slastéj že í strastéj, borjúščichsja so mnóju."},
      {"TEXT": "Svitovodíteľnica súščym vo ťmí: svít mýslennyj róždši prečestaja, prosvití mojú dúšu, í um ósvjatí, strastéj í prehrišénij ťmú rišášči."},
      {"TEXT": "Ómračénnyja duší mojejá, navedéňmi bezmístnych pomyšlénij ťmú razruší, Bohoródice Vladíčice, svítom svjatých zápovidej voploščénnaho íz tebé."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
      {"TEXT": "Na ťá čestaja í prečestaja naďíjavsja, da ne otpadú ježe k tebí čájanija, jako mati čelovikoľúbca Boha mílostiva, sitéj mjá vrážijich ízbávi."},
      {"TEXT": "Maríe mati Božija, Spasénija dvére, jejuže prójde jédín iže vsích tvoréc, pokajánija nýňi Božéstvennyja dvéri otvérzi mí prečestaja."},
      {"TEXT": "Pristánišče búdi mí í chraníteľnica čestaja, ľútymi trevolnéniji strastéj óburevájemomu vsehdá v móri žitijá, jédína prisnoďivo."},
      {"TEXT": "Maríe mati Božija, prosvití dúšu mojú pomračénuju ľúťi mnóhimi hrichí, í strilóju lukávaho újázvlenuju, í íznemóhšuju."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
      {"TEXT": "Kríposť mojá prečestaja, í pribížišče, í neoborímaja sťiná, í k Bohu molitvennica súšči, víčnujuščaho plámene í hejénny svobodí mja."},
      {"TEXT": "Maríe vsečestaja, strastéj molvú mojehó úmá, í ískušénij búrju razorí, jaže bezstrástija ístóčnik róždši, mati prisnoďivo."},
      {"TEXT": "Čestaja í vseneporóčnaja, jaže čistotý bývši prijátelišče vmístne Božéstvennaho vselénija, dušévnuju mojú skvérnu í nečistotú potrebí."},
      {"TEXT": "Jedínu prečestuju, jédínu neskvérnuju, moľú ťa ótrokovíce, sládostnymi óskvernívšasja strasťmí, í ókaľávša dúšu, tvojími molitvami óčísti."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT": "Óskvernén pómyslom í ókaľán mnóhimi padéňmi, mati Božija, ťá moľú jédína neskvérnaja, úščédri í Spasí mja chodátajstvom tvojím."},
      {"TEXT": "Božéstvennym sijánijem tvojím bláhája, prosvití dúšu mojú ómračénnuju sladosťmí, í k Spasénija stezí naprávi, jédína Spasa Christá róždšaja."},
      {"TEXT": "Hrichóvnyja mí plenícy rastórhni tvojím chodátajstvom Ďivo, í zastuplénijem, í rádosti Božéstvennyja tišiný íspólni dúšu mojú ókajánnuju, í ťmý ízbávi."},
      {"TEXT": "Tjá jédínu Božéstvennoje pribížišče nýňi sťažáv bláhája, zovú ti, í vírno pripádaju: tý mňí zastuplénije, í pokróv Spasénija búdi Vladíčice míra, í Spasí mja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT": "Povínen sýj hrichámi, í ľúťi újazvíchsja ókajánnyj, k tebí Bohomáti mílostivij pribiháju moľásja: napadénija potrebí prehrišénij mojích."},
      {"TEXT": "Dvére bláhodátnaja, otvérzšaja vírnym dvér nebésnuju, pokajánija dvér svítluju otvérzi mí Vladíčice, í vrát smértnych svobodí."},
      {"TEXT": "Strasťmí mja preklonéna ot soprotívnych prilóh, mati Božija útverdí, jaže bezstrástija róždši ístóčnik: k tebí bo pribihóch, ókajánnyja mojejá duší úťíšiteľnici."},
      {"TEXT": "Prízri Vladíčice, na mjá smirénnaho, í nenadéždno Spasí mja: tý bo jésí úpovánije í pokróv mí, žízň í svít sérdcu mojemú Bohoródice í útverždénije."}
    ],
    "S": [
      {"TEXT": "Bezpomóščnym kríposť, tý vojístinnu presvjatája Ďivo mati, otsjúdu smirénniji tobóju vozvyšájemsja, ó tebí vysóci deržímsja: vsím tý jésí pokróv, í k Bohu chodátaica."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Óčiščénije imamy ťá vsehdá k Bohu, preneporóčnaja: ťímže ísprosí ízbáviti vsích prečestaja, támo mučénij strášnych, Bohoródicu vojístinnu íspovídajuščich ťá."},
      {"TEXT": "Línostiju mjá óderžíma, vozdvíhni k ďílaniju prečestaja Božéstvennych ďijánij, úkripľájušči mjá na vrahí prísno borjúščyja mjá ľúťi, í soprotívnymi pomyšléniji preľščájuščyja."},
      {"TEXT": "Ne óstávi mené Ďivo, pohibáti, ni popustí sňíď býti prísno žážduščemu mojú páhubu zmíju ľútomu: no podážď mí tvojú bohátuju mílosť."},
      {"TEXT": "Moľášči ne prestáj čelovikoľúbca Boha nášeho vseneporóčnaja, jako da prijímem soveršénnoje proščénije čestaja: í úlučím nebésnych úhotóvannych bláh, í neotjémlemuju rádosť."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti. ťá prevoznósim vo vsjá víki."},
      {"TEXT": "Jakože roždestvóm tvojím vsečestaja, bláhích ďíl pokaží plodonósno neplódnoje sérdce mojé, Boha úmoľájušči."},
      {"TEXT": "Moľbú Ďivo Bohu prinesí, dúšy náša Spastí Bohobláhodátnaja, í strastéj prijátija ízbávi nás, í ot bisóv zláho ískušénija."},
      {"TEXT": "K tvojemú pribiháju pokróvu vseneporóčnaja, í predstáteľnicu životá mojehó nýňi predlaháju, ízbávi mjá ótrokovíce sudá strášnaho, í íspytánija, í óhňá víčnaho."},
      {"TEXT": "Pokolebávšujusja zlóboju borcá dúšu mojú útverdí, Ďivo čestaja, í ohnennaho ízmí mja mučénija, í kózlišč boľíznennyja části."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
      {"TEXT": "Strastéj volnénije smuščájet mjá, í slasťmí pohružájet mjá, Ďivo preneporóčnaja, jaže kórmčiju Christá róždšaja: rúku mí pómošči prostrí í Spasí mja, jédína Spasénije víroju blážáščich ťá."},
      {"TEXT": "Čertóže í prestóle cárstvujuščaho, horó Božija, í hráde ízbránnyj, í rajú Sólnca oblače vsesvítlyj, prosvití dúšu mojú, oblak othoňájušči hrichóv mojích mnóhich Bohobláhodátnaja."},
      {"TEXT": "Čestaja Ďivo Bohoobrádovannaja, dvére svíta dvéri duší mojejá otvérzi, hrichá vchód zakľučájušči: da mjá ne prijímet ruká ľstívaho, vedúšči ľúťi ko vsepáhubňij í strášňij múci."},
      {"TEXT": "Dušé, vozníkni, í pobdí v molitvach í vo vsebláhích popečénijich únýnija són othoňájušči, bódruju zastúpnicu ímúšči vsehdá, čestuju matr Božiju vseščédruju."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Pomyšľáju déň strášnyj, í pláčusja ďijánij mojích lukávych, káko otviščáju bezsmértnomu cerjú; kóim že derznovénijem vozzrjú na sudijú blúdnyj áz; bláhoutróbnyj Ótče, Sýne jédinoródnyj, í duše svjatýj, pomíluj mjá."},
      {"TEXT": "Vo údóli plačévňij, na mísťi, íďíže položí, jéhdá sjádeši mílostive, sotvoríti právednyj súd, ne óbličí mojá sokrovénnaja, nižé posramí mené pred Anhely: no poščadí mja Bože, í pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Mílosrdija dvéri otvérzi nám bláhoslovénnaja Bohoródice Ďivo, naďíjuščijisja na ťá da ne pohíbnem, no da ízbávimsja tobóju ó bíd: tý bo jésí Spasénije róda Christijánskaho."},
    "S2": [
      {"TEXT": "Dušé mojá, vskúju únyvájušči hrichú rabótaješi; í vskúju boľášči, ko vračú ne prichódiši; vozníkni próčeje ot zól, jáže soďílala jésí, í vozopíj ko Spasu, hlahóľušči: nadéžde nenadéžnych, životé otčájannych Spase, vozdvíhni, í Spasí mja."},
      {"TEXT": "Múdrych ďív dáruj mí Hospodi, bďínije, í duší mojejá sviščú prosvití jéléem ščedrót tvojích, da písň Anheľskuju pojú ti: állilúija."},
      {"TITLE": "Mučeničen", "TEXT": "Strástotérpčeskij pódvih preterpívše svjatíji, í póčesti pobídy ot tebé prijáša: úprazdníša pomyšlénija bezzakónnych, í vosprijáša vincý netľínnyja. ťích rádi Bože, úmolén býv, dáruj nám véliju mílosť."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Úpovánije míra, bláhája Bohoródice Ďivo, tvojé í jédínoje strášnoje predstáteľstvo prósim: úmílosrdisja na ľúdi bezpomóščnyja, molí mílostivaho Boha, ízbávitisja dušám nášym ot vsjákaho preščénija, jédína bláhoslovénnaja."},
    "S3": [
      {"PODOBEN": "Vsjú otložívše:", "TEXT": "Životá jáko pokazál jésí putí ľúdem íoánne, vopijá: ísprávite serdcá váša Hospodevi: Spasí mnohohríšnuju mojú dúšu, ko úmiléniju privedí ókamenénuju mýsľ, í ízbávi búduščija múki tvojími molitvami, predtéče Spasov."},
      {"TEXT": "Strastéj mjá búrja, í ľútoje trevolnénije prehrišénij, vo otčájanija hlubiný potopí Slóve: no prostrí mi deržávnuju tvojú desnícu, í Spasí mja jákože petrá, svjaščénnymi molitvami predtéči tvojehó, íz hlubiný zloľútych bezzakónij mojích."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Íže préžde vík ot Ótcá bez mátere, róždšahosja Sýna í Slóva Božija, í v posľídňaja ľíta rodilá jésí voploščénna ot čístych krovéj tvojích, Bohorodíteľnice, kromí múža, jéhóže molí, darováti nám hrichóv proščénije préžde koncá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pomóščnik í pokrovíteľ býsť mňí vo Spasénije, séj mój Boh, í proslávľu jéhó, Boh Ótcá mojehó, í voznesú jéhó: slávno bo proslávisja."},
          {"TEXT": "Ízbáviteľu mój Izráise, jákože ízbávil jésí mnóhich prehrišénij bludnícu, ínohdá pokájavšujusja dóbri: moľúsja tí, í mené ízbávi bezčíslennych zól mojích jáko mílostiv."},
          {"TEXT": "Plávaja v sújetňim pomyšléniji žitijá, Izráise, ľútuju sijú pučínu, vo ístoplénija vpadóch mnóhaja, ot níchže ízbáviv Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Dóblestvennyja stradáľcy, čuždáho potrebíteli, terpilívno postradávšyja, í vincý prijímšyja, ot Boha pobídnyja, rádostno da počtím."},
          {"TITLE": "Mučeničen", "TEXT": "Vitíjstvujušče múdriji, derznovénijem Boha Slóva vitíj zlých pobidíste: í vsják víd podémše rán, veľmí proslávistesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Jávílasja jésí vratá životá, smérti vratá zatvórši roždestvóm tvojím čestaja: jávílasja jésí zemľá ízbránnaja, jéjuže voznesésja ot zemlí na nebesá čelovíčeskoje smišénije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Čúvstvennyj faraón potoplén býsť so vsevóinstvom, Izráiľ že prošéd posreďí mórja, vopijáše: Hospodevi Bohu nášemu pojím, jáko proslávisja."},
          {"TEXT": "Anhel Božéstvennyj tvojé roždestvó, Anhele Božij, predvozviščájet Ótcú: s nímže nás pomjaní, jéže v déň súdnyj óbristí nám mílosť, svjatýj predtéče."},
          {"TEXT": "Prozjabénije sýj krásnoje pustýnnoje predtéče Christóv, vo mňí neprestánno prozjabájuščuju ľínosť íz kórene ístórhnuv, pokajánija mjá prinosíti plodý sotvorí."},
          {"TEXT": "Útróba bezčádna ťá, plód raždájet preslávno, bláhoplódnaja serdcá, jáže préžde neplódnaja pokazávšaja, no víroju vopijú ti: krestíteľu, neplódnaja mojá pomyšlénija ístórhni."},
          {"TITLE": "Bohoródičen", "TEXT": "Léstiju neprestánno vráh lóvit mjá lukávyj, tohó mjá lovlénija vseneporóčnaja, íschití, í tvoríti Bohoródice, nastávi Vladíčiňuju Božéstvennuju vóľu."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverdí Hospodi, na kámeni zápovidej tvojích, podvíhšejesja sérdce mojé, jako jédín svjat jésí í Hospod."},
          {"TEXT": "Mílostivnym tvojím ókom prízri na mjá, jéhdá choščú pred tobóju predstáti, í sudítisja jédíne bláhopreminíteľu Hospodi."},
          {"TEXT": "Vozdychájušča mjá prijimí, jákože mytarjá íz hlubiný dušévnyja, í pokajánije mí dáruj Spase, hrichá vsjákaho mjá ízbavľájuščeje."},
          {"TITLE": "Mučeničen", "TEXT": "Tečénijem svjatíji presvjatých vášich krovéj, mérzskaja króv prestá, prinosímaja bisóm ínohdá v trébiščach."},
          {"TITLE": "Mučeničen", "TEXT": "Dúchom presvjatým úkripľájemi svjatíji, nizverhóste kápišča pohíbeľnaja, vsích k víri útverždájušče."},
          {"TITLE": "Bohoródičen", "TEXT": "Začalá jésí presvjatája soderžáščaho vés mír: sehó rádi moľúsja tí, ízbávi mjá vsjákaho soderžáščaho mučénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na tvérďim víry tvojejá kámeni pomyšlénije útverdív duší mojejá, útverdí Hospodi: ťá bo ímam bláže, pribížišče í útverždénije."},
          {"TEXT": "Óbraščénije ot putí zablúždšemu dážď mí nýňi: í prostrí mí rúku blážénne predtéče, v pučíňi ľútych vsehdá plávajušču."},
          {"TEXT": "Živú ľínostno, í posičénije približájetsja: tvojími molitvami vozniknovénije mí dážď prisnoslávnyj predtéče, da ne jáko bezplóden otslán búdu vo óhň neuhasímyj."},
          {"TEXT": "Strášnyj déň pri dvérech, í ľútymi óbložén jésm brémeňmi, ot níchže mjá óblehčí Hospodeň krestíteľu, čístymi tvojími moľbámi."},
          {"TITLE": "Bohoródičen", "TEXT": "Prestól Božij jávílasja jésí Bohoródice, na némže plótiju síde Christós, ot pérvaho padénija čelovíki vozdvíže, vo hlásich rádostnych pojúščyja ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýša prorók prišéstvije tvojé Hospodi, í úbojásja, jako chóščeši ot Ďivy rodítisja, í čelovíkom jávítisja, í hlahólaše: úslýšach slúch tvój, í úbojáchsja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Tóki sléz dážď mí ízsušájuščyja strastéj mojích ístóčniki, í hrichá vsjákaho timínija otmyvájuščyja ščédre, mnohomílostive, í úhašájuščyja óhňá hejénskaho víčnujuščij plámeň neuhasímyj."},
          {"TEXT": "Neprestánno češú strúpy duší mojejá slastoľúbijem, í prebyváju neiscílen, v čúvstvo sám prijití ne choťá, któ búdu; í čtó sotvorjú; Christé ščédryj, íscilív Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Vód pohíbeľnych, í búri zlóbnyja ókormlénijem Božéstvennym mučenicy prisnoblážénniji, víroju preplývše pučínu nepostojánnuju, v bezbídnoje í nebúrnoje cárstvija nebésnaho pristánišče dospíste."},
          {"TITLE": "Mučeničen", "TEXT": "Prosvíščnicy bláhočéstija, svitíla ístiny bývše, svítom pódvihov potrebíste ťmú bezbóžija mnohoboľíznennuju: čudés že zarjámi mučenicy strástéj mhlú razhoňáete."},
          {"TITLE": "Bohoródičen", "TEXT": "Sedmosvítlyj ťá svíščnik, óhň Bohorazúmija nosjášč ótrokovíce, prorók drévle províďi, sviťášč vo ťmí nevíďinija bídstvujuščym. ťímže vopijú ti vseneporóčnaja: prosvití mja, moľúsja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja, razumích ďilá tvojá, í úžasóchsja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Úvračúj predtéče, újázvlenoje na putéch razbójničeskich sérdce mojé, moľúsja tí, ďíteľnoju Božéstvennych tvojích molitv ciľbóju."},
          {"TEXT": "Nizloží predtéče, íže jéščé živúščij v duší mojéj hrích: í vozniknovénije nýňi dáruj mí, k slastém popolzájuščemusja."},
          {"TEXT": "Pristánišče nám jávísja óbureváemym v pučíňi žitéjskija búri, preloží vsích v tišinú preboháte."},
          {"TITLE": "Bohoródičen", "TEXT": "Da ne ósúdiši mené Hospodi, po ďilóm mojím, no mílostiv mí jávísja vseščédryj: mólit ťá so krestítelem róždšaja ťá."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ot nóšči utreňujušča, čelovikoľúbče, prosvití moľúsja, í nastávi í mené na poveľínija tvojá, í naučí mja Spase, tvoríti vóľu tvojú."},
          {"TEXT": "Sé íže talánt tvój sokrývyj, Christé, ľinívyj ráb tvój, í úprazdnívyjsja lukávymi strastéj ďijániji, áz jésm: ťímže ne poslí mené vo óhň."},
          {"TEXT": "Tvój sýn býv bláhodátiju, bláhoutróbne Christé, porabótichsja vrahú, í ot tebé údalíchsja žív blúdno. ťímže óbratív mjá Spasí."},
          {"TITLE": "Mučeničen", "TEXT": "Mučenicy stojáchu pred sudíščem, ščít víry óbnosjášče. ťímže strilámi léstnymi, újazvíti ťích ľútyj otstúpnik ne vozmóže."},
          {"TITLE": "Mučeničen", "TEXT": "Úmerščvľájemi ťilesý mučenicy, vsjá úmertvíša kózni vrážija: í k žízni nestaríjuščejsja prijidóša v rádosti, vincý pobídy prijímše."},
          {"TITLE": "Bohoródičen", "TEXT": "Vratá neprochodímaja, otvérzi mí vratá, moľúsja, pokajánija ístinnaho: í pokaží mi stezjú pokajánija čestaja, vsích nastávnice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "K tebí útreňuju, mílosrdija rádi sebé ístoščívšemu neprelóžno, í do strastéj bezstrástno preklóňšemusja, Slóve Božij, mír podážď mí pádšemu čelovikoľúbče."},
          {"TEXT": "Chrám býl jésí Božéstvennyja Trójcy, í v chrámi tvojém svjatóm sém sóbranniji, víroju téploju mólim ťá predtéče: ízbávi nás ot ískušénij í skorbéj, vsechváľne."},
          {"TEXT": "Ústranívyjsja vsjákija dobroďíteli úm mój, tebé stránnym chodívša putém v žitijí blážénne, nýňi moľú: vsjáčeskich Bohu mjá prisvój, lúčša tvorjá mja ízjáščnymi pripodáňmi."},
          {"TEXT": "Pohruzívyj vo íordánskich strujách, bézdnu mílosrdija, proróče, tóki strastéj mojích molitvami tvojími ízsuší nýňi, ístóčniki mí sléz podavája."},
          {"TITLE": "Bohoródičen", "TEXT": "Preukrašénna Božéstvennymi lučámi, krásnaho dobrótoju rodilá jésí Ďivo: tohó úbo prísno molí, Spastí nás ot tlí, íže víroju í ľubóviju ťá slávjaščyja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vozopích vsím sérdcem mojím k ščédromu Bohu, í úslýša mjá ot áda preispódňaho, í vozvedé ot tlí živót mój."},
          {"TEXT": "Ne pokaží mené bisóm óbrádovanije v déň strášnyj, Christé Izráise: da ne úslýšu tohdá hlása otsylájuščaho vo óhň hejénskij."},
          {"TEXT": "Pohruzí mja vo hlubiňí prehrišénij, íže právednych vráh: í k ščedrót tvojích pritekáju pučíňi, Izráise, k pristánišču žízni nýňi naprávi mjá."},
          {"TITLE": "Mučeničen", "TEXT": "Boľíznej mnóhich rálom, óbnóvľše, dušévnuju brazdú premúdriji Božéstvennym símenem víry, mnohoplódnyj mučénija klás jávi plodonosíste."},
          {"TITLE": "Mučeničen", "TEXT": "Jázvami újazvíste újazvívšaho vás bláhočestíviji órúžnicy. ťímže prestávľšesja k žízni, strásti nýňi čelovíčeskija ísciľájete."},
          {"TITLE": "Bohoródičen", "TEXT": "Chrám Bohu jávílasja jésí vseneporóčnaja, vóňže vselívsja svjaščénňi, čelovíčeskoje suščestvó óboží, sotvoríl jésť vírnych chrámy sebí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í volnénija ne ktomú terpjá, jáko Jóna Vladícii, vopijú ti: ot tlí mja vozvedí."},
          {"TEXT": "Ótrasľ proróče kórene prozjábl jésí, í serdcá neplódnaja vsjákaho bláhorazúmija, bláhoplódna v pochvalú Bohu pokazál jésí."},
          {"TEXT": "Sokruší vskóri lukávaho nohámi nášimi, í ísprávi stopý náša mýslennyja na púť míra, predstáteľstvy tvojími, predtéče."},
          {"TEXT": "Óhradí, proróče, právdoju stádo tvojé, ízbavľája nás vsjákaho navíta bisóvskaho, í víčnujuščija múki."},
          {"TITLE": "Bohoródičen", "TEXT": "Písň tebí, Ďivo, bláhodarénija prinósim nýňi: tobóju čestaja, Spaséni bývše ot kľátvy drévnija, í vsjáko bláhoslovénije plodím."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sohrišíchom, bezzakónnovachom, neprávdovachom pred tobóju: nižé sobľudóchom, nižé sotvoríchom, jakože zapovídal jésí nám: no ne predážď nás do koncá, ótcév Bože."},
          {"TEXT": "Vziráju na mílosť tvojú bezmírnuju, bezmírno sohrišívyj, vím tvojé mílosrdije, vím dolhoterpínije í nezlóbije: pokajánija mí dáruj plodý, ščédryj Christé, í Spasí mja."},
          {"TEXT": "Úvračúj, ščédre, sérdca mojehó neiscíľnyja strásti, dáruj otsičénije dolhóv mojích, ťážkoje brémja óblehčí: da vo úmiléniji ťá slávľu prísno ótcév Boha."},
          {"TITLE": "Mučeničen", "TEXT": "Vjážemi, ssicájemi, í sňidájemi óhném veščéstvennym, ľvóm predajémi na sňíď, í proťazájemi na kolesích, ne otverhóšasja tebé živáho Boha nášeho, Božéstvenniji í svjaščénniji stradáľcy."},
          {"TITLE": "Mučeničen", "TEXT": "Razďiľájemi býste ot ťilés, no ne razďiléni ot Boha jávístesja mučenicy, sovokuplénija rádi Božéstvennaho, sebé sojedinívšaho nám netľínno. jéhóže prísno molíte, ízbávitisja nám vsjákija núždy."},
          {"TITLE": "Bohoródičen", "TEXT": "Prozjablá jésí bez símene, jéhóže rodí Ótc netľínno, prebylá jésí po roždeství Ďiva, jákože í préžde roždestvá. ťímže úblážájema jésí, í proslavľájema prečestaja neprestánno, jáko mati súšči Božija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ótrocy v vavylóňi péščnaho plámene ne úbojášasja, no posreďí plámene vvérženi, órošájemi pojáchu: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Hlás sýj Slóva, nýňi hlásy náša prijimí krestíteľu: í strastéj í bíd, í mnóhich óbstojánij, í víčnaho mučénija ízbávi ľúdi tvojá."},
          {"TEXT": "Rukóju pokazúješi proróče, áhnca Božija, míra vzémľuščaho hrichí: jéhóže prísno molí, otjáti mojá sohrišénija ľútaja, í ľíty úderžánnaja, í životá spodóbiti mjá."},
          {"TEXT": "Dušé mojá, potščísja, í vozopíj, ómračénije óstávľši bezslovésnych ďijánij: úščédri mjá Izráise, moľbámi krestíteľa, í íschití mja timínija ďíl mojích."},
          {"TITLE": "Bohoródičen", "TEXT": "Jémúže predstoját s trépetom nebésniji číni, tohó rodilá jésí čestaja, sojedinívšahosja čelovíkom za bláhosť: jéhóže priľížno molí úščédriti rabý tvojá."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jehóže vóinstva nebésnaja slávjat, í trepéščut cheruvími í serafími, vsjáko dychánije í tvár, pójte, bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Vziráju na velíkuju mílosť ščedrót tvojích Christé, jákože David, sohrišív páče ónaho, í zovú so óňim: jédíne mílostive, pomíluj mjá vskóri."},
          {"TEXT": "Konéc bláh býti mí moľúsja, položíti že lukávym ďijánijem kohdá konéc, ne úsérdstvuju, óžestočénnoje ímíja mojé sérdce: úščédri mjá Božij Slóve."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko ízbránnyja í neporóčnyja žértvy, požéršemusja nás rádi, jédinoródnomu Slóvu, vóleju prinesóstesja, žértvy vsjá úpražňájušče démonskija, strástonóscy."},
          {"TITLE": "Mučeničen", "TEXT": "Žílam sičénija, zubóm ískorenénija, otjátije že rukám, razdroblénije údóm, í vsjákoje tomlénije ínoje preterpíste dóblestvenňi mučenicy, pojúšče Christá jédínaho podvihopolóžnika."},
          {"TITLE": "Bohoródičen", "TEXT": "Nóva nám mladénca rodilá jésí, vétchaho déňmi, nóvyja na zemlí stezí pokazújuščaho, í óbetšávšeje jéstestvó óbnovľájušča, beznevístnaja bláhoslovénnaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Za zakóny ótéčeskija blážénniji v vavylóňi junošy predbídstvujušče, carjújuščaho ópleváša poveľínije bezúmnoje, í sovokúpleni imže ne svaríšasja óhném, deržávstvujuščemu dostójnuju vospiváchu písň: Hospoda pójte ďilá, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Nad Slóvo kreščájemo, v víďi holubíňi, nizchoďášča víďil jésí Dúcha svjatáho, í hlás Ótč slýšati spodóbilsja jésí blážénne: séj jésť Sýn mój soprestóľnyj, jéhóže pojét vsjá tvár: Hospoda pójte ďilá, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Óhném proróče, tvojích molitv chvrástnyja strásti smýsla mojehó popalív, í úhašénnyj sérdca mojehó svíščnik vozžzí páki: jáko da jásno smotrjája, vospiváju sozdávšaho svít poveľínij: Hospoda pójte ďilá, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Sokrývyj ráb talánt, jéhóže v ďílanije ot tebé prijách, áz jésm ókajánnyj, í čtó sotvorjú, jéhdá na súd prijídeši, kojehóždo ďílo ísťazúja; no poščadí mja moľbámi predtéči tvojehó, í ne vo óhň poslí vopijúšča: Hospoda vospivájte ďilá, í prevoznosíte jéhó vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Sobľudí mój smýsl vo smiréniji ótrokovíce Bohobláhodátnaja, jáže roždestvóm tvojím sokrušívšaja voznošénije démonskoje, í vozdvíhni mjá ot hnóišča strastéj, í álčušča mjá nasýti bláhodáti tvojejá, pojúšča: Hospoda pójte ďilá, í prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bezsímennaho začátija roždestvó neskazánnoje, matre bezmúžnyja netľínen plód: Božije bo roždénije óbnovľájet jéstestvá. ťímže ťá vsí ródi jako Bohonevístnuju matr, pravoslávno veličájem."},
          {"TEXT": "Íisuse čelovikoľúbče, jédíne némošč nášu vídyj: v sijú bo óbléklsja jésí mílosrdija rádi, choťá sijú óčístiti: ťímže skvérny lukávyja í hnoénija zól mojích óčísti, í Spasí mja."},
          {"TEXT": "Jáko bludníca slézy prinošú ti čelovikoľúbče: jáko mytár steňá vzyváju tí: óčísti, í Spasí mja. jákože chananéa vopijú: pomíluj mjá, jákože petrá pokájavšasja, proščénija spodóbi."},
          {"TITLE": "Mučeničen", "TEXT": "Plótiju splétšesja bezplótnomu mijrodéržcu, pódvihami stradánij tohó nizložíste, í pobídy vincý prijáste dostójno. ťímže molítesja priľížno ó vsích, víroju voschvaľájuščich vás, svjatíji."},
          {"TITLE": "Mučeničen", "TEXT": "Ósvjatíl jésí Hospodi, zémľu svjatými krovmí svjatých tvojích, í ťích vsesvjate dúchi, Dúchovóm síl svjatých sovokupíl jésí: vsehdá že sími ósvjaščáješi víroju ístinnoju tebé ósvjaščájuščyja."},
          {"TITLE": "Bohoródičen", "TEXT": "Hlás tí prinósim Archánhelov vsečestaja, bláhoslovénnaja, rádujsja vmistívšaja Boha nevmistímaho: rádujsja kľátvy razrišénije, í bláhoslovénija vvedénije: rádujsja, jédína rájskuju dvér otvérzšaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Stránstvija Vladíčiňa, í bezsmértnyja trapézy na hórňim mísťi, vysókimi úmý, vírniji prijidíte nasladímsja, vozšédša Slóva, ot Slóva naučívšesja, jéhóže veličájem."},
          {"TEXT": "Úvračúj mój úm, slastoľúbijem žitéjskim ľúťi újazvlényj, í útolí zíľňi vozmuščájuščuju mjá búrju, í pokaží mi pokajánija putí právyja, Hospodeň predtéče."},
          {"TEXT": "Víďin býl jésí posreďí stojá vétchaho že í nóvaho, óvomu úbo proróče, prestáti tvorjá, óvaho že svít jávľája. ímže chodíti spíšno nastávi nás, sóvistiju Božéstvennoju, jáko da ťmý ízbávimsja víčnujuščija."},
          {"TEXT": "Sočetálsja jésí s vóinstvy nebésnymi Bohomúdre, s nímiže Christá molí, súščich na zemlí nás Spastí počitájuščich ťá v čestňím tvojém sém chrámi, krestíteľu íoánne, Hospodeň predtéče."},
          {"TEXT": "Déň íspólň járosti, déň ťmý jésť, ďilá ímúščym témnaja, súd strášnyj, krestíteľu Christóv í predtéče: molitvami tvojími tohdá ízbávi ósuždénija vsjákaho, tebé počitájuščich."},
          {"TITLE": "Bohoródičen", "TEXT": "Jávílasja jésí cheruvím svjatíjši Ďivo, jáko Boha róždši presvjatáho, vsích nás ósvjatí, vo hlásich svjatých víroju, v noščí í vo dní tebé ósvjaščájuščich."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Náha mjá óbrít ot dobroďítelej vráh, strilóju hrichóvnoju újazví: no tý jáko vráč dúš že í ťilés, jázvy duší mojejá íscilí Bože, í pomíluj mjá."},
      {"TEXT": "Sérdca mojehó strúpy, ot mnóhich sohrišénij vozrástšyja mí íscilí Spase, jáko dúš í ťilés vráč: podajá prosjáščym prehrišénij proščénije, prísno dáruj mí slézy pokajánija, dajá mi razrišénije dolhóv Hospodi, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Hospodi, ášče ne býchom svjatýja tvojá ímíli molitvenniki, í bláhostýňu tvojú mílujuščuju nás: káko smíli býchom Spase, píti ťá, jéhóže slavoslóvjat neprestánno Anheli; serdcevídče, poščadí dúšy náša."},
      {"TITLE": "Bohoródičen", "TEXT": "velíkich darovánij čestaja Ďivo Bohomati, tý spodóbilasja jésí, jáko rodilá jésí plótiju jédínaho ot Trójcy, Christá žiznodávca, vo Spasénije dúš nášich."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní mja Bože Spase mój, jéhdá prijídeši vo cárstviji tvojém: í Spasí mja, jáko jédín čelovikoľúbec."},
      {"TEXT": "Íže petróvo prijémyj rydánije, prijimí í mojé, Christé, pokajánije: í dáruj mí sohrišénij proščénije."},
      {"TEXT": "Propovídavyj pokajánije čelovíkom, Hospodeň krestíteľu í predtéče, pokájatisja mí ot duší, molísja."},
      {"TEXT": "Trevolnénija preterpívše stradánij, strástotérpcy, čelovíkov nedúhi nýňi ísciľájete: ťímže blážími jésté.﻿"},
      {"TEXT": "Íže proróki proslavľájemyj Boh v Trójci, prósťij že í neslijánňij, predtéči moľbámi Spasí mja."},
      {"TEXT": "Predstáteľstvo krípkoje súščym v skórbech, predstáni mí žitéjskim strastém prijobščájuščemusja, í Spasí mja, moľúsja."}
    ]
  }
}