{
  "V": {
    "HV": [
      {"PODOBEN": "Tridnévno: voskrésl jesí", "TEXT": "Raspénšusja tí dolhoterpilíve Hospodi, pokolebál jésí zémľu vsjú, vírnych že útverdív serdcá. ťímže ťá vospivájem, í ľubóviju poklaňáemsja nepostižímij síľi tvojéj."},
      {"TEXT": "V lanítu zaušén býl jésí Spase, í ópleván, jádovítaho zaušíl jésí vrahá zlóbu, otjémľa padénije, ježe podját Ádám, úkráden býv viďínija rádi."},
      {"TEXT": "Sólnce pomračísja, í zemľá vsjá trjasášesja, í kámenije raspadésja, jako víďiša ťá, Spase, na drévi povíšena neprávedno, í óstavľájušča choťínija."},
      {"PODOBEN": "Tridnévno: voskrésl jesí", "TEXT": "Predstojášči ú krestá ínohdá vo vrémja raspjátija Ďiva, s ďívstvennikom účenikóm, í pláčušči vopijáše: úvý mňí, káko stráždeši Christé, vsích sýj bezstrástije;"},
      {"TEXT": "Začátije tvojé bezsímennoje, í roždestvó prečestoje pomyšľájušči, údivľájusja ziló: káko síce jako zloďíj, bláhovolíl jésí úmréti Spase; prečestaja vzyváše."},
      {"TEXT": "Raspinájusja ubo na drévi, í prihvoždájusja jako čelovík, í vo hróbi polahájusja jako mértv, mati čestaja Ďivo: jako Boh že, vo slávi páki voskresénú tridnéven."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Ľúdi bezzakónňijšyja, bez právdy prihvoždájuščja ťá na drévi, Ďiva, í čestaja mati tvojá zrjášči, jakože symeón prorečé, útróboju Spase, újazvľášesja."},
    "S": [
      {"TEXT": "Krest tvój Hospodi, žízň í zastuplénije ľúdem tvoím jesť, í náň naďíjuščesja, tebé raspénšahosja plótiju, Boha nášeho pojém, pomíluj nás."},
      {"TEXT": "Krest tvój Hospodi, ráj otvérzu ródu čelovíčeskomu, í ot ístľínija ízbávľšesja, tebé raspénšahosja plótiju Boha nášeho pojém, pomíluj nás."},
      {"TITLE": "Mučeničen", "TEXT": "Stradávšiji tebé rádi Christé, mnóhija múki preterpíša, í soveršénnyja vincý prijáša na nebesích, da móľatsja ó dušách nášich."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Na drévi živót náš zrjášči vseneporóčnaja Bohoródice vísjašč, matrski rydájušči vopijáše: Sýne mój, í Bože mój, Spasí ľubóviju pojúščyja ťá."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
      {"TEXT": "Vsjáko mojehó rydáju žitijá skvérnaho, í mnóžestva bezmírnych mí zól: čtó že íspovím tí čestaja; nedoumíju í úžasájusja: no pomozí mi Vladíčice."},
      {"TEXT": "Otkúdu načnú hlahólati lukávaja í ľútaja mojá padénija, strástnyj áz; úvý mňí, čtó búdu próčeje; no Vladíčice, préžde koncá úščédri mjá."},
      {"TEXT": "Smértnyj ubo čás, í sudíšče strášnoje vsehdá pomyšľáju prečestaja, óbýčajem že vsezlým preľščájusja ľúťi: no pomozí mi."},
      {"TEXT": "Bláhích tlíteľ smotrjája mjá nýňi náha Božéstvennych dobroďítelej, í daléče otstúpľša í otčuždéna ot Boha, pohlotíti mjá ústremľájetsja: Vladíčice, predvarí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
      {"TEXT": "Dúšu ókaľách skvérno ot bezmírnych zól mojích strástnyj áz, Bohoródice Vladíčice: í kámo próčeje pojdú, otčájanijem vés óderžím;"},
      {"TEXT": "I ježe po obrazu sebé ókaľách blúdnaho, úvý mňí čestaja, vysokomúdrennoju vóleju: po podóbiju bo í ďílom, í Slóvom, í pómyslom soďíjach bezmístnaja."},
      {"TEXT": "Nísť in v čelovícich, iže nepodóbnaja soďíjav, ni rodísja v míri, jakože áz, bláhája, pomračén úmóm: nebeo kreščénije Božéstvennoje óskverních."},
      {"TEXT": "Na konéc dostihóch zlých, presvjatája Ďivo, tý pomozí mi vskóri: nebeo í zemľá vopijút hórci, ot bezmístnych ďijánij nepodóbnych."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
      {"TEXT": "Anheľstiji čínove, í vóinstva nebésnych síl tvojehó Sýna úžasájutsja deržávy, čestaja: nýňi že áz otčájavsja, bezstrášijem óderžím jesm."},
      {"TEXT": "Údivísja vsjá zemľá í úžasésja, zrjášči ľútaja, í zlája tvorjášču mí, í bezmístnaja: í tvojehó Sýna mnóhomu mílosrdiju čudítsja."},
      {"TEXT": "Cérkov óskverních zľí ťilésnuju, í cerkov Hospodňu, v ňúže čelovícy trepéščušče vchóďat: áz že blúdnyj bez studá vchoždú, úvý mňí!"},
      {"TEXT": "Ne jáví Vladíčice, ne jáví stránna mjá ústránšasja króva Sýna tvojehó, vsjáko nedostójnaho: no ómýj mené ot skvérny prehrišénij mojích."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT": "Božéstvennym sijánijem tvojím bláhája, íscilí dušévnyja mojá strásti, jaže mí tlíteľ vsíja, í ízbávi mjá sehó pľinénija hórkaho: smiétsja bo zrjá mené bez zastuplénija."},
      {"TEXT": "Adám prestupí ubo zápoviď jédínu Sýna tvojehó Ďivo, í vo ízhnánije vpadé: káko že rydáju prehrišénij mojích bézdnu, áz prestúpnyj, í otstúpnik jéhó;"},
      {"TEXT": "Úbíjca ubo javľsja drévle, í bratoubíjca káijn, Bohom prokľát býsť: čtó že sotvorjú áz vsedérzyj, dúšu ubo úbív nýňi, í ne styždúsja;"},
      {"TEXT": "Isánu porevnovách ľútomu, črevoobjadénijem, í sýtostiju vés. dúšu óskverních pijánstvom, í laskosérdstvom žitijé mojé, í któ mené ne pláčet strástnaho; úvý mňí!"}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT": "Žitijé mojé blúdno, dušá mojá skvernáva, í živót vés ókajánen, ťílo že mojé vsé vo zlých ľúťi ókaľách. ťímže potščísja Ďivo, pomoščí mi."},
      {"TEXT": "Konéc predstá, í ne terpľú bláhája, sóvisť óbličájet mjá: predstoját vo mí ďijánija lukávaja, í žitijá blúdnoje: í sudíšča úžasájusja Sýna tvojehó, čestaja."},
      {"TEXT": "Plóti mojejá razžžénije, riká ohnennaja strášna í neuhasíma ždét vojístinnu, í čérv neusypájaj: no úhasí mi sijá molitvami tvojími, prečestaja."},
      {"TEXT": "Nýňi trépetom óderžím jesm bláhája, í úžasájusja lukávaho lovlénija. préžde bo koncá chóščet mjá tlíteľ úbíti, deržjá mja jako pľinéna vsehó, í náha dobroďítelej."}
    ],
    "S": [
      {"TEXT": "Úpovánije í sťiná, í pristánišče ľúdem tvoím Ďivo, íz nejáže rodísja bezstrástno Spas vsjáčeskich, í Spasé úpovájuščyja na ťá, jakože pláčasja tvojehó Sýna pri kresťí, tohó í nýňi molí ízbáviti ot tlí vsjá pojúščyja ťá."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Sédm sedmíceju plámeň razžžé mi strasťmí lukávyj, í ľuboďijáňmi sérdce mojé vsehdá úmerščvľájet: ťímže tókami mojích sléz úhasí jéhó, mati Božija, í Spasí mja."},
      {"TEXT": "Ókaľájema tínoju prehrišénij mojích, ne otríni mené, Vladíčice bláhája: ibo zrjá mja vo otčájaniji súšča, smiétsja prelukávyj vráh: no samá tvojéju deržávnoju rukóju vozstávi."},
      {"TEXT": "Strášnoje ubo sudíšče, strástnaja dušé mojá í nečúvstvennaja, í mučénije že nekončájemoje í hróznoje: no óbáče nýňi pripadí k matri sudijí tvojehó í Boha, ne otčájsja samá"},
      {"TEXT": "Ómračíchsja strástnyj mnóžestvom bezmírnych zól, í óskverních dúšu í ťílo že í um: ťímže prečestaja, svítom tvojích sijánij, k bezstrástiju sládosti skóro vvedí mja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti. ťá prevoznósim vo vsjá víki."},
      {"TEXT": "Jaže ot Trójcy jédínaho Boha róždšaja, í na rukú nosívšaja, Ďivo mati, úhasí strastéj óhnepáľnuju péšč, í sléznymi tóki ómýj dúšu mojú."},
      {"TEXT": "Prichóda smértnaho úžasájusja prečestaja, í sudá onaho vés nýňi úbojáchsja, ďíja že zlája, nikákože styždúsja: úščédri mjá préžde koncá molitvami tvojími, Ďivo."},
      {"TEXT": "Stenánija nemólčnaja Vladíčice, dáruj mí, í sléz túčy dážď, da otmýju mojá prehrišénija mnóhaja, í neiscíľnyja jazvy: jako da úlučú žízň víčnuju."},
      {"TEXT": "Zól mojích mnóžestvo tebí íspovídach, Vladíčice, jako niedín v míri in prohňíva táko Boha, Sýna í Hospoda tvojehó: sehó mi na mílosť vskóri preminí Ďivo."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
      {"TEXT": "Sé prichoždú tí, prečestaja, so stráchom mnóhim í ľubóviju, kríposť vídyj mnóhija molitvy tvojejá ráb tvój: mnóho bo móžet vojístinnu Vladíčice, moľbá matrňa k Sýnu: mílosrdijem bo prekloňáetsja."},
      {"TEXT": "Líki prijimí Archánhel že, í mnóžestvo výšnich vóinstv ziždíteľa mojehó: Apostol že í prorók sobóry, í múčeniki, í prepodóbnyja, í svjaščennomúčeniki: í molitvu sotvorí čístaja, za nás k Bohu."},
      {"TEXT": "I nýňi í tohdá tvojú pómošč da óbrjášču čestaja, v čás, vóňže ízýdet dúch mój, vskóri ízimájušči, ízbávi mjá bisóvskaho mučíteľstva, preneporóčnaja, í ne óstávi mené bláhája, prédanu býti im."},
      {"TEXT": "Sudijí ščédraho čáju, í čelovikoľubívaho tvojehó Sýna, čestaja ne prézri mené: no tohó mi sotvorí bláhopremínna, postáviti mené ódesnúju tohdá vseneporóčnaja, prečestomu sudíšču jéhó, na ťá bo úpovách."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Krest tvój Hospodi, ósvjatísja: ťím bo byvájut íscilénija boľáščym vo hrisích. sehó rádi tebí pripádajem, pomíluj nás."},
      {"TEXT": "Tókmo vodruzísja drévo, Christé, krestá tvojehó, ósnovánija pokolebášasja smérti Hospodi: jéhóže bo požré ľubóviju ád, otpustí trepéščja, pokazál jésí nám Spasénije tvojé svjatýj: í slavoslóvim ťá, Sýne Božij, pomíluj nás."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Nadéžde í zastuplénije í pristánišče ľudéj tvojích Ďivo, íz tebé bo rodísja vojístinnu míru Spasénije. jákože plákasja ú krestá tvojehó Sýna í Boha, í Spasáješi úpovájuščich na ťá: tohó nýňi úmolí, ízbáviti ot tlí vsích vospivájuščich ťá."},
    "S2": [
      {"TEXT": "Dnés proróčeskoje íspólnisja Slóvo: sé bo poklaňáemsja na mísťi, íďíže stojásťi nózi tvoí Hospodi, í drévo Spasénija vkusívše, íže ot hrichá strastéj svoboždénije úlučíchom, molitvami Bohoródicy, jédíne čelovikoľúbče."},
      {"TEXT": "Hospodi, ósudíša ťá íudéi na smérť, žízň vsích: íže čermnóje móre žezlóm prošédšiji, ko krestú ťa prihvozdíša: í ot kámene méd ssávšiji, žélč tebí prinesóša. no vóleju preterpíl jésí, da nás svobodíši ot rabóty vrážija: Christé Bože náš, sláva tebí."},
      {"TEXT": "Stradáľčeskaja soprotivlénija na sudíšči, mučíteľskija rány na mučenicich, í stojáchu lícy bezplótnych, póčesti deržášče pobídy, údivíša mučíteli í carí, premúdriji, nizložíša prestúpnika íspovídanijem Christóvym: úkripívyj ích Hospodi, sláva tebí."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Predstojášči ú krestá neiskusobráčnaja mati, íže íz tebé róždšemusja bez símene, vopijáše: órúžije sérdce mojé prójde, o Sýne, ne terpjášči vísima na drévi ťá zríti, jéhóže trepéščut vsjáčeskaja, jáko sozdáteľa í Boha: dolhoterpilíve Hospodi, sláva tebí."},
    "S3": [
      {"PODOBEN": "Vsjú otložívše:", "TEXT": "Na kresťí ťa vóleju nás rádi prihvoždéna Christé, tvár víďivši, kolebášesja stráchom, sólnce vés pomračí svít, kámenije raspadésja, í cerkvi Božéstvennaja zavísa razdrásja, na óbličénije ľútych í bezzakónnych jévréj."},
      {"TEXT": "Drévo prinesé tľínije vo jédémi rodonačáľniku: krestnoje že drévo žízň procvité na lóbňim mísťi: íbo poprána býsť zlóba vrážija: pomílovan že býsť prihvoždénijem Christóvym, í óbríte ráj, vopijá Ádám: o drévo bláhoslovénnoje!"}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Tebé róždšaja Christé, prisnoďiva ótrokovíca, na kresťí zrjášči ťá nás rádi vozneséna, újazvľáše svojé pečáli órúžijem sérdce í dúšu, í plákaše rydájušči matrski: tojá molitvami pomíluj nás."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
          {"TEXT": "Tý dláni prostér na kresťí, óbjál jésí Vladýko, otrinovénnyja čelovíki, í k tvojemú privél jésí Ótcú: jáko Sýn vozľúblen í jédinosúščen."},
          {"TEXT": "Jákože áhnec vozdvížen býl jésí na krest Slóve, tvojehó óvčáte íščjá zablúždšaho: í óbrít sočetál jésí tó k nezablúždšym, Izráise: sláva deržávi tvojéj."},
          {"TITLE": "Mučeničen", "TEXT": "Žízni výšnija želájušče, bláhoslávniji strástotérpcy mučenicy, úmertvíšasja na zemlí, preterpívše mučénija mnóhaja í razlíčnyja napásti, dostoblážénniji."},
          {"TITLE": "Mučeničen", "TEXT": "Na sudíščach neprávednych za Christá vsích právednaho predstávše stradáľcy, súd vsják neprávednyj vás ópravdájušč, ó Bózi preterpíli jésté."},
          {"TITLE": "Bohoródičen", "TEXT": "Da bezstrástije vsím, íže íz Ádáma, íschodátajstvuješi Vladýko, strásť terpíši na kresťí: í zrjášči ťá zemľá trjasášesja, rydájušči matrski vopijáše, Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
          {"TEXT": "Tebé vsesvjatája Ďivo nebeo prostrýj Hospod, í zémľu ósnovávyj, íz tebé prošéd s plótiju, nebeo zemnóje nám pokazál jésť."},
          {"TEXT": "Jáže Boha začénšaja, nás rádi bývšaho čelovíka, tohó molí čestaja, v déň súdnyj nás úščédriti mnóho sohrišívšyja jémú."},
          {"TEXT": "Svitľíjšimi lučámi vozsijávšeje sólnce ot svjatáho tvojehó čréva, vsjú zémľu ózarájet Vladíčice, ťímže prosvíščšesja, ťá Božiju matr čtím."},
          {"TEXT": "Ómračénija duší mojejá bezmístnych pomyšlénij mhlú razruší, navedéňmi Bohoródice Vladíčice, svítom svjatých zápovidej voplóščšahosja íz tebé."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
          {"TEXT": "Krest vodružášesja na zemlí, í nizpadáše lésť, í tvár kolebášesja, í serdcá koléblemaja vrážijimi napásťmi, útverždénije víroju prijimáchu."},
          {"TEXT": "Bisívšesja neprávedniji ľúdije, tebé právednaho jédínaho ósudíša na smérť, ópravdájušča zemnýja, í ot neprávednyja rukí ľstívaho sích ízimájušča."},
          {"TITLE": "Mučeničen", "TEXT": "Podvizáše vsjú svojú zlóbu ľstívyj, so svjatými borjásja: no pobiždášesja, zrjá nepokóršichsja ťích, í Božéstvennyja svítlosti óbščnikov."},
          {"TITLE": "Mučeničen", "TEXT": "Tilésnaja krasotá zíľnymi ízmiňášesja ránami, no óblistaváše páče svítlosť dušévnaja strastotérpec Christóvych, ďíjstvom svjatáho Dúcha."},
          {"TITLE": "Bohoródičen", "TEXT": "Krásna dobrótoju ťá Sýne, páče vsích čelovík, vnehdá raždáti mí razumích: í káko raspinájem nýňi, dobróty ne ímaši Christé, Ďivo hlahólaše slezjášči."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
          {"TEXT": "Rukóju deržášči Christá soderžáščaho vsjá, ot rukí lukávaho dijávola, í vsjákaho vreždénija ízbávi nás Bohorodíteľnice čestaja, pojúščich ťá."},
          {"TEXT": "Bisóvskaho smuščénija ízbávi nás Ďivo, í čelovík neprávednych, í vsjákich ískušénij, í nedúh tletvórnych tvojími molitvami, Vladíčice vseneporóčnaja."},
          {"TEXT": "Sé tebé vsí ródove blážát ótrokovíce, bezľítnoje Slóvo v plóti pod ľíty róždši prejestéstvenno, í dvojú páki prebývši."},
          {"TEXT": "Jáže čelovikoľúbca Boha róždšaja Ďivo, nepotrébnaho mjá tvojehó rabá, v čás strášnaho prišéstvija jéhó, ízbávi vsjákaho ósuždénija."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
          {"TEXT": "Raspjáta na drévi ťá sólnce nezachodímoje Christé, zrjá sólnce pomračášesja stráchom, í témnyja prélesti otpuščéna byváše vsjá tvár, vospivájuščaja ťá."},
          {"TEXT": "Vjazáchu rúci tvoí, Spase, ľúdije zakonoprestúpniji, í svjázanniji nerišímych úz vsí otpuščájemi byváchu: í svjázan byváše vráh, í lésť razrušášesja."},
          {"TITLE": "Mučeničen", "TEXT": "Tečénijem krovéj potopíste múčenicy faraóna honíteľa, úmovrédno bezmírno chváľaščasja: í k zemlí bláhój veseľáščesja preidóste."},
          {"TITLE": "Mučeničen", "TEXT": "Krilámi Dúcha preleťívše síti vrážija stradáľcy, rádujuščesja vostekóste, íďíže pérvaja bláhosť, í žízň, í svít nevečérnij."},
          {"TITLE": "Bohoródičen", "TEXT": "Órúžijem újazvílasja jésí strastéj Vladíčice. íz tebé voplotívšahosja, jéhdá tohó víďila jésí raspinájema, í kopijém v prečestaja rébra nás rádi probodájema."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
          {"TEXT": "Chrám Božij vospojím svjatúju Ďivu, svítlo vsí blážášče, óbožívšesja jéjá rádi, í ľútych ízbávľšesja."},
          {"TEXT": "Jáko dvér vedúščuju k Božéstvennomu vchódu, jáko ráj Božéstvennyj, jáko mýslenno místo svjaščénija, jáko dobrótu íákovľu, Ďivu úblážájem."},
          {"TEXT": "Pristánišče bláhoutíšnoje ťá pokazá Christós, Vladíčice vseneporóčnaja, víroju í ľubóviju ot mýsli čísty prizyvájuščym tebé Bohoródicu ístinnuju."},
          {"TEXT": "Maríe prečestaja, čisťíjšeje bylá jésí prijátelišče prostránnoje Božéstvennaho vselénija, dušévnuju mojú skvérnu í kál potrebí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT": "Óblačájaj nebeo óblaki Christé, na kresťí náh prihvozdílsja jésí vóleju, nahotú zlóby mojejá prijoďivájaj, í v rízy netľínija óblék prosviščája Vladýko."},
          {"TEXT": "Na kresťí ráspjat býsť ístinnyj vijnohrád Christós, jáko vojístinnu sýj sládosť dušám nášym, mstó ískápaja, prélesti vsjákoje pijánstvo boríteľa potrebľája."},
          {"TITLE": "Mučeničen", "TEXT": "Íspeščrénniji svjaščénnymi jázvami Christóvy stradáľcy, í vincý úkrašájemiji, plótiju postradávšemu Bohu predstojášče, nášich prehrišénij razrišénije prósjat."},
          {"TITLE": "Mučeničen", "TEXT": "Vzirájušče strastotérpcy k támošňij slávi, í žízni, í ístinnomu veséliju, vsjáko trevolnénije ľútych podjáste, strástiju vladýčneju úkripľájemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Vo črévo vmistívšaja ťá Christé, jédínaho nevmistímaho vsími, boľíznej kromí porodích: nýňi že boľíznuju, raspinájemu tí Christé, prečestaja Ďiva pláčušči hlahólaše."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT": "Íže Slóvom vsjá sozdávyj, í múdrym prómyslom Hospod ókormľája jédín, jákože chóščet, bláhoutróbijem sozdavájetsja íz tebé prečestaja, í plóť neskazánno byvájet."},
          {"TEXT": "Sé Ďivo, proróčeski začát vo útróbi nad vsími Boha Vladýku í Hospoda, í neizrečénno tohó čestaja rodilá jésí, í po roždeství Ďivo netľínna prebývši."},
          {"TEXT": "Maríe, Vladíčice vsích, ízbávi mjá jáko mílostiva, strášnaho pľinénija, moľúsja: í hrichá mojehó rukopisánije razderí, kopijém voplóščšahosja íz tebé."},
          {"TEXT": "Hrichá mojehó plenícu, tvojím chodátajstvom í predstáteľstvom Ďivo, rastórhni: otčájannym bo tý jésí nadéžda, víroju pritekájuščym k Božéstvennomu pokróvu tvojemú."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT": "Vinčálsja jésí dolhoterpilíve, térnijem, posikája strastéj térnije: kopijém v rébra probodén býv, úmertvíl jésí zmíja mnohokóznennaho, nás mértvy soďílavšaho."},
          {"TEXT": "Na krest vozdvížen býl jésí, nizlahája vrážiju sílu Vladýko: rabóty že hórkija mené svoboždája, priját zaušénije: poklaňájusja tvojemú, ščédre, dolhoterpíniju."},
          {"TITLE": "Mučeničen", "TEXT": "Krestóm óhraždájemi stradáľcy, prélesti sťíny lukávyja razverhóša, í k výšnemu hrádu preselíšasja, pobídnymi vincý úkrášeni. ťímže úblážájemi súť."},
          {"TITLE": "Mučeničen", "TEXT": "Na vysotú preslávno mučénija sámi sebé vozvédše svjatíji, lukávaja voznošénija vrážija na zémľu nizverhóste, í vincý svýše prijáste."},
          {"TITLE": "Bohoródičen", "TEXT": "Ótčeje sijánije, káko vozdvížesja na krést, prosviščája vsjáčeskaja, í nizlahája ťmý načáľnika; prečestaja Vladíčica matrski pláčušči viščáše."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT": "Ne ópalívši útróbu tvojú, óhň sýj Izráis, íz tebé plótiju prošéd: tohó čestaja, molí, óhňá í vsjákija múki ízbávitisja víroju vospivájuščym ťá."},
          {"TEXT": "Svjatých Anhel ťá bláhoľípije vospiváju vseneporóčnaja, í moľú: neľípotnaja potrebí ot mené bisóvskaja mečtánija, v tišiňí sobľudájušči sérdce mojé."},
          {"TEXT": "Plótnym voobražénijem sojedinívsja, íže ot Ótcá jédinoródnyj, vo útróbi tvojéj jédín ot dvojú, bez símene prójde, í sobľudé nevreždénno čestnóje Ďivstvo tvojé vseneporóčnaja."},
          {"TEXT": "Mnóžestvo óčísti mojích hrichóv, mnóžestvom mílosti tvojejá, í Spasí mja rabá tvojehó bláhája, k tebí pribihájuščaho, í moľáščasja vírno mílosti tvojéj."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Jádovítuju zaušíl jésí zmíja zlóbu, zaušén býv, povíšen na drévi jédíne síľne, vsích prosvitíl jésí vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Ot dréva vkúš Ádám pérvyj čelovík, óbríte smérť: vtorýj že na ném Christós, úmertvívsja, bezsmértnuju žízň dárujet, úmertvív vrahá mnohokóznennaho."},
          {"TITLE": "Mučeničen", "TEXT": "Terpjášče strásť múčenicy, mučénijem Hospodevi vozvedóstesja, í na kámeni stáste tvérďim víry, vsjáku lukávuju nizlahájušče zlóbu vrážiju Božéstvennym manovénijem."},
          {"TITLE": "Mučeničen", "TEXT": "Prosvitívšesja stradáňmi, stradáľcy óblistájete sólnca svitľíjše, í ťmý vlásti vsjá razrušíste, pojúšče Christóvi: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže sýj neizmínen Božestvóm, ízminíl jésí povíšen na kresťí tvár vsjú, Ďiva hlahólaše Sýnu: í zrjášči sijá plákaše, divjáščisja mnóhomu tvojemú dolhoterpíniju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Siďáj v ňídrich rodíteľa neopísannyj, nýňi sidít ópísan prečestaja, v ňídrich tvojích tvojím óbložén zrákom, za jéže Spastí Ádáma nóv Ádám býv."},
          {"TEXT": "Moľášči ne prestáj čelovikoľúbca Boha nášeho, vseneporóčnaja, jáko da prijímem vsekonéčnoje proščénije zlých. í úlučím jáže na nebesích úhotóvannaja bláhája ľúbjaščym jéhó."},
          {"TEXT": "Bláhoslovím ťá, preneporóčnaja, róždšuju bláhoslovénnaho Hospoda, bláhoslovéňmi vinčájuščaho Božéstvennymi jéstestvó čelovíčeskoje, í nóvo tvorjášča tó óbetšávšeje préžde."},
          {"TEXT": "Spasénija tvojehó pristániščem óbohatívšesja čestaja, ot búri Spasájemsja: í nadéždu jáže na ťá jáko kríposť duší soderžášče, zovém: bláhoslovénnaja jáže Boha plótiju róždši."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti. ťá prevoznósim vo vsjá víki."},
          {"TEXT": "Prehórdaho zmíja tý smiríl jésí výšnij Bože, smirénijem sérdca voznosím na drévo, í Ádáma strasťmí smirénnaho voznésl jésí, ščédre."},
          {"TEXT": "Drévňuju hóresť pretvorjájaj na drévo voznesén býl jésí, žélč vkušája, vsích sládoste í žízň jédinoypostásnaja sýj Vladýko, í svít í Spasénije."},
          {"TITLE": "Mučeničen", "TEXT": "Ne prekloníste koľín ístukánnym vsechváľniji, no požérti býste jáko áhncy neporóčniji: í lukávaho kríposť prekloníste, pisnoslóvjašče Christá vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Chrámy Dúcha živáho jávístesja múčenicy, chrámy ídoľskija nizložíste, í k chrámu nebésnomu vzjáti býste, pisnoslóvjašče Christá vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Íákov ťá predvíďi Ďivo, ľístvicu, k nebésňij vysoťí nás vozvoďáščuju, vo hlubinú zlých popólzšichsja: ťímže čestuju ťá bláhoslovím vo víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti. ťá prevoznósim vo vsjá víki."},
          {"TEXT": "Vojístinnu Bohoródicu íspovídujem ťá: so Anhelom, jéže rádujsja, vírno vopijém tí: jédína bo súščym na zemlí rádosť rodilá jésí, óbrádovannaja čestaja, í bláhoslovénnaja."},
          {"TEXT": "Bohoviščánnaja civníca tvojehó práotca, kovčéh ťá presvját predvoobražáše, nosjášču Boha vo plóti vseneporóčnaja: jéhóže prevoznósim Hospoda vo víki."},
          {"TEXT": "Neiskusobráčnaja ótrokovíce Bohorádovannaja, í pristánišče súščym v búri chrijstijánom, í úpovánije, ízbávi ot napástej, í strastéj í ózloblénija, í ot víčnaho óhňá rabý tvojá."},
          {"TEXT": "Jéhdá prijídeši vo slávi sudíti vsjáčeskim, desným mjá óvcám pričtí Vladýko hríšnaho, matre tvojejá moľbámi: da ťá slávľu vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
          {"TEXT": "Vremenóm í ľítom sýj Hospod, posreďí zemlí v polúdne na drévo voznéslsja jésí, raspinájem jédíne dolhoterpilíve, í posreďí rajá preterpívšaho popolznovénije, plód tletvórnyj íspravľája."},
          {"TEXT": "Krest vodružášesja, í mučíteľ v duší smértnuju jázvu prijimáše, í svjázanniji ot tlí otrišájemi byváchu: rázum že vo vsjá čelovíki vsaždášesja, vráh úpražňášesja, í rádosti vsjá íspolňáchusja."},
          {"TITLE": "Mučeničen", "TEXT": "Zemľá sovokupísja, Hospodni múčenicy, s nebesý otnéľiže Christós požrésja, raspinájem: í váše mnóžestvo privlečé, mnóžestvo zíľnych múk preterpívšyja, í mnóžestvu Božéstvennych slúh sooblistávšyja."},
          {"TITLE": "Mučeničen", "TEXT": "Svítom neveščéstvennym óblistájemi, položénijem bózi býste Hospodni mučenicy, v pervoródnych selénijich vodvorájemi, í víčnyja slávy íspolňáemi: ťímže po dólhu vírniji vás počitájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Strášno roždestvó preterpích Vladýko, vnehdá stránno tebé rodích dolhoterpilíve, jéhóže tvár raspinájema na drévi vóleju, zrjášči ústrašísja, drévle neporóčnaja plákaše vopijúšči matrski, júže veličájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
          {"TEXT": "Sýn Slóvo Božije beznačáľnoje voplóščsja, Sýn Ďivyja byvájet: bláhovolénijem že Ótcá í Dúcha Božéstvennaho ďíjstvom, vés óbnoví ístľívšij mój zrák jáko vsesílen."},
          {"TEXT": "Dušé vozníkni, í bódrstvuj k molitvam, í ko vsím bláhím: priľižánijem ľínosť sónnuju otvérži, bódruju ímúšči chraníteľnicu vsehdá, čestuju matr Božiju, júže veličájem."},
          {"TEXT": "Úpovánije í pokróv, í rádovanije, tý vírnym jésí Bohoródice vseneporóčnaja. sehó rádi moľúsja tvoím ščedrótam: prosvití dúšu mojú, júže ómračí ťmá mnóhich hrichóv, í lukávych pomyšlénij."},
          {"TEXT": "Svjatája Ďivo Bohorádovannaja, dvéri svíta otvérzi mí, nóšč hrichá da mjá ne pokrýet: ísprávi žízň mojú, k pristánišču bláhoutíšnomu Božéstvennych poveľínij íz tebé vočelovíčivšahosja."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Ó kresťí úpovánije ímíju Christé, í ó ném chvaľásja vopijú: čelovikoľúbče Hospodi, hordýňu nizloží, ne íspovídajuščich tebé Boha í čelovíka."},
      {"TEXT": "Íže krestóm óhraždájemi, vrahú protivľájemsja, ne bojáščesja kóznej jéhó í lájanija: jáko bo hórdyj úprazdnísja, í poprán býsť síloju na drévi prihvoždénnaho Christá."},
      {"TEXT": "Pámjať mučenik, rádosť bojáščymsja Hospoda: postradávše bo Christá rádi, vincý ot nehó prijáša: í nýňi so derznovénijem móľatsja ó dušách nášich."},
      {"TITLE": "KrestoBohoródičen", "PODOBEN": "Vsjú otložívše:", "TEXT": "Áhnca svojehó, áhnica neskvérnaja drévle í neporóčnaja Vladíčica, na drévi krestňim jáko úzrí matrski vosklicáše, í divjáščisja vopijáše: čádo sladčájšeje, čtó zrínije sijé nóvoje í preslávnoje; káko sónm bezbláhodátnyj sudíšču pijlátovu predadé ťa, í ósuždájet na smérť životá vsjáčeskich; no vospiváju tvojé neizrečénnoje Slóve, snizchoždénije."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní mja Bože Spase mój, jéhdá prijídeši vo cárstviji tvojém: í Spasí mja, jáko jédín čelovikoľúbec."},
      {"TEXT": "Vóleju voznéslsja jésí na drévi, vo hlubinú zól popólzšichsja prizvál jésí jédíne mnohomílostive."},
      {"TEXT": "Zemľá potrjasésja, í sólnce úhasé, víďašče ťá na drévi Sólnca právednaho, vóleju stráždušča."},
      {"TITLE": "Mučeničen", "TEXT": "Strástém Spasovym strástotérpcy prijobščájuščesja, í Božéstvennyja svítlosti sopričaščájetesja, pričástijem óbožájemi."},
      {"TEXT": "Voznesí mja íz hlubiný hrichóvnyja Christé mój, íže ot Trójcy jédínyj vóleju preterpívyj raspjátije."},
      {"TEXT": "Predstojášči ú krestá Ďivo mati, í zrjášči Sýna vóleju stráždušča, tohó veličáše."}
    ]
  }
}