{
  "V": {
    "HV": [
      {"PODOBEN": "Tridnéven voskresl jésí:", "TEXT": "Velíkim tájnam Božijim služítelije býste, Bohoslóvcy í Bohovídcy, účenicý: í bláhodáť íscilénij prijáste, í vsím čelovíkom boľízni ísciľájete."},
      {"TEXT": "Velíkoje pribížišče í pokróv dušám nášym, duchóv ľútych prohnánije, vý jésté Bohovídcy Apostoli Hospodni: ťímže vás prísno počitájem."},
      {"TEXT": "Ot vsjákaho óbstojánija, í vréda bisóvskaho, í prehrišénij, í zláho pľinénija ízbávite, víroju vás voschvaľájuščich, Božéstvenniji Apostoli blážénniji."},
      {"PODOBEN": "Tridnéven voskresl jésí:", "TEXT": "Nijkólaje blážénne, pripádajušča mjá úščédri, moľúsja tí múdre, í oči prosvití duší mojejá, da čísťi víždu svitodávca ščédraho."},
      {"TEXT": "Vrahóv iščuščich mjá ózlóbiti, ízbávi mjá svjate, derznovénije k Bohu jako ímýj, svjatíteľu nijkólaje blážénne, Spasí mja ot vréda, í ot múž krovéj ízbávi mjá."},
      {"TEXT": "Pristánišče ťá nebúrnoje, í sťínu neoborímuju svjatíteľu, nýňi sťažáchom vírniji, í stólp kríposti, í dvér pokajánija, í nastávnika dúš nášich, í zabrálo."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Zavíďa soprotívnik lukávyj stádu tvojemú prečestaja, vsehdá bóret, choťá sebí sňíď sotvoríti: no tý Bohoródice, ízbávi nás ot tohó vréda."},
    "S": [
      {"TEXT": "Hospodi, Apostoli spostihóša ínohdá ubo siťmí hlubinú morskúju, ínohdá že vysotú cárstvija účénij rádi. ovo ubo chudóžestvom nepostižímuju hlubinú íspytáša: ovo že víroju neopísannaho tvojehó ňídra dostihóša, í míru propovídaša bezľítnaho tvojehó Sýna. ťích molitvami, í vsích svjatých pomíluj nás."},
      {"TEXT": "Inohdá učenicý tvoí Christé, v korablí óburevájemi vopijáchu: účíteľu, Spasí nás, pohibájem. í nýňi mý vopijém: čelovikoľúbče Spase náš, ízbávi nás ot bíd nášich, mólimsja."},
      {"TITLE": "Mučeničen", "TEXT": "Krest tvój Hospodi, mučenikom býsť órúžije nepobidímoje: víďachu bo predležáščuju smérť, í predzrjášče búduščuju žízň, úpovánijem ježe na ťá úkripľáchusja: ťích molitvami pomíluj nás."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Oko sérdca mojehó vozpuščáju k tebí Vladíčice: ne prézri málaho mojehó vozdychánija v čás, jéhdá súdit Sýn tvój míru, búdi mí pokróv í pomóščnica."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Pomóščnik í pokrovíteľ býsť mňí vo Spasénije, séj mój Boh, í proslávľu jéhó, Boh Ótcá mojehó, í voznesú jéhó: slávno bo proslávisja."},
      {"TEXT": "Káko pristupľú k tebí čestaja, otčájan ókajánnyj áz, vés strásten nečistotámi býv; no úščédrivši Spasí ókajánnuju mojú dúšu, Bohorodíteľnice prečestaja."},
      {"TEXT": "Vostávši smirénnaja dušé, ot hlubiný bezčéstija, vozopíj tépľi k jédíňij čísťij: pomíluj mjá ótrokovíce preneporóčnaja čestaja, í strastéj mjá ízbávi."},
      {"TEXT": "Búreju napástej potoplén bých hrichí: prostrí mi nýňi pómošči rúku čestaja, í ízbávi bezčéstija strastéj, jako da prísno slávľu ťá."},
      {"TEXT": "Hrichá ľútyja búri ízbávi mjá Bohorodíteľnice, ot nejáže vés skvérnen jesm. ťímže tí pritekáju, óblehčí mí nýňi ťahotú prehrišénij mojích."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdí Hospodi, na kámeni zápovidej tvojích, podvíhšejesja sérdce mojé, jako jédín svjat jésí í Hospod."},
      {"TEXT": "Sostarívšasja strasťmí bezčéstnymi hrichá, mláda sotvorí mja preneporóčnaja, soúzy prehrišénij óblehčájušči."},
      {"TEXT": "Ot brénija mjá óčísti, í tíny hrichóvnyja: í chrám mjá Božéstvennyj sotvorí Bohoródice, čísťi k tebí pribihájuščaho."},
      {"TEXT": "Vozníkni ókajánnyja dušé, ot sná únýnija: óčíma že vozzrí k jédíňij Spasájuščej ťá ótrokovíci Bohonevístňij."},
      {"TEXT": "Prichoždú Vladíčice, otčájan í sokrušén, í k molitvi tvojejá tépľij pribiháju: Spasí mja čestaja, rabá tvojehó."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýša prorók prišéstvije tvojé Hospodi, í úbojásja, jako chóščeši ot Ďivy rodítisja, í čelovíkom jávítisja, í hlahólaše: úslýšach slúch tvój, í úbojáchsja: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Hlahól že í veščéj, právo choščú sudítisja Bohorodíteľnice, k tvojemú Sýnu preneporóčnaja, da óbrjášču ťá tohdá pribížišče, í zastuplénije deržávňijšeje, múk vsích ízbavľájuščeje mjá."},
      {"TEXT": "Žitijé mojé ókaľáno, nečíst že nráv hrichámi, vés strásten bých, čestaja: óčísti mjá ot skvérny prehrišénij, í úbilí jako sňíh tvojím chodátajstvom k Bohu bláhosérdomu."},
      {"TEXT": "Plenícami mojích sohrišénij sťáhnut jesm otvsjúdu, k pokajánnym putém úkloňátisja ne mohíj: prostrí mi rúku preneporóčnaja, úprávi že mí stezjú k Spasénija putí nastavľájuščuju mjá."},
      {"TEXT": "Ľútych mjá múk, í ťmý kromíšnija, í hejénny tvojími molitvami svobodí Ďivo: imaši bo vóľu í sílu, Hospoda róždšaja jédínaho prebláháho."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Ot nóšči utreňujušča, čelovikoľúbče, prosvití moľúsja, í nastávi í mené na poveľínija tvojá, í naučí mja Spase, tvoríti vóľu tvojú."},
      {"TEXT": "V déň sudá jávísja Vladíčice, í predstáni mí, múki í óhňá svoboždájušči: da Spassja vospojú tvojú neoborímuju bláhodáť."},
      {"TEXT": "Ústránšasja Vladíčice, króva tvojehó, vráh víďa mjá vrínu vo hlubinú prehrišénij dúšu mojú, í zrjá mja smiétsja: no pomozí mi."},
      {"TEXT": "Vozníknuti sotvorí čestaja, ókajánnuju í strástnuju mojú dúšu, moľú ťa preneporóčnaja, í ízmí ťahotý jéjá, mnóhich hrichóv."},
      {"TEXT": "Moľbú prinošú ti preneporóčnaja, ot skvérnych í ókajánnych í nečístych mojích ústén: úščédri mjá tvojéju molitvoju, moľú ťa."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vozopích vsím sérdcem mojím k ščédromu Bohu, í úslýša mjá ot áda preispódňaho, í vozvedé ot tlí živót mój."},
      {"TEXT": "Blúdnaho mené í preokajánnaho prijimí Vladýko Christé, í múki ízbávi, moľbámi tebé róždšija, í šúija části ízbávi mjá."},
      {"TEXT": "Témnyj áda óderžít mjá strách, čestaja, í kózlišč čásť smuščájet mjá: jéjáže ízbávi mjá prečestaja Bohoródice, moľú ťa."},
      {"TEXT": "Úmertvívši plóti mojejá strástnoje, Vladíčice Bohoródice, óživotvorí mojú, čestaja, dúšu preokajánnuju, í na púť právyj nastávi mjá."},
      {"TEXT": "Rábskoje prinošáju tí molénije, nerazúmnyj áz, í k tvojemú pribiháju bláhoutróbnomu mílosrdiju: ne vozvratí mené čestaja, posrámlena."}
    ],
    "S": [
      {"TEXT": "Ot sérdca stenánije, í ot útróby prinošáju tí, preneporóčnaja, tvojehó prosjá bláhoprebýtnaho zastuplénija: pomíluj vsestrástnuju mojú dúšu: úmílosrdi mnohomílostivaho Boha, ízbáviti mjá sudá í jezera ohnennaho, jédína bláhoslovénnaja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Sohrišíchom, bezzakónnovachom, neprávdovachom pred tobóju: nižé sobľudóchom, nižé sotvoríchom, jakože zapovídal jésí nám: no ne predážď nás do koncá, ótcév Bože."},
      {"TEXT": "Jako mílostivu, jako bláhoľubívu Ďivu matr, vsjú ťa jako čestuju svídyj, pribiháju áz ókajánnyj: no ne otvratí mené vseneporóčnaja, posrámlena ot tebé."},
      {"TEXT": "Vozníkni, o strástnaja dušé, í vostáni ókajánnaja: bíj íz hlubiný v pérsi, í íspustí sléz ístóčniki, da ťá pomílujet ókajánnuju mílosrdija mati Christá í Boha."},
      {"TEXT": "Chrám Božij býv, ot kreščénija Božéstvennaho drévle, vés óskverníchsja ókajánnyj, í nizležú úžásno padénijem ľúťi: no tý mja vozstávi preneporóčnaja, otčájannych nadéžda."},
      {"TEXT": "Oblak ťážek pokrý preokajánnoje mojé sérdce: ťmá í mrák nájde na strástnuju mojú dúšu, Bohonevísto: pokajánija lučámi ózarí mja, da slávľu ťá."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Jehóže vóinstva nebésnaja slávjat, í trepéščut cheruvími í serafími, vsjáko dychánije í tvár, pójte, bláhoslovíte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Riká ohnennaja smuščájet, í mrák nesvitímyj vsehó mja koléblet, čérv mjá úžasájet í skréžet zubnýj, Ďivo: da óbrjášču ťá tohdá zastúpnicu deržávnu."},
      {"TEXT": "Vozhňiščénije óhňú da ne búdu Hospodi, ni da úslýšu hlás preščénija tvojehó, ímíja moľáščuju ťá, tvojú čestuju matr: jéjáže moľbámi pomíluj mjá, vzyváju tí."},
      {"TEXT": "Božéstvennaho hlása úslýšati sotvorí mja, í stojánija ízbránnych pokaží mja Christé, pričástnika: da ne plačévnoje místo mjá prijímet, ímúšča moľáščuju ťá ó sém Bohoródicu."},
      {"TEXT": "Struí sléz nýňi nizposlí mi, í stenánije ot duší sotvorí vo mňí čestaja, vsehdá pripádati tvojemú pokróvu, jako da óbrjášču razrišénije hrichóv mojích tvojéju molitvoju."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Bezsímennaho začátija roždestvó neskazánnoje, matre bezmúžnyja netľínen plód: Božije bo roždénije óbnovľájet jéstestvá. ťímže ťá vsí ródi jako Bohonevístnuju matr, pravoslávno veličájem."},
      {"TEXT": "Déň sudá strášnyj smuščájet mjá Ďivo, skréžet zubóv tlít sérdce mojé, stojánije kózlišč úžasájet mjá: no pómošč v ľútych da óbrjášču ťá Bohoródicu, jéhdá choščú ósudítisja."},
      {"TEXT": "Nýňi trépet soderžít mjá: í strách smuščájet mjá hejénskij. í čtó soďíjati, ne vím ókajánnyj í ósuždénnyj: ťímže pritekáju k tebí, í téplym úmilénijem vopijú ti: ne prézri mené prečestaja."},
      {"TEXT": "Zrjá sudíšče, í pomyšľája súd tvój Christé mój, v némže choščú sudítisja právedno ó ďíľich ósuždénnyj. no imam molébnicu tohdá, k ščedrótam tvoím mnóhim, moľáščuju Bohonevístnuju matr tvojú."},
      {"TEXT": "Mýslenno prikasájasja tvoím stopám vseneporóčnaja, moľú ťá: prijimí rydánije mojé, pínije vnuší, í prehrišénij razrišénije podážď mí, vopijú ti, molitvami tvojími Ďivo, da ľubóviju ťá veličáju."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Jáko posreďí učenikóv tvojích, prišél jésí Spase, mír tvój dajá ím: prijidí í k nám, í Spasí nás."},
      {"TEXT": "Účenikóv tvojích lík vselénnuju prosvití: bývše bo ínohdá lovcý rýb, nýňi že čelovíkov býša: ťích rádi Bože, pomíluj nás."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Mnóhaja mnóžestva mojích Bohoródice, prehrišénij, k tebí pribihóch čestaja, Spasénija trébuja: posití nemoščstvújuščuju mojú dúšu, í molí Sýna tvojehó, í Boha nášeho, dáti mí óstavlénije, jáže soďíjach ľútych, jédína bláhoslovénnaja."},
    "S2": [
      {"TEXT": "Učenicý tvoí, Spase, v koncý zemlí posylájemi, jázýki bláhočéstno jáko rýby úlovívše, privedóša tvojéj bláhosti. ťích rádi úbo vopijém tí Christé: ľúdem tvoím podážď véliju mílosť."},
      {"TEXT": "Dvojenadesjática Apostol, Hospodi, dvojenadesjatolúčnaja jáko sólnce jávísja zemlí: ťích bo rádi úvjadíl jésí prélesti ízrastíteľa: ťích rádi ózaráješi dúšy tvojích rabóv: í nás ích rádi Spasáj, jáko bláhoutróben."},
      {"TITLE": "Mučeničen", "TEXT": "Hospodi, svjatých tvojích pámjať dnés pokazásja, jáko ráj, íže vo jédémi, v néj bo rádujetsja vsjá tvár: í podajéši nám ťích moľbámi mír í véliju mílosť."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Vsesvjatája Bohoródice, vo vrémja životá mojehó ne óstávi mené: čelovíčeskomu predstáteľstvu ne vvíri mjá: no samá zastupí, í pomíluj mjá."},
    "S3": [
      {"PODOBEN": "Vsjú otložívše:", "TEXT": "Vo vsjú zémľu jáko mólnija premúdrych účenikóv tvojích, Vladýko Christé, ízýde Spasíteľnoje viščánije, í ózarí súščyja vo ťmí í ľútych, sýny dné í svíta nás soďílavšeje. ťímže ťá vsjá tvár bláhočéstno slávit."},
      {"TEXT": "Mréžeju Božéstvennyja víry ľúdije prevratívše rýbarije, íz hlubiný sújetstva ízvlekóša vsích, í predáša ích Bohu, bláhočéstvujuščich, í tohó prísno veličájuščich."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Svjatája Vladíčice, Christá Boha nášeho mati, jáko vsích tvorcá neizrečénno róždšaja, molí so Apostoly svjaščénnymi vsehdá bláhosť jéhó, strastéj nás ízbáviti, í óstavlénije nám dáti hrichóv."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
          {"TEXT": "Svít bývše míru Bohohlahóliviji, svítlymi blistáňmi ózaríte nás: í strastéj ízbávite nóšči, í mhlý ískušénij, Bohoblážénniji."},
          {"TEXT": "Svít bývše míru Bohohlahóliviji, svítlymi blistáňmi ózaríte nás: í strastéj ízbávite nóšči, í mhlý ískušénij, Bohoblážénniji."},
          {"TEXT": "Kňázi čestnýja po vséj zemlí Dúch vás čéstno postávi, Hospodni učenicý: ťímže vozdúšnaho kňázja pobidívše, vírnyja ízbavľájete."},
          {"TEXT": "Ot óhňá neveščéstvennaho, jáko svitozárnoje razžéhšesja úhlije, veščéstvennyja mojá premúdriji, strásti popalíte, k svítu bezstrástija í životá nastavľájušče mjá."},
          {"TITLE": "Bohoródičen", "TEXT": "Apostol molitvami, prorók, í mučenik, í róždšija ťá čestyja, Hospodi Izráise, vsích cerjú, úščédri ľúdi sohrišívšyja tí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Čúvstvennyj faraón potoplén býsť so vsevóinstvom, Izráiľ že prošéd posreďí mórja, vopijáše: Hospodevi Bohu nášemu pojím, jáko proslávisja."},
          {"TEXT": "Na nebesích živýj rádostno ótče premúdre, na zemlí víroju sohlásno tebé pojúščich, vsjákuju skórb sérdca lukávuju razžení chodátajstvom tvojím."},
          {"TEXT": "Na strásti vrédnyja, na vrahí tletvórnyja, na vsjákuju ľstívaho zlóbu, úkripí nýňi ótče nijkólaje, k pokróvu tvojemú svjatómu víroju pritekájuščyja."},
          {"TEXT": "Újázvlennych nás ot nevídimych striléc, vračevstvóm tvojejá nijkólaje, molitvy pretvorí, jáko da zdrávo chodíti nám po putém Hospodnim."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže sýj so Ótcém soprisnosúščnyj Sýn, naposľídok voschoťív vselísja v ložesná tvojá na náše Bohoródice, vírnych otroždénije: ťímže vospivájem ťá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
          {"TEXT": "Božéstvennyj Dúch váša jázýki ízvarív našéstvijem strášnym, sokrušénnyja čelovíki k životú óbnovľájet vámi, slávniji Apostoli."},
          {"TEXT": "Božéstvennyj Dúch váša jázýki ízvarív našéstvijem strášnym, sokrušénnyja čelovíki k životú óbnovľájet vámi, slávniji Apostoli."},
          {"TEXT": "V rázumi sohrišájaj, kóje óbrjášču pomílovanije Slóve, v déň súdnyj; sehó rádi vopijú ti: tvojích rádi účeník úščédri mjá samoosuždénnaho."},
          {"TEXT": "Úpodóbľšijisja Christóvym Spasíteľnym strastém, duší mojejá strásti ľítnyja í ľútyja íscilíte, vráčeve súšče slávniji Apostoli."},
          {"TITLE": "Bohoródičen", "TEXT": "Sohrišívšaho mjá Christé, Bohoródicy rádi í tvojích Apostol, óbratív jáko Boh pomíluj, í óhňá víčnaho Spase, svobodí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na tvérďim víry tvojejá kámeni pomyšlénije útverdív duší mojejá, útverdí Hospodi: ťá bo ímam bláže, pribížišče í útverždénije."},
          {"TEXT": "Pobídy jávi na dušetľínnyja strásti prijál jésí, nijkólaje vseblážénne: ot níchže zľí vsehdá pobiždájemych nás tvojími molitvami ízbávi."},
          {"TEXT": "Údy plotskíja úmertvív vozderžánijem, k žízni prešél jésí nestaríjuščejsja, júže í nám vosprijáti molísja, múdre, rádostno voschvaľájuščym ťá."},
          {"TEXT": "Posiščáti nás ot nebésnyja vysotý ne prestáj svjatíteľu, othoňá vsjú žitéjskuju ťisnotú, k Bohu tvojími molitvami."},
          {"TITLE": "Bohoródičen", "TEXT": "Razrišénije nám hrichóv dáti čestaja ízbáviteľa úmolí, pomračénije vsé ot dúš nášich prísno tvojími molitvami razhoňájušči."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
          {"TEXT": "Pristánišča bláhoutíšnaja, pristánišča nebúrnaja, k tíchomu mjá pristánišču dovedíte, prehrišénij ľútych trevolnénijem óburevájema."},
          {"TEXT": "Pristánišča bláhoutíšnaja, pristánišča nebúrnaja, k tíchomu mjá pristánišču dovedíte, prehrišénij ľútych trevolnénijem óburevájema."},
          {"TEXT": "Dušé mojá, vozdochní, dušé mojá, proslezísja: smirénnoje sérdce mojé bláhómu otňúd priľipísja, jáko da búduščaho ťá plámene í múki ízbávit Boh."},
          {"TEXT": "Spasa Hospoda molíte, Spasítelije súšče čelovíkov vseblažénniji Apostoli: da nás Spasét ot ískušénij zlých jáko čelovikoľúbec."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo prečestaja, Ďivo neporóčnaja, so Apostoly ó nás moľbú sotvorí: jáko da ízbávimsja ľútych ískušénij í bíd."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja, razumích ďilá tvojá, í úžasóchsja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Úvračúj svjáte, újázvlenoje ot ľstívaho neisprávlenoje sérdce mojé, úmolív bláhodávca Boha nášeho, nijkólaje."},
          {"TEXT": "Sokrušíl jésí kápišča pohíbeli, Christóv úhódniče: ťímže víroju moľú ťa nijkólaje, úmá mojehó zlóbnyja kumíry potrebí."},
          {"TEXT": "Myrodochnovénen býl jésí právednymi ďilesý Bohomúdre, í v mńrich úkrasíl jésí prestól, ótče svjatíteľu nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Beznevístnaja Vladíčice, bláhoslovénnaja Bohorodíteľnice, pojúščyja ťá Spasáj ot vsjákaho vréda, jédína čelovíkov pomóščnice."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja, ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT": "Púť vvoďáščij v živót, ziló ťisňíjšim šéstvijem ískušénij í skorbéj, účenicý Slóva jávi chodívšiji, stezjú duší mojejá úhládite."},
          {"TEXT": "Púť vvoďáščij v živót, ziló ťisňíjšim šéstvijem ískušénij í skorbéj, účenicý Slóva jávi chodívšiji, stezjú duší mojejá úhládite."},
          {"TEXT": "Svitíľnicy Božéstvennaho vostóka, ízbávite mjá ot ťmý strastéj, í slastéj pomračénija, í napástej, í óbstojánij, í búri, í bíd, Christóvy Apostoli."},
          {"TEXT": "Svítcy Slóva Bohozráčniji, v knízi mjá živótňij napisátisja molíte, Apostoli, hrichóv mojích zlóje rasterzájušče pisánije molitvami vášimi."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasénije mojé í úpovánije, Spasí mja úpovájuščaho na ťá, vsích úpovánije nepostýdnoje, jáže k Sýnu tvojemú moľbámi, í Božéstvennych účeník, ótrokovíce jédína vsepítaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svít vozsijávyj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, í Spasí mja."},
          {"TEXT": "Dremánijem ľínosti óderžíma, úsérdno mjá ústrój svjaščénnymi chodátajstvy tvojími, nijkólaje."},
          {"TEXT": "Íisusa Spasa úmolí, svjatíteľu nijkólaje, víčnaho mjá ízbáviti mučénija."},
          {"TEXT": "Mijrskích mjá soblázn sobľudí, í ot bisóvskaho ózloblénija, molitvami tvojími, svjatíteľu nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Jéže býti nám podavájaj, v tvojú útróbu vselísja Bohoródice: jéhóže molí Spastí nás."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT": "Jáko skrižáli Bohopísannaja Dúcha, jávi čestnája zakonopoložénija slávniji, v dušách ímíste nelóžno: ímiže v pisánijich úprazdníste zakón, mír Spasše."},
          {"TEXT": "Jáko skrižáli Bohopísannaja Dúcha, jávi čestnája zakonopoložénija slávniji, v dušách ímíste nelóžno: ímiže v pisánijich úprazdníste zakón, mír Spasše."},
          {"TEXT": "Dušé sohrišájušči, óbýčaem že zlým úmovrédno rabótajušči, óbraščénijem óbratísja, í Hospodevi ščédromu vozopíj: Apostol rádi Slóve, Spasí mja."},
          {"TEXT": "Óvcám desným sočetáj mjá, vo úžásnom í strášnom prišéstviji tvojém, ízbránnym tvoím, molítvami Božéstvennych propovídnik tvojích, zaklávyjsja za vsích áhnče nezlóbivyj."},
          {"TITLE": "Bohoródičen", "TEXT": "Lík mólit ťá bezplótnych slúh, Sýne Božij prebeznačáľne, mólit ťá sobór účenikóv s róždšeju ťá, ľúdem tvoím podážď mílosti tvojá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Kítom požrén hrichóvnym, vopijú tebí Christé: jáko proróka íz ístľínija mjá svobodí."},
          {"TEXT": "Svitíľnika ťá razúmnaho ímúšči tvár nijkólaje, prosviščájetsja zarjámi neisčétnych čudés tvojích."},
          {"TEXT": "Nedremánnyj molitvenniče, k tebí pritekájuščym nijkólaje, ot sná zláho ľínosti ízbávi mjá."},
          {"TEXT": "Ízbávil jésí drévle múdre, choťáščyja neprávedno úmréti: tákožde í mené ízbávi ot bíd í prehrišénij, nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo jédína čestaja óbrádovannaja, pomozí mi, prísno óburevájemu žitéjskimi napásťmi."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Rosodáteľnu úbo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije, mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Údiceju Slóva Apostoli, ízvlékše vsích íz hlubiný prélesti, privedóste k zaklávšemusja Slóvu nás rádi, pojúšče jémú: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Údiceju Slóva Apostoli, ízvlékše vsích íz hlubiný prélesti, privedóste k zaklávšemusja Slóvu nás rádi, pojúšče jémú: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Jávľšemusja véščiju ťilésnoju Apostoli, nechodátajstvenňi besídovavše, prosvitístesja svitodáteľnymi blistáňmi jéhó. ťímže mjá prosvitíte vopijúšča: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Pástyrja dóbraho úmolíte Božéstvenniji učenicý, v horách mjá zablúždšaho prestuplénija vzyskáti, í Spastí vopijúščaho priľížno: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "So proróki, Apostoly že í mučeniki, Ďivo, jéhóže rodilá jésí, molí, zemných mjá ízbáviti zól, í pričástnika nebésnych bláh býti mjá spodóbi Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prepodóbnych tvojích ótrokóv písň úslýšavyj, í péšč horjáščuju órosívyj, bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Síloju Božijeju preblážénne, jéretíčestvujuščich polkí poprál jésí, í ot ťích prélesti stádo tvojé Spasl jésí, nijkólaje."},
          {"TEXT": "Jávléjsja plávajuščym, í tvój hrád prepitál jésí stráždušč: dušetľínnaho mjá hláda ízbávi, molitvami tvojími, ótče nijkólaje."},
          {"TEXT": "Útverdí ótče, molitvami tvojími tebé prizyvájuščyja na pómošč nijkólaje, útišája bisóvskuju lukávuju búrju."},
          {"TITLE": "Bohoródičen", "TEXT": "Vladíčice vsích čelovík, svjatája Bohoródice, rabóty mjá strástnyja tvojími molitvami do koncá svobodí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti. ťá prevoznósim vo vsjá víki."},
          {"TEXT": "Molitv serpóm óčístite plévely vsjá mýsli mojejá, Božéstvenniji ďílateli Spasovy Apostoli: jáko da Spasíteľnaho plodá prinesú klás."},
          {"TEXT": "Molitv serpóm óčístite plévely vsjá mýsli mojejá, Božéstvenniji ďílateli Spasovy Apostoli: jáko da Spasíteľnaho plodá prinesú klás."},
          {"TEXT": "Óľadeňívšaja serdcá óbnovíste rálom Slóva, í vsíjavše účénije čestnóje, klás storíčestvujušč spásšichsja požáste, Bohovídcy."},
          {"TEXT": "Vrážiju zlóbu úspívše, úsnúli jésté snóm právednych podóbnym, neusýpniji ó nás molitvennicy bývše učenicý Slóva, vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Óhňá nehasímaho ízbávi mjá Hospodi, prorók, í mučenik, í Apostol tvojích, í vo útróbu vmistívšija ťá neizrečénno, Ďivy neiskusomúžnyja, ščédre, molitvami."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prepodóbniji tvoí ótrocy v peščí cheruvímy podražáchu, trisvjatúju písň vospivájušče: bláhoslovíte, pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Na vysotú žitijá svitľíjšaho vosték jávílsja jésí, í znájem vselénňij Bohonósne, čudoďijániji razlíčnymi prosviščája súščich vo ťmí, nijkólaje."},
          {"TEXT": "Óbláhodatí Božéstvenňi bódrstvujuščyja, ťá čtúščyja nijkólaje: úspí zlóbu vraždújuščich čelovík, na nás nachoďáščich, blážénne."},
          {"TEXT": "Íže vsjá síti vrážija krípostiju sokrušív duchóvnoju, ot ťích ízbávi mjá tvojími molitvami, ókormľája živót mój Bohomúdre, svjatíteľu nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Pojém ťá Ďivo Bohorodíteľnice, jéjáže rádi kľátva neplódna býsť í bláhoslovénije vsím prijíde, víduščym ťá jédínu matr Boha nášeho bezmúžnuju."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
          {"TEXT": "Boha čelovíkom prijobščívšasja, í mértvennoje sovokuplénijem bez sravnénija óbožívšaho, vo vsém míri propovídavše, vsích bezbóžnyja prélesti svobodíste: ťímže úblážájemi jésté prísno Božéstvenniji Apostoli."},
          {"TEXT": "Boha čelovíkom prijobščívšasja, í mértvennoje sovokuplénijem bez sravnénija óbožívšaho, vo vsém míri propovídavše, vsích bezbóžnyja prélesti svobodíste: ťímže úblážájemi jésté prísno Božéstvenniji Apostoli."},
          {"TEXT": "Christóvu strásť ízobrazívše Apostoli, strasťmí ťilesé razlíčnymi, plóti mojejá strásti úmertvíte: í íznemóhšuju, í bídstvujuščuju, í úmerščvlénuju mojú dúšu óživotvoríte."},
          {"TEXT": "Púť búdi mí nastavľájuščij mjá k nezablúdnomu putí zápovidej tvojích čelovikoľúbče, v própasť hrichóvnuju vpádšemu: í zabluždájušču, í úklónšusja k putém lukávym, í bídstvujušču."},
          {"TITLE": "Bohoródičen", "TEXT": "Líki Anhel í Archánhel že, vlásti í síly, načála, Hospodstvija, cheruvími í serafími í prestóli, Christé, sobór Apostol, s róždšeju ťá, móľatsja tebí jédíne cerjú, Spasí rabý tvojá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ježe rádujsja ot Anhela prijímšaja, í róždšaja sozdáteľa tvojehó, Ďivo, Spasí ťa veličájuščyja."},
          {"TEXT": "Svjatítelej údobrénije, čudés ístóčniče nijkólaje, úmolí Boha čelovikoľúbca, óbristí nám hrichóv óstavlénije."},
          {"TEXT": "Jákože drévle úzniki ízbávil jésí ot smérti: táko í nás ízbávi ískušénij žitéjskich, nijkólaje."},
          {"TEXT": "Tý v mńrich lykíjskich pohrebén býl jésí, mńro tóčiši vsehdá nijkólaje, zlovónija strastéj othoňája prísno."},
          {"TEXT": "Ziždíteľa prišéstvije pri dvérech, ne ľinísja dušé mojá, no vozopíj: nijkoláa molitvami Christé, Spasí mja."},
          {"TITLE": "Bohoródičen", "TEXT": "Svít róždšaja vsepítaja, sérdca mojehó zínicu ósľípšuju prosvití: da pojú ťa íže tebé rádi Spasájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Búrju útišívše lésti bisóvskija múdri v tišinú Apostoli Christóvi, vés mír nastáviste v víru pravoslávnuju, í nýňi molítesja ó dušách nášich."},
      {"TEXT": "Pámjať premúdrych účeník Christá cerjá nášeho, dostójno písňmi počtím vírniji: tíji bo Trójčeskuju víru v míri propovídaša."},
      {"TITLE": "Mučeničen", "TEXT": "Ízbránnyja údiví í svjatýja Boh náš. rádujtesja í veselítesja vsí rabí jéhó, vám bo úhotóva vincý í cárstvije svojé: no mólim vý, í nás ne zabúdite."},
      {"TITLE": "Bohoródičen", "TEXT": "Preložénije skorbjáščich, preminénije boľáščich jésí Bohoródice vsepítaja, Spasí hrád í ľúdi, borímych úmirénije, óburevájemych tišiná, jédína predstáteľnice vírnych."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní mja Bože Spase mój, jéhdá prijídeši vo cárstviji tvojém: í Spasí mja, jáko jédín čelovikoľúbec."},
      {"TEXT": "Jáko lučý tájnyja, protékše v míri Apostoli slávniji, čelovíčeskij ród víroju prosvitíli jésté."},
      {"TEXT": "Jáko óblacy ókropíli jésté vódu v míri, Božéstvennaho rázuma, prosviščénniji Hospodni Apostoli."},
      {"TEXT": "Mučénija óhňú približájuščesja, Božéstvennuju rósu prochlaždájuščuju vás, ot Boha vosprijáste mučenicy."},
      {"TEXT": "Svjatíj í čestňíj Trójci, vírniji poklaňájuščesja, sohlásno vozopijím: Apostol moľbámi Spasí vsích nás."},
      {"TEXT": "Róždšaja Slóvo páče slovesé Bohoródice, Ótcú sobeznačáľnaho, tohó molí Spastísja dušám nášym."}
    ]
  }
}