{
  "V": {
    "HV": [
      {"PODOBEN": "Vsjú otložívše:", "TEXT": "Christóvych strástéj po stopám choďá vsé mučeničeskoje soslóvije, krípko zájde k podvihóm mnóhim, í tohó pred nečestívymi mučíteli, í bezzakónnymi carí Boha propovídaša, í mnóhi múki preterpíša, póčesti čájušče nebésnyja vosprijáti. ichže nýňi víďašče rádujutsja, í so vsími líki bezplótnych síl Hospodevi predstoját."},
      {"TEXT": "Stádo Bohoizbránnoje, Christá pérvaho pástyrja podóbnicy býste pástyrije vsesvjaščénniji: sochraníste nevrédno do koncá, bláhočéstija Božéstvennaja sokróvišča, othnávše dívija vólki: tóže vo óhrádu nebésnuju dóbri vozvedóste. íďíže ubo nýňi vodvorájemi, pominájte ľubóviju vás voschvaľájuščich, í Christú so derznovénijem molítesja ó dušách nášich."},
      {"TEXT": "Prepodóbno požívše ótcý prepodóbniji vsí, bísy pobidíste, í sóvistnaja mučénija strastéj úhasívše, razžžénija dóblestvenňi preterpíste blážénniji, í rádujetesja nýňi s nebésnymi sílami: jako úpodóbistesja žitijú v plóti ťích bezplótnych. s nímiže molíte Christá prebláháho Boha, ízbavlénije óbristí padénij, vás počitájuščym."},
      {"TITLE": "Mučeničen", "PODOBEN": "Vsjú otložívše:", "TEXT": "Mučenicy tvoí Hospodi, ne otverhóšasja tebé, ni otstupíša ot zápovidej tvojích. ťích molitvami pomíluj nás."},
      {"TITLE": "Mučeničen", "TEXT": "Mučenicy tvoí Hospodi, ne otverhóšasja tebé, ni otstupíša ot zápovidej tvojích. ťích molitvami pomíluj nás."},
      {"TEXT": "Strástotérpcy mučenicy, nebésniji hráždane, na zemlí postradávše, mnóhija múki terpíša. molitvami ich Hospodi, í molénijem vsích nás sochraní."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Któ tebé ne úblažít presvjatája Ďivo; któ li ne vospojét tvojehó prečestaho roždestvá; bezľítno bo ot Ótcá vozsijávyj Sýn jédinoródnyj, tójže ot tebé čestyja prójde, neizrečénno voplóščsja: jéstestvóm Boh sýj, í jéstestvóm býv čelovík nás rádi, ne vo dvojú licú razďiľájemyj, no vo dvojú jéstestvú neslítno poznavájemyj. tohó molí čestaja vseblážénnaja, pomílovatisja dušám nášym."},
    "S": [
      {"TEXT": "Stradávšiji tebé rádi Christé, mnóhija múki preterpíša, í soveršénnyja vincý prijáša na nebesích, da móľatsja ó dušách nášich."},
      {"TEXT": "Krest tvój Hospodi, mučenikom býsť órúžije nepobidímoje: víďachu bo predležáščuju smérť, í predzrjášče búduščuju žízň, úpovánijem ježe na ťá úkripľáchusja: ťích molitvami pomíluj nás."},
      {"TITLE": "Mértven", "TEXT": "Načátok mí í sostáv ziždíteľnoje tvojé býsť poveľínije: voschoťív bo ot nevídimaho í vídimaho jéstestvá, žíva mjá sostáviti, ot zemlí ubo ťílo sozdáv, dál že mí jésí, dúšu, Božéstvennym tvojím í životvorjáščim vdochnovénijem. ťímže Spase, rabý tvojá vo straňí živých, í v króvich právednych úpokój."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Molitvami róždšija ťá Christé, mučeniik tvojích, í Apostol, í prorók, í svjatítelej, prepodóbnych, í právednych, í vsích svjatých, úsópšyja rabý tvojá úpokój."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Pomóščnik í pokrovíteľ býsť mňí vo Spasénije, séj mój Boh, í proslávľu jéhó, Boh Ótcá mojehó, í voznesú jéhó: slávno bo proslávisja."},
      {"TEXT": "Ne otríni bláhája, ne ómerzí mené, ne prézri mené pod tvojé milosérdije čístaja, tépľi pritékšaho: no dážď mí ježe v tebí napitátisja bláhodátiju."},
      {"TEXT": "Bohoródice bláhája, skorbjáščich zastúpnice, prijimí mojé ot duší stenánije: í ízbávi mjá ot vsích bezmírnych zól, jaže ľúťi soďíjach."},
      {"TEXT": "Tebí pripádaju bláhája, skórbnych predstáteľnice: ízbávi mjá óhňá víčnujuščaho, í ťmý í própasti, vo vsjákom žitijí zľí požívšaho."},
      {"TEXT": "Úvý mňí! káko ťá ízbáviteľu úmoľú Izráise mój, bezmírno k tebí sohrišív; próčeje chodátaicu tí prinošáju róždšuju ťá čestuju, pomíluj í Spasí mja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdí Hospodi, na kámeni zápovidej tvojích podvíhšejesja sérdce mojé, jako jédín svjat jésí í Hospod."},
      {"TEXT": "Pripádaju tí mati Slóva, prijimí mja ščedrótami tvojími: prosjáščemu že prehrišénij proščénije podážď, téplymi molitvami tvojími."},
      {"TEXT": "Pomíluj mjá Vladíčice, pomíluj, í ízbávi ot vsjákaho lukávstvija, í ózloblénija bisóv, í víčnaho mučénija."},
      {"TEXT": "Úkrotí Vladíčice, slastéj mojích hórkoje pijánstvo, trezvénije Božéstvennoje mí podajúšči pokajánija, í óbraščénije Spasíteľnoje."},
      {"TEXT": "Vsjáčeskich Hospoda í soderžíteľa, Bohorodíteľnice, neizhlahólanno róždši, úmolí sehó, ježe Spastí stádo tvojé."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýša prorók prišéstvije tvojé Hospodi, í úbojásja, jako chóščeši ot Ďivy rodítisja, í čelovíkom jávítisja í hlahólaše: úslýšach slúch tvój, í úbojáchsja: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Jazvy duší mojejá ne prestajá češú ľuboslásťmi, í priložíšasja mňí strúpov boľízni, í prebyváju nečúvstven í neiscilím: pomíluj Bohorodíteľnice, í íscilí, í Spasí mja molitvami tvojími."},
      {"TEXT": "Tmá hrichóvnaja pokrý dúšu mojú Bohorodíteľnice, jako v noščí síce choždú vo svíťi, ne vídyj Christóvy zápovidi. svít róždšaja Božéstvennyj, pomíluj mjá í prosvití, moľúsja."},
      {"TEXT": "Slóvo Boha živáho sníde vo útróbu tvojú mati Ďivo, í prijém ot tvojích krovéj prečístych vsé mojé smišénije, prichódit suhúb vo jédínoj ńpostási, jéhóže molí Spastí dúšy náša."},
      {"TEXT": "Tilésnaja choťínija priľížno preidóch, í slásti vsjá, í rastľín bých vés, í skvérnen í mérzok: prečestaja Bohorodíteľnice, pomíluj, í Spasí mja milosérdijem tvojím."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Ot nóšči utreňujušča, čelovikoľúbče prosvití, moľúsja, í nastávi í mené na poveľínija tvojá, í naučí mja Spase, tvoríti vóľu tvojú."},
      {"TEXT": "Ohň hejénskij sebí razžehóch, ďíja nepodóbnaja, í hňív Božij ľúťi privlekóch: pomozí mi čestaja, í ne óstávi mené."},
      {"TEXT": "Prehrišénij óstavlénija prosjá prísno, ďíjati ne prestajú prebezzakónnaja, í tebé prečestaja, óhorčeváju: óčiščénije vírnych, úščédri mjá."},
      {"TEXT": "Jehóže ot tvojích krovéj rodilá jésí čestaja, soveršénna čelovíka, í Boha istinna Izráisa, úmolí tohó ízbávitisja nám óhňá víčnaho."},
      {"TEXT": "Dvére neprochodímaja, moľúsja, otvérzi mí dvéri pokajánija istinnaho, í pokaží mi stezí pokajánija čestaja, jaže vsích nastávnica."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vozopích vsím sérdcem mojím k ščédromu Bohu, í úslýša mjá ot áda preispódňaho, í vozvedé ot tlí živót mój."},
      {"TEXT": "Vólny nepodóbnych pomyšlénij pohružájut mjá nýňi: no tý Vladíčice, k tíchomu pristánišču nastávi pokajánija istinnaho tvojím milosérdijem."},
      {"TEXT": "Nadéždu í sťínu neoborímuju, í predstáteľnicu tvérdu sťažávše ťá ótrokovíce, ízbavľájemsja prehrišénij í strastéj ľútych, í vsjákaho vréda."},
      {"TEXT": "Pripádaju tí čestaja Ďivo, í vopijú s pláčem, Bohoródice: ízbávi dúšu mojú ókajánnuju búduščaho sudá, í óhňá víčnaho."},
      {"TEXT": "Kríposť tý jésí prečístaja, nemoščných dušéju, tvojími moľbámi: ťímže mjá jako boľášča dušéju ne prézri, no íscilí."}
    ],
    "S": [
      {"TEXT": "Za mílosrdije ščedrót Christé, sošél jésí na zémľu, í ot Ďivy voplóščsja, vsjá ósvjatíl jésí, jaže ot zemlí, í k nebesí vsích prizvál jésí. ťímže úpovájušče na ťá, nikohdáže pohriším, no ízbavľájemsja tobóju nastojánij: tý bo jésí Spas náš, sozdáteľu Bože náš."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Sohrišíchom, bezzakónnovachom, neprávdovachom pred tobóju: nižé sobľudóchom, nižé sotvoríchom, jakože zapovídal jésí nám: no ne predážď nás do koncá, ótcév Bože."},
      {"TEXT": "Jehdá dušá ókajánnaja mojá ot ťilesé sterpíti chóščet razlučénije, í ne búdet ízbavľájaj ju, ílí úťišájaj ju: tohdá Vladíčice predstáni, í ízbávi mjá bisóv ózloblénija."},
      {"TEXT": "Pripádaju tí, í prinošú sléz téplyja kápli: vím tvojé čelovikoľúbnoje, vím dolhoterpínije í nezlóbije. tý mja nýňi pomíluj čestaja, prostí í Spasí mja."},
      {"TEXT": "Pomíluj Ďivo, strástnuju í ókajánnuju mojú dúšu, vížď strastéj smuščénije, vížď í razhorínije plóti nepostojánnoje: í pómošč dážď mí Spasíteľnuju, í ízbavlénije."},
      {"TEXT": "Ótcú jédinosúščnyj, sobeznačáľnyj Sýn í Slóvo, plóť ot tebé priját rávnu, umnu, í óduševlénnu neprelóžno, jako vísť sám: í jéstestvó náše óbnoví v néj lúčše, Ďivo čestaja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Jehóže vóinstva nebésnaja slávjat, í trepéščut cheruvími í serafími, vsjáko dychánije í tvár, pójte, bláhoslovíte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Nedoumíju pomyšľája ďijánija mojá, í trepéšču sudijí strášnaho sudíšča: kíj otvít ókajánnyj prinesú tohdá: Vladíčice míra, búdi mí zastúpnica."},
      {"TEXT": "Ne otvérži ubo mené samá Vladíčice, ot licá tvojehó, jéhdá k tvojemú vozzrjú obrazu: no mílostiva búdi mí, í nastojáščaho preminí mja ósuždénija."},
      {"TEXT": "Nevísto Božija, Maríe beznevístnaja, ot vsjákaho lukávaho vréda ízbávi mjá, vopijú tí, tvojehó rabá: í v búduščej prí predstáni mí, jédína Christiján predstáteľnice."},
      {"TEXT": "Da čelovíki Sýn tvój Vladíčice, óbožít, jávísja íz tebé soveršén čelovík: sehó ubo molí, soveršénno óčíščšasja pokazáti pričástnika mjá Božéstvennomu jéhó cárstviju."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Ježe rádujsja ot Anhela prijímšaja, í róždšaja sozdáteľa tvojehó, Ďivo, Spasí ťa veličájuščyja."},
      {"TEXT": "Tý jédína predstáteľnice čelovíkov jésí prečestaja, tý jésí sťiná Christiján čestaja, ťá nýňi predlaháju ko Christú chodátaicu ó mňí smirénnom, da tvojími molitvami pomílujet mjá ókajánnaho."},
      {"TEXT": "Nóšči ďilá soďílach, í nóšč mučénija chóščet mjá nýňi pokrýti právedno sújetnaho, í vsjáko tomlénije prijáti ádovo: no róždšaja sudijú, í Boha čestaja Ďivo, ízbávi mjá vsjákaho mučénija."},
      {"TEXT": "Vrémja životá mojehó vo zlých ízžích, í k dvérem áda priblížichsja, í vés ne hotóv ídú támo: pomozí mi bláhája. Bohoródice, na ťá bo nadéždu vozložích."},
      {"TEXT": "Bláhoľubívaja Vladíčice, Anhelov úkrašénije, múčenikov slávo, s sími pomolísja óbristí nám mílosť, í razrišénije dolhóv, í vozmoščí vsím dóbri žízni nášeja tečénije skončáti, Božéstvennaja ďíjuščym."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Svít právednym vsehdá tý Hospodi: svjatíji bo ó tebí prosvitívšesja, sijájut prísno jáko svitíla, svitíľnik nečestívych úhasívše: íchže molitvami Spase náš, tý prosvití svitíľnik mój, í Spasí mja."},
      {"TEXT": "Stradáľčeskij pódvih preterpívše svjatíji, í póčesti pobídnyja ot tebé prijáša, úprazdníša pomyšlénija bezzakónnych, í prijáša vincý netľínnyja. ťími Bože úmolén byvája, dáruj nám véliju mílosť."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Íže bláhoslovénnuju narekíj tvojú matr, prišél jésí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá ádáma, hlahóľa Anhelom: srádujtesja mňí, jáko óbrítesja pohíbšaja dráchma. vsjá múdri ústróivyj Bože náš, sláva tebí."},
    "S2": [
      {"TEXT": "Stradáľčeskoje stojánije v pódvizi, í mučíteľskija rány na múčenicich: í stojáchu lícy bezplótnych, póčesti deržášče pobídnyja: údivíša múdriji mučítelej, í caréj premúdriji: nizložíša otstúpnika íspovídanijem Christóvym. úkripívyj ích Hospodi, sláva tebí."},
      {"TEXT": "Hospodi, svjatých tvojích pámjať dnés pokazásja, jáko ráj, íže vo jédémi, v néj bo rádujetsja vsjá tvár: í podajéši nám ťích moľbámi mír í véliju mílosť."},
      {"TITLE": "Mértven", "TEXT": "Vojístinnu sujetá vsjáčeskaja, žitijé že síň í són: íbo vsúje mjatétsja vsják zemnoródnyj, jákože rečé pisánije: jéhdá mír prijobrjáščem, tohdá vo hrób vselímsja, íďíže vkúpi cárije í úbóziji. ťímže Christé Bože, prestávlennyja úpokój: jáko čelovikoľúbec."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Ot sérdca vozdychánija í ot útróby prinošú ti, tvojé vseneporóčnaja, moľú bláhopreminíteľnoje zastuplénije: pomíluj vsestrástnuju mojú dúšu, úmolí mnohomílostivaho Boha ízbáviti mjá sudá, í jézera óhnennaho, jédína bláhoslovénnaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Čúvstvennyj faraón potoplén býsť so vsevóinstvom, Izráiľ že prošéd posreďí mórja, vopijáše: Hospodevi Bohu nášemu pojím, jáko proslávisja."},
          {"TEXT": "Svítlym úmóm témnyja ósvitívše, zločestívyja že mučíteli mučenicy posramívše, pobidonóscy býša jávi, í k nevečérnemu svítu preidóša."},
          {"TEXT": "Svjatítelije Christóvy, í prepodóbnych lík, í prorók, í právednych vsích jédínstvennoje toržestvó, dobroďíteľnymi krasotámi blistájuščesja, vnidóša k nebésnym selénijem."},
          {"TEXT": "Žén vsjáko mnóžestvo prisvóivšesja Christóvi, jénu ľútym preľščénijem úmorívšaho popráša trudý múžeskimi, úblážájutsja Božéstvennymi písňmi."},
          {"TITLE": "Pokóin", "TEXT": "Sláva, pokóin: Íže ot zemlí v načáľi sozdáv čelovíka Christé, dúšy tvojích ráb úpokój, mólimsja, vo óbítelech právednych í v mísťich óslablénija, jáko prebláh."},
          {"TITLE": "Bohoródičen", "TEXT": "Í nýňi, Bohoródičen: Svjaščénňijši čestaja cheruvím, í serafím, jávílasja jésí róždši tvorcá tvári. jéhóže neprestánno molí, úščédriti rabý tvojá tebé slávjaščyja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jako po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bohu pobídnuju písň pojím, vopijáše."},
          {"TEXT": "V nebésnych čertózich, vsehdá dóbliji mučenicy móľat ťá Christé: íchže ot zemlí prestávil jésí vírnyja, víčnych bláh polučíti spodóbi."},
          {"TEXT": "Úkrasívyj vsjáčeskaja, živótnoje smišénnoje mjá čelovíka, posreďí smirénija že vkúpi í velíčestva sozdál jésí: ťímže ráb tvojích dúšy Spase, úpokój."},
          {"TEXT": "Rajá žíteľa, í ďílateľa v načáľi mjá účiníl jésí: prestupívša že tvojú zápoviď ízrínul jésí. ťímže rabóv tvojích dúšy Spase, úpokój."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže ot rebrá sozdávyj jénu pérvie nášu pramáter, íz prečestaho tvojehó čréva v plóť óďivájetsja: jéjuže smérti kríposť čestaja, razrušíl jésť."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na tvérďim víry tvojejá kámeni pomyšlénije útverdív duší mojejá, útverdí Hospodi: ťá bo ímam bláže, pribížišče í útverždénije."},
          {"TEXT": "Tilésnym primisívšesja boľíznem stradáľcy, na neboľíznennoje vziráchu vozdajánije rádujuščesja: í nýňi útoľájet náša boľízni mnóhija bláhodátiju."},
          {"TEXT": "Rázumom tvérdym othoňájušče zvíri lukávyja, Božéstvenniji svjatítelije, ízbáviša nevreždénny ot zlób ťích, Christóva Božéstvennaja vospitánija."},
          {"TEXT": "Vóleju íhu Hospodňu podvozšédyj lík prepodóbnych, úmertvív mudrovánije plotskóje, í živót víčnyj vospriját."},
          {"TEXT": "Ízbávi Christé óhňá víčnaho, bláhočéstno ot žitijá prestávľšyjasja, í óstavlénije dážď dolhóv ích bláže, í víčnoje naslaždénije."},
          {"TEXT": "Jáže Christá vozľubívšyja žený, tebé tohó neizrečénno róždšuju, vsesvjatája Vladíčice, rádostnoju mýsliju óbstojášče likovstvújut."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nísť svjat, jakože tý Hospodi Bože mój, voznesýj róh vírnych tvojích bláže, í útverdívyj nás na kámeni íspovídanija tvojehó."},
          {"TEXT": "Zakónno postradávše tvoí mučenicy žiznodávče, í vincý pobídy úkrasívšesja ot tebé, priľížno prestávľšymsja vírnym víčnoje chodátajstvujut počéstije."},
          {"TEXT": "Nakazáv préžde mnóhimi čudesý í známeňmi mené zablúždšaho, naposľídok samohó sebé ístoščíl jésí, jáko sostradátelen: í poiskáv óbríl, í Spasl jésí."},
          {"TEXT": "Ot tekúščaho nepostojáteľnyja tlí, k tebí prišédšyja, v selénijich víčnych vselítisja rádostno spodóbi bláže, ópravdáv víroju že í bláhodátiju."},
          {"TEXT": "Nísť neporóčny, jákože tý prečestaja Bohomáti: jédína bo ot víka ístinnaho Boha začalá jésí vo črévi smérti razrušívšaho sílu."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja, razumích ďilá tvojá, í úžasóchsja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Stojášče zrjáchu hórdaho strástotérpcy, pred nohámi ích popirájema: í vsjáčeskich ziždíteľa bláhodárstvenno slávľachu."},
          {"TEXT": "Hlahól svitlosťmí svjatítelije vooružívšesja, k svítu razumínija, čelovíki ot ťmý jéreséj Spasóša."},
          {"TEXT": "Jáko úhlije jávíšasja, k Bohu téplym razumínijem, í strásti popalívše veščéstvennyja prepodóbniji, veľmí proslavľájutsja."},
          {"TEXT": "Živými tý Hospodi, í mértvymi óbladája, íchže prestávil jésí. úpokój so vsími bláhouhodívšimi tebí Vladýko."},
          {"TEXT": "Hospod, prečestaja, íz tebé neizrečénno v plóť óblekíjsja, žén soslóvije múžestvenňi podvizávšichsja priját."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Christós mojá síla, Boh í Hospod, čestnája cerkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, ó Hospodi prázdnujušči."},
          {"TEXT": "Premúdrosti bóľšeje jávľája poznánije, í ó darích mnohosoveršénnuju Vladýko, bláhostýňu, mučeniičeskija líki Anhelom sočetál jésí."},
          {"TEXT": "Prečestuju slávu tvojú polučíti spodóbi k tebí prestávlennym, íďíže Christé, veseľáščichsja jésť žilíšče, í hlás čístaho rádovanija."},
          {"TEXT": "Pojúščyja prijimí Božéstvennoju deržávoju tvojéju, íchže ot zemlí priját, čáda svítu ťích soďílav, hrichóvnuju mhlú óčiščája mnohomílostive."},
          {"TEXT": "Prijátelišče prečestoje, cerkov neporóčnuju, kovčéh vsesvját, Ďivstvennoje místo svjaščénija, tebé dobrótu íákovľu Vladýka ízbrál jésť."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svít vozsijávyj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, í Spasí mja."},
          {"TEXT": "Ístkánuju ot výšnija bláhodáti, óblékšesja vo ódéždu, stradáľcy, vrahá óbnažíste."},
          {"TEXT": "So svjatými proróki počtím pervosvjaščénniki Bohomúdryja, í prepodóbnyja Bohu bláhouhodívšyja."},
          {"TEXT": "Vo psalmích í písnech voschválim žén soslóvije: jáko Bohu dóbri úhodívšyja."},
          {"TEXT": "V selénijich právednych tvojích Hospodi, tvojá rabý účiní, prezirája ťích, jáže v žitijí sohrišénija."},
          {"TEXT": "Ízbavľájušči nás vsjákaho vrážija vréda, jávílasja jésí Vladíčice, moľášči Christá jédínaho bláhoutróbnaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Božijim svítom tvojím bláže, utreňujuščich tí dúšy ľubóviju ózarí, moľúsja: ťá víďiti Slóve Božij, istinnaho Boha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT": "Jáko vseplódije svjaščénnoje, í jáko načátok čelovíčeskaho jéstestvá mučenicy, proslávlennomu prinésšesja Bohu, nám Spasénije prísno chodátajstvujut."},
          {"TEXT": "Nebésnaho prebyvánija, í razdajánija darovánij spodóbi Hospodi, préžde úsópšyja vírnyja rabý tvojá, podajá prehrišénij ízbavlénije."},
          {"TEXT": "Íže jédín jéstestvóm životvórec, íže bláhosti vojístinnu neizsľídimaja pučína, skončávšyjasja cárstvija tvojehó spodóbi ščédre, jédíne bezsmértne."},
          {"TEXT": "Kríposť í pínije, íže íz tebé Vladíčice míru roždéjsja, í Spasénije býsť pohíbšym, íže ot ádovych vrát ízbavľája víroju tebé blážáščyja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kítom požrén hrichóvnym, vopijú tebí Christé: jáko proróka íz ístľínija mjá svobodí."},
          {"TEXT": "Krovéj Božéstvennych tečénijem mýslennyja vrahí pohruzíste: vírnych že serdcá strástotérpcy napojíste."},
          {"TEXT": "Raspénše sebé míru í strástém, prepodóbniji, í premúdriji svjatítelije, Božéstvennyja slávy spodóbistesja."},
          {"TEXT": "Prorókov lík, í čestných žén sobór, dóbri podvizávšichsja po dólhu úblážájem."},
          {"TEXT": "Pokój Bože, preždeusópšich dúšy so ízbránnymi tvojími, prezirája ťích prehrišénija."},
          {"TEXT": "plótiju rodívšaja Christá, plóti mojejá strásti úmertví, í óživí Ďivo, dúšu mojú chodátajstvom tvojím."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT": "Na kresťí prihvoždájem, mučeničeskija líki k sebí sobrál jésí, podóbjaščyjasja strásti tvojéj bláže. ťímže ťá mólim: k tebí prestávlennyja úpokój."},
          {"TEXT": "Neizrečénnoju slávoju tvojéju, jéhdá prijídeši strášno sudíti míru vsemú na óblacich, bláhovolí ízbáviteľu, svítlo srísti tebé, jáže ot zemlí prijál jésí vírnyja rabý tvojá."},
          {"TEXT": "Ístóčnik žízni sýj Vladýko, v múžestvi Božéstvenňim, ókovánnyja ízvoďá rabý tvojá jáže k tebí vírno otšédšyja, v píšči rájsťij vselí."},
          {"TEXT": "V zémľu vozvratíchomsja, prestupívše Božiju zápoviď: tebé že rádi Ďivo, na nebesá ot zemlí voznesóchomsja, tľú smértnuju ottrjásše."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prepodóbnych tvojích ótrokóv písň úslýšavyj í péšč horjáščuju órosívyj, bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Christóvy strástotérpcy, úhasívšyja plámeň ľútaho bezbóžija túčami krovéj, písňmi počtím."},
          {"TEXT": "Bláhoslávniji íerársi, zímu jéreséj razrušívše, í k vesňí Božéstvenňij rádujuščesja prijidóša."},
          {"TEXT": "Terpínijem bohátuju Dúcha bláhodáť nasľídovaste póstnicy, í mnóžestvo bisóv pohubíste."},
          {"TEXT": "Rajá píšči tvojejá nasľídovati spodóbi ščédre, víroju prestávlennyja ot žitijá, mnohomílostive."},
          {"TEXT": "Íže tebé Ďivu pokazávyj čestaja í po roždeství, svjatých žén líki tebí nasľídovavšyja Spasl jésť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Rosodáteľnu ubo péšč soďíla Anhel prepodóbnym ótrokóm, chaldéi že ópaľájuščeje veľínije Božije mučíteľa úviščá vopíti: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Ízbávľšijisja tvojéju króviju mučenicy, pérvaho prestuplénija, ókropívšesja že svojéju króviju, proobrazújut jávi tvojé zakolénije, bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Svirípijuščuju smérť úmertvíl jésí, Slóve živonačáľňijšij, v víri že tvojéj úsópšyja prijimí tebé pojúščyja Christé, í hlahóľuščyja: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Voodušív mjá čelovíka vdochnovénijem Božéstvennym Bohonačáľňijšij Vladýko, prestávlennyja cárstvija tvojehó spodóbi, píti tebé Spasé: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Prevýšši vsích tvárej, preneporóčnaja bylá jésí, začénši Boha sokrušívšaho smértnaja vratá, í verejí stéršaho. ťímže ťá čestaja, pisnoslóvim vírniji, jáko Bohomatr."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prepodóbniji tvoí ótrocy v peščí cheruvímy podražáchu, trisvjatúju písň vospivájušče, bláhoslovíte, pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Dóblestvenňi mučénij trevolnénijem úraňáemi, Božéstvenniji mučenicy, bláhodátiju prošédše v tišinú hlubókuju, výšňaho cárstvija dostihóša."},
          {"TEXT": "Prepodóbniji, vsemúdriji svjatítelije, prosijávše jáko Sólnce, prosviščájut vselénnuju účénij lučámi, í íscilénij svitlosťmí."},
          {"TEXT": "Slávniji prorócy, í pervosvjaščénnicy, prepodóbniji vsí, í právedniji, mučenik mnóžestva, í žén, stádo váše vsé sochraníte ot bisóv nepokolebímo."},
          {"TEXT": "Vospojém jáže ot víka právednyja, í Bohohlahólivyja proróki, í vozopijém so úmilénijem: ťích Slóve, molitvami v víri úsópšyja úpokój."},
          {"TEXT": "Vsjú ťa blížňuju dobrótu Boha Ďivo, lík žénskij vozľubí, í vo sľíd tebé privedóšasja Vladícii vsích, sohlásno blážášče ťá prečestaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iz plámene prepodóbnym rósu ístočíl jésí, í právednaho žértvu vodóju popalíl jésí: vsjá bo tvoríši Christé, tókmo ježe choťíti, ťá prevoznósim vo vsjá víki."},
          {"TEXT": "Krípko pódvihi pokazújušče, pobídy vincý prijáste, mučenicy strástotérpcy, Christóvi zovúšče: ťá prevoznósim Hospoda vo víki."},
          {"TEXT": "Svjaščénno vírnyja žitéjskaja óstávľšyja, í k tebí Vladícii otlučívšyjasja prijimí krótko, í úpokój, jáko mílosrd, ťá prevoznosjáščich Hospoda vo víki."},
          {"TEXT": "Nýňi v zemlí krótkich, vsím vodvorjátisja préžde úsópšym Spase, bláhovolí, víroju tvojéju ópravdáv í bláhodátiju, ťá prevoznosjáščich Hospoda vo víki."},
          {"TEXT": "Blážím ťá vsí preblážénnaja, jáko Slóvo vojístinnu súščeje blážénnoje róždšuju, plóť bývšeje nás rádi. jéhóže prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jéže rádujsja, ot Anhela prijímšaja, í róždšaja sozdáteľa tvojehó, Ďivo, Spasí ťa veličájuščyja."},
          {"TEXT": "Óvčáta čestaja privedóstesja ko Vladícii strástotérpcy mučenicy, tohó molíte Spastí dúšy náša."},
          {"TEXT": "Jáko pástyrije na zláci bláhočéstija svjatítelije, vírnyja úpasóste, í nýňi vo óhrádu Božéstvennuju vselístesja."},
          {"TEXT": "So svjatými svjatíteli, í proróki, í so ženámi krípko postradávšimi, í prepodóbnych líki da úblážím."},
          {"TEXT": "Jémúže pričaščájutsja veséliju prisnosúščnomu svjatých sobóri, spodóbi prestávlennych úlučíti mnohomílostive."},
          {"TEXT": "Svít róždšaja Ďivo, prosvití dúšu mojú, ťmú othoňájušči hrichá í ľínosti mojejá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Boha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni Anheľstiji vziráti: tobóju že vsečestaja, jávísja čelovíkom Slóvo voploščénno, jéhóže veličájušče, s nebésnymi vói ťá úblážájem."},
          {"TEXT": "Nadéžda mučenikov líki úkripí, í k tvojéj ľubví raspalénijem vperí, búduščij sím predvoobrazívše nepokolebímyj vojístinnu pokój: jéhóže prestávlennyja bláže, vírnyja spodóbi."},
          {"TEXT": "Svítloje tvojé Christé, í Božéstvennoje úlučíti sijánije víroju prestávlennym bláhovolí, íže v lóňich ávraámovich pokój, jáko jédín mílostiv ťím dáruja, í víčnaho spodobľája blážénstva."},
          {"TEXT": "Íže sýj jéstestvóm bláh í mílosrd, í chotíteľ mílostej, í bláhoutróbija pučína, íchže ot místa sehó ózloblénija, í síni smértnyja prestávil jésí, íďíže sijáet tvój svít, Spase ťích účiní."},
          {"TEXT": "Síň svjatúju čestaja, vímy ťá, í kovčéh, í skrižáli, zakóna í bláhodáti: tebé bo rádi óstavlénije darovásja, ópravdánym króviju voploščénnaho íz tvojehó čréva, vseneporóčnaja."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Hospodi, v pámjať svjatých tvojích, vsjá tvár prázdnujet, nebesá rádujutsja so Anhely, í zemľá veselítsja s čelovíki. ťích molitvami pomíluj nás."},
      {"TEXT": "Hospodi, ášče ne býchom svjatýja tvojá ímíli molitvenniki, í bláhostýňu tvojú mílujuščuju nás: káko smíli býchom Spase, píti ťá, jéhóže slavoslóvjat neprestánno Anheli; serdcevídče, poščadí dúšy náša."},
      {"TEXT": "Pámjať mučenik, rádosť bojáščymsja Hospoda: postradávše bo Christá rádi, vincý ot nehó prijáša: í nýňi so derznovénijem móľatsja ó dušách nášich."},
      {"TEXT": "Ízbránnyja údiví svjatýja Boh náš, rádujtesja í veselítesja vsí rabí jéhó, vám bo úhotóval jésť vincý í cárstvije svojé: no mólim vý, í nás ne zabúdite."},
      {"TITLE": "Mértven", "TEXT": "Boľízň ádámu býsť, dréva vkušénije drévle vo jédémi, jéhdá zmíj jád otrýhnu: tohó bo rádi vníde smérť vseródnaja sňidájušči čelovíka. no prišéd Vladýka, nizloží zmíja, í voskresénije nám darová. k nemúže úbo vozopijím: poščadí Spase, í íchže prijál jésí, so svjatými úpokój, jáko čelovikoľúbec."},
      {"TITLE": "Bohoródičen", "TEXT": "Boha íz tebé voplotívšahosja razumíchom, Bohoródice Ďivo: tohó molí ó Spaséniji dúš nášich."}
    ],
    "ST": [
      {"PODOBEN": "Vsjú otložívše:", "TEXT": "Ímíjaj nepostižímoje jéže ó nás bláhoutróbije, í ístóčnik neistoščímyj Božéstvennyja bláhosti, mnohomílostive, íže k tebí Vladýko, prešédšyja, na zemlí živých vselí, v selénija vozľúblennaja í želáemaja, óderžánije dáruja, vsehdá prebyvájuščeje. tý bo za vsích prolijál jésí króv tvojú Spase, í živonósnoju cinóju mír ískupíl jésí."},
      {"TEXT": "Úmerščvlénije preterpíl jésí životvorjáščeje vóleju í živót ístočíl jésí, í píšču prisnosúščnuju vírnym dál jésí, v néjže účiní úsópšyja ó úpovániji voskresénija, ťích sohrišénija vsjá proščája bláhodátiju jáko jédín bezhríšen, í jédín bláh í čelovikoľúbec: da vsími pojétsja tvojé ímja Christé, Spasíteľnoje slávim čelovikoľúbije tvojé."},
      {"TEXT": "Živými Hospodstvujušča, Bohonačáľnoju vlástiju, í mértvymi Vladíčiestvujušča, tebé Christé, znájušče mólimsja, vírnyja rabý tvojá, k tebí jédínomu bláhodáteľu otšédšyja, ťích úpokój so ízbránnymi tvojími čelovikoľúbče, na mísťi úťišénija, vo svjatých svítlostech: volíteľ bo mílosti jésí, í Spasáješi jáko Boh, íchže po óbrazu tvojemú sozdál jésí, jédíne mnohomílostive."},
      {"TITLE": "Bohoródičen", "TEXT": "Jávílasja jésí prebyválišče Bohoľípno prečestaja: Boha bo vmistíla jésí, í Christá rodilá jésí, neiskusobráčnaja mati Ďivo, vo dvojú suščestvú, vo jédínoj že ńpostási. tohó úmolí čestaja, jédinoródnaho pérvenca, ťá Ďivu neporóčnuju, í po roždeství sochránšaho, dúšy úpokóiti víroju úsópšich vo svíťi, í v netľínňim blážénstvi."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Pomjaní mja Bože Spase mój, jéhdá prijídeši vo cárstviji tvojém: í Spasí mja, jáko jédín čelovikoľúbec."},
      {"TEXT": "Óhňá í mečá, í zviréj dívijich ústremlénija svirípaho, strástotérpcy slávniji ne úbojávšesja, prisnosúščnaho životá spodóbistesja."},
      {"TEXT": "Íže proróki í účíteli, í prepodóbnyja í právednyja proslávivyj čelovikoľúbče: ťích molitvami Spasí dúšy náša."},
      {"TEXT": "So vsími svjatými í právednymi účiní Slóve, íchže v víri prestávil jésí ot vrémennych, jáko da slávim ťá."},
      {"TEXT": "Ótcá í Sýna slavoslóvim, í svjatáho Dúcha, hlahóľušče: Trójce svjatája, Spasí dúšy náša."},
      {"TEXT": "Blážénna v roďích vsích jávílasja jésí: Boha bo vojístinnu blážénnaho neskazánno rodilá jésí prečestaja."}
    ]
  }
}