{
  "V": {
    "HV": [
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Vozdvížesja jákože áhnec na kresťí, i voznošénija ľstívaho nizvérhl jesí: zakláv že sja, króviju tvojéju vsjú osvjatíl jesí zémľu. I probodén kopijém, plámennomu mňí Christé, orúžiju pleščí dáti ábije poveľíl jesí, i rajá vmistíti vchód, i dréva mjá naslaždátisja živótnaho nebojáznenno. Ťímže spasén býv strástiju tvojéju, zovú rádujasja: sláva božéstvennomu krestú tvojemú, ímže kľátvy izbávichomsja drévnija, i blahoslovénije ot dréva objémlem, i véliju mílosť."},
      {"TEXT":"Ustáviti boľízni choťá čelovíkom i ponošénija, preblahíj Hóspodi Spáse mój, raspjátije terpíši ponósnoje, i žélči vkušáješi nezlóbive, nášu hóresť otémľa zlóbnuju, ujazvívsja Slóve, rebrá probodénijem, jázvy náša jáko Vladýka isciľáješi. Ťímže i vospivájem tvojé slávnoje choťínije, i poklaňájuščesja čtím kopijé, i húbu, i trósť, ímiže darovál jesí míru tvojemú mír i véliju mílosť."},
      {"TEXT":"Káko ťá Iisúse, jevréjskoje mnóžestvo bezzakónnoje na kresťí raspjáti osudí, ne uščédriv tebé ščédraho: Ďíva pláčušči viščáše inohdá, jehdá uzrí na kresťí vozdvížena, jehóže iz utróby nestrástno porodí. Čtó ti soďíja bezzakónnoje sobórišče, čádo mojé voždeľínnoje, Sýne mój prevozľúblenňijšij? Potščísja i spasí, víroju tvojé slávjaščich raspjátije, i mené, jákože obiščál jesí veličájuščich, jáko jedín vsepreblahíj."},
      {"PODOBEN":"Rádujsja póstnikom", "TEXT":"Choťá rukopoložénije Adáma pervozdánnaho otjáti do koncá vseboľíznennoje čelovikoľúbče, jáko sozdátel Adámov, hvozďmí prihvozdísja, bezhríšne Christé, i kopijém božéstvennaja tvojá rébra ujazvív nás rádi, vozbraňáješi Slóve orúžiju plámennomu, ne braníti nám vchóda tvojím rabóm. Ťím že slavoslóvjašče ťá, pojém deržávu tvojú, i krest tvój čtím, i vospivájem čelovikoľúbče, ímže vsjáko jestestvó obríte neboľíznennoje dostojánije i véliju mílosť."},
      {"TEXT":"Áhnca svojehó áhnica inohdá zrjášči k zakoléniju tščáščasja, usérdno posľídovaše, sijá vopijúšči jemú: kámo hrjadéši, čádo mojé sladčájšeje Christé? Česó rádi tečénijem sím tečéši dolhoterpilíve bez ľínosti, Iisúse prevozžeľínne? Bezhríšnyj i mnohomílostive Hóspodi, dážď mí slóvo rabí tvojéj, Sýne mój vseľubéznyj. Ne prézri mjá ščédre molčá, stránno róždšuju ťá, Bóže živodávče, dárujaj mírovi véliju mílosť."},
      {"TEXT":"Prestól cheruvímskij voístinnu, jáko prevýšši tvárej býsť: v ťá bo božéstvennoje Slóvo, náš zrák obnovíti choťá, vselísja čístaja, i iz tebé prošéd plotonósec, jáko blahoutróben, krest i strásť nás rádi priját, i voskresénije jáko Bóh darová. Ťímže jáko primirívšuju náše osuždénnoje jestestvó, ziždíteľu blahodarjášče, k nemú i tebí zovém: podážď nám ostavlénije prehrišénij, i mílosť tvojími molítvami."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Izbavlénije nás rádi, i cínu velíkuju, prečístuju króv tvojú izvólil jesí dáti, bezhríšne Christé mój, vsím choťá spasénije polučíti. Ťímže ťá zrjášči prihvoždéna Máti tvojá, rydájušči vlasý terzáše svojá, hlahóľušči: čádo, áhnče vseneporóčnyj, mír choťá izbáviti čéstnóju tvojéju króviju, ot óčiju mojéju káko zašél jesí Spáse, nezachodímoje sólnce, íže vsím podajáj prosviščénije, i mír, i véliju mílosť."},
    "S": [
      {"TEXT":"Hóspodi, pri Moiséi inohdá proróci, tóčiju óbraz krestá tvojehó javľájem, pobiždáše vrahí tvojá. Nýňi že sámyj krest tvój imúšče, pómošči prósim: ukripí cérkov tvojú, mnóhija rádi mílosti, čelovikoľúbče."},
      {"TEXT":"Krest tvój Christé, ášče i drévo vídimo jésť suščestvóm, no božéstvennoju oďíjano jésť síloju, i čúvstvenňi mírovi javľájem, úmno náše čudotvorít spasénije, jemúže kláňajuščesja slávim ťá Spáse, pomíluj nás."},
      {"TITLE":"Múčeničen", "TEXT":"Molíte za ný svjatíji múčenicy, da izbávimsja ot bezzakónij nášich: vám bo daná jésť blahodáť molítisja za ný."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Prepodóbne ótče", "TEXT":"Vés vospriím mój zrák, sozdáteľ i Bóh oblečésja, voobrazíti íže préžde pádšij zrák Adámov voschoťívyj, na krest voznesésja vóleju jáko povínen: i rúci rasprostér nýňi, isciľája rúci jáže drévle osláblennyja k drévu sňídnomu. Jehóže vsečístaja víďašči vosklicáše: čtó sijé tvojé Sýne mój neizrečénnoje dolhoterpínije? Ne terpľú na kresťí vozdvížena zrjášči ťá, hórstiju soderžášča vsejá zemlí koncý."}
  },
  "P": {
    "1": [
      {"TEXT":"Koňá i vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós istrjasé: Izráiľa že spasé, pobídnuju písň pojúšča."},
      {"TEXT":"Tvojích ráb iz hlubiný sérdca molítvy vírno prinosímyja tí Bohoródice, prijémli: i sijá prinosjášči Sýnu tvojemú, podážď prehrišénij ostavlénije."},
      {"TEXT":"Jáko voístinnu blahodáteľnica súšči, bohaťášči zemnoródnych, i spasénija dvéri k žízni vvoďášči, Ďívo Bohomáti, predstojášči vsehdá ne prestáj, o moľáščich ťá."},
      {"TEXT":"Nýňi preklónšisja pivéc tvojích moľbámi, jáko deržávna ko spaséniju súšči pómošč: ot bíd molítvami tvojími izjémši Vladýčice, cíly sochraní počitájuščyja ťá."},
      {"TEXT":"Predvarívši vskóri i predstojášči tépľi presvjatája Ďívo, ziló oderžímych nás ľútymi obstojániji umilívšisja izbávi, i ot pečáli svobodí."}
    ],
    "3": [
      {"TEXT":"Vodruzívyj na ničesómže zémľu poveľínijem tvojím, i povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cérkov tvojú utverdí, jedíne bláže i čelovikoľúbče."},
      {"TEXT":"Svíta tvojehó bódrennoju božéstvennoju moľbóju témnyj óblak sérdca mojehó Máti Bóžija ozarívši, sýna dné pokaží mja dobroďítelmi prosviščéna, svitovodíteľnice dušám nášym."},
      {"TEXT":"Píti ťá po dostojániju želájušče prísno, obáče nedoumíjušče, chvalú ot ustén prinósim chudých, júže blahopremínno prijimí, i moľbám poslúšnica búdi, vírno moľáščymsja tí."},
      {"TEXT":"Dobroplódny neplódnyja dúšy pokazújušči, i oľadeňívšeje očiščájušči tvojéju molítvoju, i mojú dúšu plód dajúščuju víru i žitijé neskvérno, tý Bohorodíteľnice pokaží."},
      {"TEXT":"Íže vsejá zemlí hórstiju soderžáj koncý, káko Máternimi ňídrami objémletsja? Mlekóm že pitájetsja ot soséc, nasyščája vsjáko živótno blahovolénija: i bohátyj izlijánijem obniščavájet voploščájem."}
    ],
    "4": [
      {"TEXT":"Božéstvennoje tvojé razumív istoščánije, prozorlívo Avvakúm, Christé, so trépetom vopijáše tebí: vo spasénije ľudéj tvojích spastí pomázannyja tvojá prišél jesí."},
      {"TEXT":"Jáko jedínu ťá k Bóhu chodátaicu vídušče, sohrišénij dólhi razrišájuščuju povínnym prečístaja, chvalámi i písňmi počitájem."},
      {"TEXT":"Cérkov osvjaščénnuju ťá pokazá, vséľsja v ťá Bóh Ďívo preneporóčnaja: jehóže prísno molí sobľustí nevrédny rabý tvojá."},
      {"TEXT":"Moľbú níščich uslýši upovájuščich na ťá Bohoródice, i uskorí ot bíd izbáviti nás Máternimi tvojími derznovéniji."},
      {"TEXT":"V skórbech sládkoje uťišénije, i v napástech pómošč, i v bidách predstáteľnicu ťá Máti Bóžija sťažávše, ozloblénij vsjákich izbavľájemsja."}
    ],
    "5": [
      {"TEXT":"Oďijájsja svítom, jáko rízoju: k tebí útreňuju, i tebí zovú: dúšu mojú prosvití omračénnuju Christé, jáko jedín blahoutróben."},
      {"TEXT":"Íže pervonačáľnaho v ľíto poróždši, vo opísanňij plóti, voístinnu jestestvóm neopísannaho: tohó molí neprestánno o rabích tvojích."},
      {"TEXT":"Tý približáješisja vskóri súščym v núždach, prísno pomohájušči, i upravľájušči prizyvájuščyja ťá vo iskušénijich ko spaséniju prečístaja."},
      {"TEXT":"Mílostiva jestestvóm, milosérdaho Bóha molítvami pokazávši, podážď tvojím rabóm mírnu žízň, i prehrišénij izbavlénije preneporóčnaja."},
      {"TEXT":"úhľ róždšaja, jehóže uzrí Isáia, popalí mi véšči, vseneporóčnaja, sohrišénij, i prosvití mja, moľúsja."}
    ],
    "6": [
      {"TEXT":"Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre ukrotí, i ot tlí vozvedí mja, jáko blahoutróben."},
      {"TEXT":"Umerščvlénych nás strasťmí hrichá Vladýčice, vozstávivši oživí molítvami tvojími, jáko tlí potrebíteľa róždšaja."},
      {"TEXT":"Neléstno upovánije ťá, i neoborímu sťínu na vrahí, i tvérdu imúšče pómošč, na ný navítov ne ubojímsja."},
      {"TEXT":"Zemnoródnym predstáni v boľíznech prísno čístaja: i ľútych uvjadájuščich tvojá služíteli ne vrédny sochraní."},
      {"TEXT":"Dúšu mojú prosvití omračívšujusja, óblakom pomyšlénij nachoďáščich mí Bohonevísto, navítom čelovikoubíjcy bísa."}
    ],
    "S": [
      {"TEXT":"Krestóm Sýna tvojehó Bohoblahodátnaja, ídoľskaja prélesť vsjá uprazdnísja, i démonskaja kríposť poprásja. Sehó rádi vírniji po dólhu ťá prísno pojém i blahoslovím, i Bohoródicu voístinnu ispovídajušče ťá veličájem."}
    ],
    "7": [
      {"TEXT":"Prevoznosímyj otcév Hóspodi, plámeň uhasí, ótroki orosí, sohlásno pojúščyja: Bóže, blahoslovén jesí."},
      {"TEXT":"Prijimí Vladýčice vírnych tvojích prošénija ráb, napástej izimájušči, i ot skorbéj spasájušči vírno pojúščich: Bóže, blahoslovén jesí."},
      {"TEXT":"Íže blahích ďílateľa Bóha nám róždšaja, tohó umolí máternimi moľbámi čístaja, uščédriti o tebí chváľaščichsja."},
      {"TEXT":"Predstáteľnicu nepobidímuju, i osnovánije nepokoléblemo ťá sťažávše, i tvojím oďíjavšesja zastuplénijem Vladýčice, pobiždájem strilcá jáže na ný kovárstvija."},
      {"TEXT":"Vížď smirénije tvojehó rabá Vladýčice, i víčnaho ohňá svobodí mja neprestánno pojúščaho: Bóže blahoslovén jesí."}
    ],
    "8": [
      {"TEXT":"Tebí vseďíteľu v peščí ótrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Hlahóly vkúpi i mýsľmi chvalú Ďívo, tebí pletúšče, vírniji vzyvájem: Hóspoda pójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Vsjú tebé dobrótu Solomón blížňuju Bóhu prednapisá, jáko bližájšu súščuju semú, Máternim Ďivíce derznovénijem, súščich v míri izbavľájušči."},
      {"TEXT":"Ťá po Bózi upovánije spasénija v napástech imúšče vírniji vzyvájem: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Prijimí písň ot chudých ustén, Ďívo vsepítaja, vopijúščich tí: rádujsja boľáščym ťilóm vračevstvó, i otčájannym dušám spasénije."}
    ],
    "9": [
      {"TEXT":"Isáije likúj, Ďíva imí vo črévi, i rodí Sýna Jemmanúila, Bóha že i čelovíka, vostók ímja jemú: jehóže veličájušče, Ďívu ublažájem."},
      {"TEXT":"K tebí prolivájem, júže ot boľízni molítvu nášu: pomíluj nás hríšnych, da ne posramímsja v déň iskušénija, ťá vsemilosérduju Bohoródicu prizyvájuščiji."},
      {"TEXT":"Pérstnoje sródstvo ne prézri Vladýčice čístaja, no búdi pomóščnica pokryvájušči, v pečáľich ukripľájušči, i izbavľájušči vsích nedúžnych: na ťá bo upovájem hotóvuju, vo jéže spastí nás."},
      {"TEXT":"Bóže uslýši ľudéj tvojích molítvu nýňi, i izbávi nás vréda vrážija: sé tebí privódim ístinnoje očiščénije, tebé róždšuju, júže ľubóviju ublažájem."},
      {"TEXT":"Pod deržávu kríposti tvojejá, Vladýčice, pritekájem tóščno vsí zemnoródniji, prosjášče mílosti i ščedróty tvojá mílostivyja, jáže prolijávši vsích nás osvjatí."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Místo lóbnoje ráj býsť, tóčiju bo vodruzísja drévo krestnoje, ábije izrastí hrózd živótnyj, v náše vesélije, tebé Spáse: sláva tebí."},
      {"TEXT":"Raspénšahosja Spása i izbáviteľa nášeho vóleju, jákože vísť, i jákože bláhoizvóli, vospojím vírniji, i proslávim: jáko prihvozdí na kresťí hrichí čelovíkov: izbavľája ot prélesti ród čelovíčeskij, i cárstviju spodóbil jésť."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Vozvýšena na drévi jáko uzrí rodívšaja ťá boľíznej kromí, rydáše s pláčem i vzyváše: uvý mňí sladčájšij Sýne, ujazvľájusja dušéju, na kresťí zrjášči ťá prihvoždéna, posreďí dvojú zloďíju, jákože zloďíja prihvoždéna."},
    "S2": [
      {"TEXT":"Raspjátije preterpívyj svojéju vóleju, i ot istľínija čelovíki svovodív Spáse, vospivájem vírniji, i poklaňájemsja tí, jáko prosvitíl jesí nás síloju krestnoju: i stráchom slávim ťá čelovikoľúbče ščédryj, jáko žiznodávca i Hóspoda."},
      {"TEXT":"Drévo krestá tvojehó Spáse náš, mírovi javísja spasénije: na tóm bo prihvozdílsja jesí vóleju, i ot kľátvy izbávil jesí zemnoródnyja: vsích rádoste, Hóspodi, sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Hóspodi, čáše strástéj tvojích strastotérpcy tvojí porevnovávše, ostáviša žitéjskaja krasňíjšaja, i býša ánhelom sopričástnicy: ťích moľbámi podážď dušám nášym mír Christé, i véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Krestóm Sýna tvojehó Bohoblahodátnaja, ídoľskaja prélesť vsjá uprazdnísja, i démonskaja kríposť poprásja, sehó rádi vírniji, po dólhu ťá prísno pojém, i blahoslovím, i Bohoródicu voístinnu ispovídajušče ťá veličájem."},
    "S3": [
      {"TEXT":"Proróčeskaja prorečénija užé ispólnišasja, drévnij sovít tvój konéc priját: tý bo vóleju vsích carjú, plótiju oubóžal jesí Christé, i prijál jesí nás rádi vzýti na krest, i smérť preterpíti. Ťímže slávim Slóve, jéže páče umá tvojé schoždénije."},
      {"TEXT":"Na kresťí ťa prihvoždéna i usnúvša ánheľstiji čínove víďivše, ustrašíšasja, Iisúse vsecarjú: i pobihóša ábije bisóvstiji polcý, i sokrušíšasja verejí ádovy, i smérti mučíteľstvo nizložísja: i íže vo hrobích mértviji voskresóša."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Na kresťí zrjášči ťá Christé Máti tvojá, vóleju posreďí razbójniku vísjašča, rasterzájuščisja utróboju Máterski hlahólaše: bezhríšnyj Sýne, káko neprávedno na kresťí, jákože zloďíj prihvoždén jesí? Íže čelovíčeskij ród choťá oživíti, jáko blahoutróben."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Koňá i vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós istrjasé: Izráiľa že spasé, pobídnuju písň pojúšča."},
          {"TEXT":"Íže nepostižénijem razumivájemaho voploščénna, i míru jávľšasja plótiju, na drévi vozdvíže drévle voschoťívšaho, jevréjskij sobór zakonoprestúpnyj."},
          {"TEXT":"Jehdá plodonósna vinohráda tebé Christé, na drévo krestnoje jevréi vozbisívšesja vozdvihóša: tohdá vinó iskápal jesí vesélija Slóve, vsjáko pijánstvo zlých otjémľuščeje."},
          {"TITLE":"Múčeničen", "TEXT":"Zakónom ne podpádajet pochváľnym múčenicy, váše terpínije: páče bo jestestvá vsjákaho čelovíčeskaho boľízni preterpíste, i ko upokojéniju neboľíznennomu vselístesja veseľáščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Vólny múk preplývše okormlénijem slóva, vsechváľniji Christóvy stradáľcy, vo pristánišča dostihóste nebésnaja, božéstvennyja tišiný nýňi naslaždájuščesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Jehdá iz čréva tvojehó roždénnaho Hóspoda, usmotrívši na drévo bez právdy vozvyšájema, Ďívo proslezílasja jesí, i tohó vospíla jesí neizrečénnoje voístinnu snizchoždénije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Koňá i vsádnika v móre čermnóje, sokrušájaj bráni mýšceju vysókoju, Christós istrjasé: Izráiľa že spasé, pobídnuju písň pojúšča."},
          {"TEXT":"Dvéri božéstvennyja slávy, otvérzšaja rájskija dvéri, pokajánija dvéri i mňí otvérzi moľúsja, i úm mój prosvití vospiváti ťá, Bohorádovannaja."},
          {"TEXT":"Ustávila jesí smértnoje ustremlénije, róždšaja životóm i smértiju obladájuščaho, vseneporóčnaja: tohó úbo molí, umerščvľájuščaja prehrišénija, dúšu mojú ustáviti, i spastí mja."},
          {"TEXT":"Jedínu ot rodóv ťá dobrótu Jákovľu, izbrá Slóvo Otcú sobeznačáľnoje, i ot tvojích voplotísja krovéj: Vladýčice, spasí mja chodátajstvy tvojími."},
          {"TEXT":"Jákože na runó dóžď nebésnyj na ťá sšédšij, podjála jesí vsečístaja: ťímže odoždénija strastéj mojích izsuší, moľú ťa Máti Ďívo."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vodruzívyj na ničesómže zémľu poveľínijem tvojím, i povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cérkov tvojú utverdí, jedíne bláže i čelovikoľúbče."},
          {"TEXT":"Raspináješisja, i ráj páki otverzájetsja, i razbójnik préžde vsích rádujasja vchódit: i umiráješi Iisúse mój, i vráh ľstéc umerščvľájetsja, umerščvlénnyj že Adám oživľájetsja: sláva mnóhomu tvojemú milosérdiju."},
          {"TEXT":"Uvjadáješi hrichóvnyj plámeň, raspinájem Iisúse na drévi za bláhosť: rišíši prélesť svjazújem, obnažén býv oďiváješi odéždeju slávy čelovíka: sláva mnóhomu bláahoutróbiju tvojemú."},
          {"TITLE":"Múčeničen", "TEXT":"Javléj prísno sijájuščyja zvízdy múčeniki, nečéstija ťmú prohoňájuščyja: ťích moľbámi Christé, nóšč zól mojích otžení, i prosvití omračénnoje mojé sérdce."},
          {"TITLE":"Múčeničen", "TEXT":"Zakónno blahoslávniji postradávše múčenicy, i zakónnoju víroju vincý vinčáni býša, i bezzakónnujuščich sovíty ukloníša múdri, i píšču božéstvennuju prijáša, i rájskoje vselénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Pojút ánheľstiji lícy ťá vsepítaja, bez razsuždénija sích preimúščuju: Bóha bo rodilá jesí plótiju, ot dréva kľátvu drévom pohúbľšaho, i blahoslovénije istočívšaho."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vodruzívyj na ničesómže zémľu poveľínijem tvojím, i povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cérkov tvojú utverdí, jedíne bláže i čelovikoľúbče."},
          {"TEXT":"Strilámi hrichóvnymi ujázvlennaho mjá, v tebí ľičbóju vsehó iscilí, čístaja: i ot soderžáščich mjá izminí boľíznej, jáže boľíznej preminívšaja ród čelovíčeskij roždestvóm tvojím."},
          {"TEXT":"Jáže vsúje smirénnoje sérdce mojé oskorbľájuščyja i íščuščyja umertvíti mjá nevídimyja vrahí, Vladýčice, tvojím nizloží zastuplénijem, da prebúdut bezďíľni, studá ispolňájemi."},
          {"TEXT":"Vód životvórnych mjá ispólni Vladýčice, jáže božéstvennuju vódu mírovi istočívšaja: bezzakónij mojích ľútyja izsuší potóki, i sérdca mojehó vólny božéstvennoju tvojéju tišinóju ukrotí."},
          {"TEXT":"Préjde síň, zakónu skončájemu: zakonodávca bo Christá rodilá jesí, blahodáť očiščénija i prosviščénija nám zakonopolahájušča, i kľátvy izymájušča, prečístaja Ďívo, vseneporóčnaja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Božéstvennoje tvojé razumív istoščánije, prozorlívo Avvakúm, Christé, so trépetom vopijáše tebí: vo spasénije ľudéj tvojích, spastí pomázannyja tvojá prišél jesí."},
          {"TEXT":"Dušám vsekonéčnoje izbavlénije sotvorjája Christé, v rúci Otcú prédal jesí presvjatúju dúšu tvojú, na drévi vóleju vísim."},
          {"TEXT":"Neprávednyj sudijá osudí ťa právednaho sudijú Iisúse, umréti na drévi vísimu: jáko da opravdíši nás, neprávedno vrahú podklónšyjasja."},
          {"TITLE":"Múčeničen", "TEXT":"Víďiti spodóbistesja múčenicy jáže ot víka blahája, bidám mnóhim i skórbem, i neizčétnym múkam na zemlí javlénno pričastívšesja."},
          {"TITLE":"Múčeničen", "TEXT":"Zímu iskušénij preidóste, i k vesňí vozdajánija nebésnaho dostihóste, i likóm ánheľskim, čestníji sočetástesja múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Orúžije božéstvennych strástéj prójde tvojú blahoslovénnaja, dúšu, vnehdá víďila jesí raspinájema tvojehó Sýna, i v rúci Ótči dúšu predávša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Božéstvennoje tvojé razumív istoščánije, prozorlívo Avvakúm, Christé, so trépetom vopijáše tebí: vo spasénije ľudéj tvojích, spastí pomázannyja tvojá prišél jesí."},
          {"TEXT":"Ot ďíl spasénija ňísť mí: ťímže pod króv tvój s nadéždeju pribiháju, Ďívo vseneporóčnaja, otčájannaho mjá spasí molítvami tvojími."},
          {"TEXT":"Svíta čístoje prijátelišče, sólnca nosílo čestnóje, omračénoje sérdce mojé ľútych mrákom, ozarí i spasí mja, moľúsja, Vladýčice."},
          {"TEXT":"Istkávšaja odéždu ot krovéj tvojích ďívstvennych, nébo óblaki otrokovíce oďivájuščemu, odéždeju netľínija oblecý, prélestiju obnažénnaho mjá."},
          {"TEXT":"Ot udólij žitéjskich, jáko krín vospriját ťá ziždíteľ: iz tebé mírovi vdochnú duchóvnoje blahouchánije, Ďívo presvjatája Bohonevísto."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Oďijájsja svítom jáko rízoju, k tebí útreňuju i tebí zovú: dúšu mojú prosvití omračénnuju Christé, jáko jedín blahoutróben."},
          {"TEXT":"Stojál jesí sudím právednyj sudijé, Christé i osuždája plótiju vraždú, tróstiju bijém, i svoboždénije soveršénnoje podpisúja mňí."},
          {"TEXT":"Tebé jáko víďi plótiju vísima Christé na drévi, sólnce svít vo ťmú preloží, i zemľá pokolebásja, i kámenije raspadésja."},
          {"TITLE":"Múčeničen", "TEXT":"Zemlí koncý osvjatíli jesté, jáko ispólnitelije bo zakóna božéstvennaho, vsechváľniji múčenicy, stráždušče, svjatýňu nasľídovaste."},
          {"TITLE":"Múčeničen", "TEXT":"Predóbrijšiji i Bohozárňijšiji, íže božéstvennoju slávoju oďíjani, i obnažívše vrážiju zlóbu, múčenicy da počitájutsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Tebé vseneporóčnuju Bóžiju rodíteľnicu ublažájem: jejáže rádi kľátva neplódna býsť, i izbavlénije i blahoslovénije dadésja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Oďijájsja svítom jáko rízoju, k tebí útreňuju i tebí zovú: dúšu mojú prosvití omračénnuju Christé, jáko jedín blahoutróben."},
          {"TEXT":"Da obrjášču ťá pómošč Ďívo, izymájuščuju mjá v čás súdnyj osuždénija, jehdá sudíšču iz tebé róždšahosja predstánu."},
          {"TEXT":"Zakónom mjá pobiždájema hrichóvnym čístaja, i prélesťmi čuždáho částo preľščájema, i v bréhi prehrišénij nizríjema obratí."},
          {"TEXT":"Úhľ róždšaja, jehóže uzrí Isáia, popalí véšč vseneporóčnaja, mojích sohrišénij, i prosvití mja, moľúsja."},
          {"TEXT":"Plóť ot krovéj tvojích Christú vzajím dávši, plotskíja mojá, Ďívo, strásti otňúd očísti, i bezstrástija stezjú pokaží mi."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre ukrotí, i ot tlí vozvedí mja, jáko blahoutróben."},
          {"TEXT":"Vozdvížesja dolhoterpilíve na drévo, vsjá vrážija vozvyšénija nizložíl jesí, i spásl jesí pádšaho, mnóhija rádi tvojejá bláhosti."},
          {"TEXT":"Dúšy právednych, na drévi drévle dúšu ťá predajúšča Vladýko, jáko oščutíša, víčnych úz Slóve otpuščájemi byváchu."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože tvérdiji adamánti, múk vsjáko razžžénije terpilívym nrávom preterpíste, i vrahá smirívšesja nizložíste."},
          {"TITLE":"Múčeničen", "TEXT":"Podóbnicy Christóvym strástém bývše, podjáste vsjáko mučénije strastotérpcy Hospódni: sehó rádi nebésnych krasót spodóbistesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Dívno roždestvó tvojé, jéže vélija čudesá tvorjáščeje, i vo svjatých proslavľájemo, Bohoródice jedína vsečúdnaja Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre ukrotí, i ot tlí vozvedí mja, jáko blahoutróben."},
          {"TEXT":"Da ne požrét mené, Vladýčice, unýnija hlubiná, i hrichóvnaja volná da ne pokrýjet mené: no tvojéju molítvoju da spasén búdu, jedína čístaja."},
          {"TEXT":"Zakóna svíščnik proobražáše ťá róždšuju svít, prosvitívšaho, prečístaja, vsjáčeskaja. Ťímže vopijú ti: omračénnaho mjá prosvití."},
          {"TEXT":"Blaháho róždšaja blahoďíteľa i soďíteľa, vsečístaja Vladýčice, i blahoľubívaja, dúšu mojú ozlóblennuju ublaží."},
          {"TEXT":"Vinú spasénija žiznodávca rodilá jesí nám, víčnoje izbavlénije dárujušča voístinnu, ťá Bohoródicu propovídajuščym."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prevoznosímyj otcév Hospóď, plámeň uhasí, ótroki orosí sohlásno pojúščyja: Bóže, blahoslovén jesí."},
          {"TEXT":"Vinčá térnijem ťá, carjú bezsmértne, sobór zakonoprestúpnyj, iz kórene izsicájušča preléstnoje térnije: Bóže, blahoslovén jesí."},
          {"TEXT":"Da oblečéši mjá odéždeju Slóve, netľínija, obnažílsja jesí vóleju: i terpíši oplevánija, i raspjátije, i strásť, bezstrásten sýj po suščestvú."},
          {"TITLE":"Múčeničen", "TEXT":"Soobrázni bývše strastém, svjatíji, vsími Vladýčestvujuščemu, voístinnu jesté sýnove i nasľídnicy cárstvija nepokolebímaho."},
          {"TITLE":"Múčeničen", "TEXT":"Drevesém bezslovésnejšim ne prinesóste čésti, na drévi prostéršaho rúci čtúšče, jáko vsích carjá i Vladýku."},
          {"TITLE":"Bohoródičen", "TEXT":"Stránno jésť roždestvó tvojé vseneporóčnaja: Bóha bo rodilá jesí, drévom uvjadívšaho plámeň prélesti, i prosvitívšaho mír."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prevoznosímyj otcév Hospóď, plámeň uhasí, ótroki orosí sohlásno pojúščyja: Bóže, blahoslovén jesí."},
          {"TEXT":"Pojú ťa vsepítaja, Bóha bo prepítaho bez símene rodilá jesí Ďívo vsesvjatája, obožájuščaho pojúščich: Bóže, blahoslovén jesí."},
          {"TEXT":"Umertví strásti mojá, žízň róždšaja, vozdvíhni mjá ležášča ot hróba nečúvstvija: da ľubóviju slávľu ťá Bohonevísto."},
          {"TEXT":"Prízri na molénija rabóv tvojích Vladýčice, ot bíd izbavľájušči, i ot skorbéj spasájušči, víroju pojúščyja: Bóže, blahoslovén jesí."},
          {"TEXT":"Neisčetnosíľnaho, nášu némošč ponésšaho, rodilá jesí čístaja: jehóže molí, iscilíti dúšu mojú, ľúte iznemóhšuju."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tebí vseďíteľu v peščí ótrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Výšnij Bóže, na krest vozdvíhlsja jesí, žélči napojájem, sládoste žíznennaja: kopijém probodáješisja, zakalája zmíja, v raí Adáma nizložívšaho."},
          {"TEXT":"Razrišáješi mjá ot úz hrichóvnych Slóve, choťínijem svjazújem, i víčnymi úzami svjazúja Spáse, vrahá otstúpnika: ťímže tvojá slávľu strásti vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Javístesja pričástnicy svíta neveščéstvennaho, svíti súšče vtoríji svjatíji múčenicy, ťmú prélesti otjémľušče, i vsích vírnych serdcá prosviščájušče božéstvenňi."},
          {"TITLE":"Múčeničen", "TEXT":"Jerusalíma výšňaho svobódnaho Sýnove býste múčenicy, prosviščájušče pervoródnych cérkov, i prevoznosjášče Christá vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Stojála jesí u krestá smotrjájušči otrokovíce, prihvoždéna Christá, jehóže rodilá jesí Vladýčice. Ťímže vopijáše: ne bezčádnu mjá javí beznačáľne, beznačáľnaho Otcá Sýne i Slóve."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebí vseďíteľu v peščí ótrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Jáže predóbraja i Bohozráčnaja Ďívo, dóbrych mjá viďínijem udobrívši prosvití, jáko da zovú: Hóspoda pójte, i prevoznosíte jehó vo víki."},
          {"TEXT":"Vratá svíta, pokajánija mí vratá svitozárnaja otvérzi, pokazújušči vsjákij právyj púť právdy, privoďáščij k božéstvennaho choťínija vchódu."},
          {"TEXT":"Svjatóje čístaja Slóvo, vírnyja osvjaščájuščeje, neizhlahólanno rodilá jesí: tohó molí presvjatája, smirénnuju dúšu mojú nýňi osvjatíti, zlóboju oskvernénuju."},
          {"TEXT":"Strujá svítlaja i istóčnik bezsmértija svjatája Vladýčice, iz tebé proizýde, íže vsích Hospóď. Ťímže vopijú ti čístaja: strují zól mojích izsuší túčami tvojích molítv."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Isáije likúj, Ďíva imí vo črévi, i rodí sýna Jemmanúila, Bóha že i čelovíka, vostók ímja jemú: jehóže veličájušče, Ďívu ublažájem."},
          {"TEXT":"Jáko áhnec vozdvíhlsja jesí na drévo Vladýko Christé, čéľusti sokrušája vólka mýslennaho, i ot úst jehó ischiščája tvojá slovésnyja óvcy, i privoďá Vladýko rodíteľu."},
          {"TEXT":"Vincém ternóvym uvjázlsja jesí, jákože cár cárstvujuščich Christé, lukávaho potrebľája cárstvija, i iz kórene izsicája prélesti térnije: ťímže víroju ťá bláže slávim."},
          {"TITLE":"Múčeničen", "TEXT":"Oblistá jákože sólnce tvérdoje stojáteľnoje soprotivlénije váše, i vsjú razruší vrážiju mhlú, múčenicy nepobidímiji, prosvitítelije vsích vírnych, stolpí nepreklónniji blahočéstija, dostoslávniji."},
          {"TITLE":"Múčeničen", "TEXT":"Pólk Bohosóbran, vóinstvo nebésnoje, sobór izbránnyj, svjatája síň javístesja, vý vsechváľniji múčenicy Spása, lukávaho hrády razrušájušče božéstvennoju blahodátiju ."},
          {"TITLE":"Bohoródičen", "TEXT":"Sadoďíteľa rodilá jesí, blahočéstija sadíteľa, vsaždájušča na zemlí rázum ístinnyj, i prozjábšuju, ot sadá razorjájušča kľátvu, jehóže veličájušče, tebé Ďívu ublažájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Isáije likúj, Ďíva imí vo črévi, i rodí sýna Jemmanúila, Bóha že i čelovíka, vostók ímja jemú: jehóže veličájušče, Ďívu ublažájem."},
          {"TEXT":"Osnovánije nepokolebímo, Spása rodilá jesí čístaja, na vodách zémľu božéstvennym poveľínijem osnovávšaho: jehóže molí nás utverdíti, čísto tebé blažáščich."},
          {"TEXT":"V púť smirénija poveľínij božéstvennych, nezablúdno šéstvovati, i nepreléstno sotvorí mja čístaja, bisóvskij mjatéž, i strastéj nachoždénija othoňájušči, i tišinú podajúšči mí."},
          {"TEXT":"Dremánijem oderžíma neraďínija, víďa vráh nachódit neoslábno, snóm slástnym naďíjasja ukrásti mjá: no samá mja sochraní čístaja, neusýpnoju tvojéju molítvoju Máti Ďívo."},
          {"TEXT":"Jáko samoosuždén, pomyšľáju mojích hrichóv mnóžestvo, i strášnoje sudíšče sudijí, na némže choščú sudítisja: no jáže Sudijú róždšaja Bóha, tohdá mja sobľudí Bohoródice, neosuždéna."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Tóčiju vodruzísja drévo Christé krestá tvojehó, prélesť prohnána býsť ídoľskaja, i blahodáť procvité: ne bó ktomú osuždénija jésť mučíteľstvo, no pobída javísja nás spasénija. Krest bo nám jésť pochvalá, krest nám utverždénije, krest nám rádovanije."},
      {"TEXT":"Vedén býl jesí nás rádi na žértvu Christé, jáko ovčá, i jáko áhnec nezlóbiv Jemmanúil, na zakolénije vóľnoje, s bezzakónniki vminén býl jesí. Prijidíte, vospójte otéčestvija jazýk, i poklonítesja na kresťí povíšenomu Životú bezkonéčnomu."},
      {"TEXT":"Svjatíji múčenicy na zemlí podvíhšesja, mráz preterpíša, ohňú predášasja, vodá ích priját, ťích jésť hlás: proidóchom skvozí óhň i vódu, i izvedé ny v pokój. Molítvami ích Christé Bóže, pomíluj nás."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Zrjášči drévle áhnca i Sýna svojehó, Ďíva Máti i vseblážénnaja otrokovíca, na krest vozdvížena, vopijáše slezjášči: uvý mňí, Sýne mój, káko umiráješi. Bóh jestestvóm sýj bezsmérten?"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Razbójnik na kresťí Bóha ťá býti vírovav, Christé, ispovída ťá čísťi ot sérdca, pomjaní mja Hóspodi, vopijá, vo cárstviji tvojém."},
      {"TEXT":"Probodén býv v rébra, potóki ostavlénija istočíl jesí Christé: prihvozdív že svojí na kresťí rúci, vés razorjája strástnyj čelovíkom rázum."},
      {"TEXT":"Vozšéd na krest, vsé pokolebál jesí bisóvskoje mnóžestvo, i nizvérhl jesí páhubnuju deržávu mučíteľa, Vladýko Christé, i spásl jesí čelovíčestvo."},
      {"TEXT":"Podóbnicy Christóvym strástém blažénniji bývše, podjáste vsjáko mučénije, strastotérpcy Hospódni: sehó rádi nebésnych krasót spodóbistesja."},
      {"TEXT":"Na kresťí, íže Otcú i božéstvennomu Dúchu nerazďíľnyj, vóľnuju preterpíl jesí strásť Christé, strásti vsjá tletvórnyja náša otjémľa."},
      {"TEXT":"Predstojášči u krestá Bohorádovannaja, i Sýna svojehó víďašči ujázvlena, dušéju ujazvľášesja, vospiváše tohó mnóhoje voístinnu smotrénije."}
    ]
  }
}