{
  "V": {
    "HV": [
      {"PODOBEN":"Prepodóbne ótče", "TEXT":"Vsjá drevá dubrávnaja da vozrádujutsja, drévo víďašče vsečestnóje, strástiju Vladýčneju obrádovanno, blahodáť oblistavájuščeje jáko plámeň ohňá, istočájuščeje jákože vódy darovánija vsím, dúšy prosviščájuščeje i pomyšlénija, nedúhi očiščájuščeje i strásti othoňájuščeje nevídimyja, jazýki inopleménnyja pobeždájuščeje jávi, pobídy podajúščeje vsehdá vírnym, blahoslovénije i véliju mílosť."},
      {"TEXT":"Místu, iďíže stojásťi nózi Hospódni, víroju poklaňájuščesja, jákože prorók rečé: Christá slavoslóvim raspénšahosja i sraspénša prehrišénija náša: júže ot dréva razorívšaho kľátvu, i primirívša Otcú otstojáščyja otňúd pomyšléňmi. Ručnýja že jehó i nožnýja hvózdija, kopijé i trósť, húbu i vinéc oblobyzájušče, dosaždénija i naruhánija, i ína jelíka podját, čéstňi počitájem, ímiže spasóchomsja."},
      {"TEXT":"Vsjá údy Christú sraspném, i mírovi umertvímsja, i mirodéržcu Christú po stopám chodíti voždeľívše, tohóže na rámich božéstvennyj krest nósim, otveržénijem plotskáho vzyhránija, i pochotéj zlých, jáže dúšu vlekút ko hrichú, tomú mňášče predstáti, i zríti tohó na kresťí prihvoždéna, i dúšu svojú v rúci rodíteľu so izdychánijem predávša, jáko da vsehdá s ním búdem nerazlúčni."},
      {"PODOBEN":"Prepodóbne ótče", "TEXT":"Jehdá hrózd nenasaždén súšč, jáko lozá otrastíla jesí, uzrívši na drévi povíšena, probodéna že kopijém v božéstvennyja rébra: čtó sijé, hlahólaše, Sýne i Bóže mój? Káko íže nedúhi vsjá i strásti isciľájaj, strásti terpíši, bezstrásten sýj po jestestvú božéstvennomu? Čtó ti bezblahodátniji ľúdije blahodáteľu, sijá vozdáša vmísto blahoďijánij? vopijáše prečístaja: no tohó strasťmí, strastéj mjá svobodíti molí neprestánno, jáko da slávľu ťá."},
      {"TEXT":"Pláčem vsí, i rúci rasprostrém, i bijém v pérsi, tépľi slezjášče i preklóňše koľína, licém bijúšče v zémľu priľížno, i vozdychánija vozpústim k vysoťí, íže bezmístnymi ďíly prohňívavšiji Bóha, zápovidej jehó otveržénijem, izbáviti zovúšče v búduščem suďí vsjákaho mučénija, íže tebé opečálivšyja, i obraščájuščyjasja, moľbámi Mátere tvojejá: za níchže krest preterpíl jesí voplóščsja, i tvojehó cárstvija pričástniki sotvorí."},
      {"TEXT":"Komú upodóbilasja jesí dušé, uspevájušči v hóršich vsehdá, i prilahájušči bezúmno tvojím jázvam strúpy mnóžajšyja, jáko vseťilésňij býti jázvi: ne pomyšľájušči, jáko sudijá približájetsja, jemúže predstáneši vosprijáti po ďijánijem, viný i tomlénija? No obráščšisja pripadí k Ďívi zovúšči: Vladýčice Vladýčice, ne prézri mjá prohňívavšaho Bóha blahomílostivaho, iz tebé na spasénije čelovíkov róždšahosja, i raspénšahosja plótiju."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Rádujsja póstnikom", "TEXT":"Izbavlénije nás rádi, i cínu velíkuju, prečístuju króv tvojú izvólil jesí dáti bezhríšne Christé mój, vsím choťáj spasénije polučíti. ťímže ťá zrjášči prihvoždéna Máti tvojá, rydájušči vlasý terzáše svojá, hlahóľušči: čádo, áhnče vseneporóčnyj, mír choťá izbáviti čestnóju tvojéju króviju, ot óčiju mojéju káko zašél jesí Spáse, nezachodímoje sólnce, vsím podajáj prosviščénije, i mír, i véliju mílosť."},
    "S": [
      {"TEXT":"Hóspodi, pri Moiséji inohdá proróci, tóčiju óbraz krestá tvojehó javľájem, pobiždáše vrahí tvojá. Nýňi že sámyj krest tvój imúšče, pómošči prósim: ukripí cérkov tvojú, mnóhija rádi mílosti, čelovikoľúbče."},
      {"TEXT":"Krest tvój Christé, ášče i drévo vídimo jésť suščestvóm, no božéstvennoju oďíjano jésť síloju: i čúvstvenno mírovi javľájasja, mýslenno náše čudotvorít spasénije. Jemúže poklaňájuščesja, slávim ťá Spáse, pomíluj nás."},
      {"TITLE":"Múčeničen", "TEXT":"O zemných vsích neradívše, i na múki múžeski derznúvše, blažénnych nadéžd ne pohrišíste: no nebésnomu cárstviju nasľídnicy býste, prechváľniji múčenicy, imúšče derznovénije k čelovikoľubívomu Bóhu, míru umirénije isprosíte, i dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "TEXT":"Zrjášči drévle áhnca i Sýna svojehó Ďíva Máti i vseblážénnaja otrokovíca, na kresťí vozvýšena, vopijáše slezjášči: uvý mňí Sýne mój, káko umiráješi, Bóh jestestvóm sýj bezsmérten?"}
  },
  "P": {
    "1": [
      {"TEXT":"Koňá i vsádnika v móre čermnóje, sokrušájaj bráni, mýšceju vysókoju Christós istrjasé, Izráiľa že spasé, pobídnuju písň pojúšča."},
      {"TEXT":"Druhíj ráj znájem ťá mýslennyj bez sravnénija, Ďívo Bohonevísto, odoľivájuščij íže vo Jedémi rajú, Bohomáti: tý bo netľínije čelovíkom prozjablá jesí."},
      {"TEXT":"Drévo žízni objáti v raí Adám vozbranén býsť, ot dréva pričastívsja razúmnaho: bezsmértije že podadé, plóť ot tebé Ďívo prijémyj."},
      {"TEXT":"Pérvije ot zemlí sózdan býsť Adám, prečístyma rukáma vsederžíteľa: ot tebé že Bohoródice Ďívo rodísja bez símene nóvyj Adám, ziždíteľ čelovíčestva."},
      {"TEXT":"Bézdna posľídňaja obýde mjá bezmírnych prehrišénij, i vo hlubinú nizvódit mjá ľútaho otčájanija: róždšaja bézdnu milosérdija, uskorí, i spasí mja."}
    ],
    "3": [
      {"TEXT":"Vodruzívyj na ničesómže zémľu poveľínijem tvojím, i povísivyj neoderžímo ťahoťíjuščuju, na nedvížimim Christé, kámeni zápovidej tvojích, cérkov tvojú utverdí, jedíne bláže i čelovikoľúbče."},
      {"TEXT":"Íže živótnym sadóm zémľu sotvorívyj rodíteľnicu, ne súščym na néj pérvije, ot neiskusomúžnyja žený ábije jáko ot zemlí, bezsímennyj voploščájem prišél jesí Slóve Bóžij neizmínnyj."},
      {"TEXT":"Tý jesí zemnoródnych nadéžda i pómošč, i rádosť, i pokróv, i pribížišče, Vladýčice Máti životá. Ťímže mólim: tvojú pómošč nizposlí vsím pojúščym ťá."},
      {"TEXT":"Nedúhujuščij napásťmi ľútymi oderžími, vseďíteľu ščédre, íže vsjáčeskich Bóže, trisvjatúju tvojú skíniju privódim tí vsí v molítvu, i vopijém tí: razriší obderžánija ráb tvojích."},
      {"TEXT":"Smuščájet mjá ľúťi hrichóvnaja volná, vo hlubinú prehrišénij nizvlečá, prečístaja, i búrja soprotívnych pomyšlénij oburevájet dúšu mojú: okormíteľa róždšaja, uskorí izjáti rabá tvojehó."}
    ],
    "4": [
      {"TEXT":"Božéstvennoje tvojé razumív istoščánije, prozorlívo Avvakúm, Christé, so trépetom vopijáše tebí: vo spasénije ľudéj tvojích, spastí pomázannyja tvojá prišél jesí."},
      {"TEXT":"Jéva povinúvšisja zmíju, rodí pečáľ ženám: tý že Ďívo vírovavši Bóžijim viščánijem, vsemú míru rádosť procvilá jesí."},
      {"TEXT":"Pérvije ot rébr Adámovych roždéna Jéva: nýňi že Bóh ot Mátere Bohonevísty, jehóže voploščénna Ďíva bez Otcá rodilá jésť."},
      {"TEXT":"Jéva rádujetsja, drévňaho bo pramáterňa osuždénija svoboždénu otrokovíca pokazá, jáže sudijú začénšaja netľínno, i róždšaja milosérdaho."},
      {"TEXT":"Žitijé mojé prehrišénij ispólnisja, pómysl že strásten, i dušá mojá osuždéna: ťímže tvojím blahoutróbijem pomíluj, i spasí mja Vladýčice."}
    ],
    "5": [
      {"TEXT":"Oďijájsja svítom jáko rízoju, k tebí útreňuju, i tebí zovú: dúšu mojú prosvití omračénnuju Christé, jáko jedín blahoutróben."},
      {"TEXT":"Stólp i óblak svíta ťá obrítše, Ďívo Máti svitodávca, íže po pustýni léstňij choďáščiji ot ľút izbihájem."},
      {"TEXT":"Rádujsja róždšaja Bóha plótiju, préžde vík roždénnaho ot Otcá bezplótňi, javítisja že ábije nám izvólivšaho."},
      {"TEXT":"Sólnce pobidísja tvojéju svítlostiju Maríje: tý bo svitíly nébo ukrasívšaho rukáma objála jesí, i ot tvojéju soscú pitála jesí."},
      {"TEXT":"Da ne osúdiši mené vo óhň nehasímyj, Christé Spáse mój, moľbámi čístyja, róždšija ťá."}
    ],
    "6": [
      {"TEXT":"Neístovstvujuščejesja búreju dušetľínnoju, Vladýko Christé, strastéj móre ukrotí, i ot tlí vozvedí mja jáko blahoutróben."},
      {"TEXT":"Íže v kíťi spásšaho proróka drévle Jónu, nevrédno nosíla jesí vo utróbi tvojéju čúdnaho Bóha čístaja prisnoďívo."},
      {"TEXT":"Deržáščaho Hóspoda morjá, prečístaja Ďívo Bóha nebúrno, jákože síly nosjášči, slánoje vozmuščénija ľstí uspíla jesí."},
      {"TEXT":"Vsjáčeskich tišinú róždši prečístaja Christá, jáže k nemú blahoukrotí molítvami tvojími, júže na mjá strastéj nepostojánnuju búrju."},
      {"TEXT":"V déň pečáli, jehdá choščú ťilésnych soúz razrišítisja, predstáni mí, i obderžánija bisóvskaho ischití."}
    ],
    "S": [
      {"TEXT":"Na kresťí zrjášči ťá Christé Máti tvojá vóleju posreďí razbójniku vísjašča, rasterzájuščisja Máterski utróboju, hlahólaše: bezhríšne Sýne, káko neprávedno na kresťí jákože zloďíj raspjátsja, íže čelovíčeskij oživíti choťá ród, jáko preblahíj?"}
    ],
    "7": [
      {"TEXT":"Prevoznosímyj otcév Hóspodi, plámeň uhasí, ótroki orosí sohlásno pojúščyja: Bóže blahoslovén jesí."},
      {"TEXT":"Íže k práotcu Avraámu prišéstvije Bóh soverší, Sýn tvój býv: i símja jehó vo jazýki blahosloví, blahoslovénnaja."},
      {"TEXT":"Tý ľístvica jesí Jákovľa neskvérnaja: Máter bo jedínu ťá Bóh napisá, jejáže rádi Bóh sovokupí ónaho isčádija."},
      {"TEXT":"Prevoznosímyj so Otcém i Dúchom Sýn, izbráv tebé čístaja, ziló vozľubí v žilíšče sebí voploščájem."},
      {"TEXT":"Bóha, jehóže rodilá jesí, vsehdá molí, otčájannaho mjá spastí, i ulučíti prostýňu, víroju vopijúščemu: Bóže blahoslovén jesí."}
    ],
    "8": [
      {"TEXT":"Tebí vseďíteľu, v peščí ótrocy, vsemírnyj lík splétše, pojáchu: ďilá vsjákaja Hóspoda pójte, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Ispytánija tvojé ubihájet roždestvó Ďívo, víroju že javľájetsja vopijúščym: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Vsjáko ďivíčeskija ne otpádši slávy, máterskoju obohatílasja jesí čéstiju, beznevístnaja: vísť íže sijá jávi čudoďíjstvovavyj, jehóže prevoznósim vo víki."},
      {"TEXT":"Vížď blahája prečístaja, smirénnyja mojejá duší ozloblénije, i boľízň preminí vskóri: da ťá slávľu vo víki."},
      {"TEXT":"Prijimí mílostivno tvojú Máter Slóve, moľáščujusja spastí tvojá ľúdi bláže, jáže sťažál jesí čestnóju tvojéju króviju: da tebé blahoslovím vo vsjá víki."}
    ],
    "9": [
      {"TEXT":"Isáije likúj, Ďíva imí vo črévi, i rodí Sýna Jemmanúila: Bóha že i čelovíka, vostók ímja jemú: jehóže veličájušče, Ďívu ublažájem."},
      {"TEXT":"Bohoródice Vladýčice, umolí poklaňájemuju Tróicu, ot nejáže bezstrástno jedínaho plótiju nám rodilá jesí, umiríti súščyja na zemlí, i razrišéniju prehrišénij pojúščym ťá darovátisja."},
      {"TEXT":"Ášče i jedín razumíjetsja licém Jemmanúiľ, no jestestvóm suhúb: sé bo dví vozviščája vóli, jáže v ném i ďíjstva, jehóže rodíteľnicu Bohoródicu ispovídujem."},
      {"TEXT":"Sebé rydáju pomyšľája mojích hrichóv mnóžestvo, i strastéj vozšéstvija, duší mojejá unýnija, i umá mojehó izstuplénija, otčájannaho mjá spasénija spodóbi."},
      {"TEXT":"Vrazí mojí našédše Hóspodi, jákože razbójnicy, výšňuju svítluju i svitovídnuju odéždu sovlékše, i rány mí naložíša mnóhi: tý predstávši jéle žíva vozstávi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Místo lóbnoje ráj býsť: tóčiju bo vodruzísja drévo krestnoje, ábije izrastí hrózd živótnyj, tebí Spáse v náše vesélije, sláva tebí."},
      {"TEXT":"Raspénšahosja Spása i izbáviteľa nášeho vóleju jáko vísť, i jákože blahoizvóli, vospojím vírniji, i proslávim: jáko prihvozdí na kresťí hrichí čelovíkov, izbavľája ot lésti ród čelovíčeskij, i cárstvija spodóbil jésť."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Na kresťí ťa Christé, zrjášči Máti tvojá, vóleju posreďí razbójniku vísjašča, rasterzájuščisja Máterski utróboju, hlahólaše: bezhríšnyj Sýne, káko bez právdy na kresťí jáko zloďíj prihvozdílsja jesí, ród čelovíčeskij oživíti choťá jáko preblahíj?"},
    "S2": [
      {"TEXT":"Raspjátije preterpív tvojéju vóleju, i ot tlí čelovíki svobodíl jesí Spáse! Vospivájem vírniji, i poklaňájemsja tí, jáko prosvitíl jesí nás síloju krestnoju, i vsí proslavľájem ťá čelovikoľúbče ščédryj, jáko žiznodávca i Hóspoda."},
      {"TEXT":"Vóleju ščédre krest preterpíl jesí, i drévňuju kľátvu jáže rádi sňídi, jáko vsesíľnyj Bóh tý potrebíl jesí. Ťímže božéstvennyja i čestnýja strásti tvojá Vladýko Christé, pojém i poklaňájemsja slavoslóvjašče neprestánno, jéže páče slóva smotrénije tvojé."},
      {"TEXT":"Sijájet dnés pámjať strástotérpec ímať bo i ot nebés zarjú: lík ánheľskij toržestvújet, i čelovíčeskij ród sprázdnujet. Ťímže móľatsja Hóspodevi, pomílovatisja dušám nášym."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Krestóm Sýna tvojehó Bohoblahodátnaja, ídoľskaja prélesť vsjá uprazdnísja, i démonskaja kríposť poprásja. Sehó rádi vírniji po dólhu ťá prísno pojém, i blahoslovím, i Bohoródicu voístinnu ispovídajušče ťá veličájem."},
    "S3": [
      {"PODOBEN":"Sobeznačáľnoje Slóvo", "TEXT":"Na kresťí ťa prihvoždéna, i usnúvša, ánheľstiji čínove víďivše, užasóšasja, Iisúse vsích carjú: i pobiždéni byváchu ábije bisóvstviji polcý, i sokrušíšasja vereí ádovy: i smértnoje mučíteľstvo nizložísja, i súščiji vo hrobích mértviji voskresóša."},
      {"TEXT":"Ot dréva hóresť Adám obját, k tľíniju popólzsja závistiju zmiínoju: tebí že prihvoždénu bývšu Iisúse, životá nasladísja, i dréva rádi krestnaho páki vseľájem byvájet na nebesích. I uprazdnísja zmíj, i tľá požérta býsť: i vsí slávu tí prinósim."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Vozneséna na drévo jáko víďi, róždšaja ťá Spáse, boľíznej kromí, rydáše s pláčem, i vzyváše: uvý mňí sladčájšij Sýne, ujazvľájusja dušéju, na kresťí zrjášči ťá prihvoždéna posreďí dvojú zloďíju, sudóm zloďíjstvennym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Spasíteľu Bóhu, v móri ľúdi nemókrymi nohámi nastávľšemu, i faraóna so vsevójinstvom potópľšemu, tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Strastoubíjstvennuju Christé, choťínijem tvojím preterpíl jesí strásť, i ubíl jesí v raí drévle nás ubívšaho: ťímže tvojú slávim blahostýňu."},
          {"TEXT":"Vozdvíhlsja jesí na krest, i nizpadésja vráh: i pádšiji vozdvihóchomsja, i rájstiji žíteli Christé, býchom, deržávu slávjašče cárstvija tvojehó."},
          {"TITLE":"Múčeničen", "TEXT":"Ščitóm kréstnym vooružívšesja dóbri, k boréniju vsjákomu bisóvskomu opolčístesja premúdriji velikomúčenicy: i tohó pobidívše, slávu polučíste."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko áhncy čestníji, nás rádi stradáľcy áhncu požrénomu prinesóstesja, nečístyja žértvy jávi ustávľše: ťímže ublažájem vás vsechváľniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Nóvo otročá nám vétchaho déňmi, čístaja Ďívo rodilá jesí, obetšávšeje jestestvó čelovíčeskoje obnovľájušča, vseneporóčnaja, božéstvennoju strástiju svojéju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Spasíteľu Bóhu, v móri ľúdi nemókrymi nohámi nastávľšemu, i faraóna so vsevójinstvom potópľšemu, tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Blahoutróbija istóčnik, i predstáteľnicu tépluju vím ťá vseneporóčnaja, Ďívo Máti Maríje, i vzyváju tí: pomíluj i uščédri smirénnuju mojú dúšu."},
          {"TEXT":"V ňídrich tvojích Sýn Bóžij čístaja, vselívsja, i vospriját čelovíčeskoje suščestvó jáko preblahíj, vsích izbávi ot tlí zmíjevy."},
          {"TEXT":"Prosviščénije mí búdi, i spaséniju nadéžda Bohorodíteľnice vseneporóčnaja, prehrišénij razrišájušči plenícy, i izbavľájušči mjá búduščija múki i osuždénija."},
          {"TEXT":"Pomyšlénij lukávych smirénnuju mojú dúšu svobodí, Bohorodíteľnice: i žilíšče Bóžije tú soďílaj, da po dólhu ťá slávľu vsehdá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Síloju krestá tvojehó Christé, utverdí mojé pomyšlénije, vo jéže píti i sláviti spasíteľnoje tvojé voznesénije."},
          {"TEXT":"Uvjadáješi plodá tľú, na drévo Spáse vozdvizájem, i netľínija istóčniki nám ot rébr istočáješi, Vladýko."},
          {"TEXT":"Zaklásja na kresťí jákože áhnec, práhi naznámenuja dúš nášich božéstvennoju tvojéju króviju Vladýko: ťímže ťá so stráchom slávim."},
          {"TITLE":"Múčeničen", "TEXT":"Vjážemi Christóvy stradáľcy, i mnohoobrázňi uraňájemi, i zvirém pometájemi, neprelóžni prebýste."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože hrózdije vinohráda živótnaho, mučénija vinó istočíša, vírnych serdcá veseľáščeje, Bóha nášeho múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Žízni nám chodátaj čístaja, umirája na drévi javísja tvój Sýn že i Hospóď, proslavľájaj pojúščyja ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Síloju krestá tvojehó Christé, utverdí mojé pomyšlénije, vo jéže píti i sláviti spasíteľnoje tvojé voznesénije."},
          {"TEXT":"V róv pohíbeľnyj ľútych sohrišénij vpádša mjá, Bohorodíteľnice, izvedí blahoutróbnoju tvojéju bláhostiju."},
          {"TEXT":"K véčeru žitijá prišéd, i nedoumínijem oderžím jésm, vopijú ti vsepítaja: tý pomóščnica mí javísja."},
          {"TEXT":"Svjatája Bohoródice čístaja, podážď razrišénije prehrišénij mojích: i spasénije mí isprosí, i rádovanije víčnoje."},
          {"TEXT":"Kápľu mí sléz čístaja podážď, jáko da ot sérdca mojehó otženú nedoumínije, i ískrenno vospojú ťa."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch síly krestá, jáko ráj otvérzesja ím, i vozopích: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jehdá zašél jesí na kresťí právdy sólnce Christé, svít nevečérnij vozsijál jesí nám, pojúščym tvojé, Slóve, strášnoje smotrénije."},
          {"TEXT":"Stojášču tí sudijé, inohdá pred sudíščem Christé, osudíl jesí neprávednaho vrahá: i raspjálsja jesí posreďí neprávednych, nás opravdája."},
          {"TITLE":"Múčeničen", "TEXT":"Vinčájemi pobidítelno, Hospódni stradáľcy, nevídimaho posramíša vrahá, i vzyváchu: sláva síľi tvojéj Hóspodi."},
          {"TITLE":"Múčeničen", "TEXT":"Neuvjadájemyja cvíty mýslennaho rajá mnohocínnyja sosúdy, Christóvy strastotérpcy, víroju sšédšesja da počtím."},
          {"TITLE":"Bohoródičen", "TEXT":"Jehdá uzríla na kresťí Christá, jehóže rodilá jesí čístaja, divílasja jesí neizrečénnomu jehó dolhoterpíniju: ťímže ťá s ním proslavľájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch síly krestá, jáko ráj otvérzesja ím, i vozopích: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"O soďíjanijich mojích lukávych, i prehrišénijich mnóhich, któ vozmóžet umolíti sudijú, ášče ne tý čístaja, jedína sohrišájuščich zastúpnice?"},
          {"TEXT":"Mnóhimi mjá pádša prehrišéniji, i hrichí porabotívša mojú dúšu, vozdvíhni síloju tvojéju prečístaja, i razriší mja molítvoju ot rabóty."},
          {"TEXT":"Jáko róždšaja tvorcá i carjá vsjáčeskich, Bohoródice vseneporóčnaja čístaja, tý mja izbávi vsjákaho skvérnaho sohrišénija."},
          {"TEXT":"Sebé samáho pláču, jehdá v pomyšlénije prijidú mnóhich mojích prehrišénij, i ohňá nehasímaho: moľúsja, dážď mí vrémja pokajánija, prečístaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče vopijém tí Hóspodi, spasí ny: tý bo jesí Bóh náš, rázvi vo tebé inóho ne znájem."},
          {"TEXT":"Kámenije ťá na kámeni oščutívše Christé, vozdvížena, raspadóšasja, i zemlí potrjasóšasja osnovánija."},
          {"TEXT":"Otloží svítlosť sólnce, vozdvíženu tebí na drévo, sólnce právednoje dolhoterpilíve."},
          {"TITLE":"Múčeničen", "TEXT":"Čudés blistájete svjatíji svítlostiju, ťmú othoňájušče boľíznej dúchom."},
          {"TITLE":"Múčeničen", "TEXT":"Razsikájema bíša ťilesá váša mečí, dúch že božéstvennyja ľubvé ne otsikájem imíste múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Víďivši na krest vozdvížena Spása, rydájušči vosklicáše, Ďívo Máti vseneporóčnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče vopijém tí Hóspodi, spasí ny: tý bo jesí Bóh náš, rázvi vo tebé inóho ne znájem."},
          {"TEXT":"Vseťilésnuju mí jázvu prijémšu hrichá, býlijem uvračúj milosérdija tvojehó Vladýčice."},
          {"TEXT":"Tečénije tľíniju drévle ustávila jesí božéstvennym roždestvóm: i nýňi prehrišénij mojích ustávi tečénije, preneporóčnaja."},
          {"TEXT":"Pomíluj i uščédri Vladýčice, dúšu mojú, i izbávi osuždénija, i víčnyja múki."},
          {"TEXT":"Prízri i uslýši Vladýčice, hlás mój: i moľúsja, izbávi mjá víčnaho mučénija."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Obýde mjá bézdna, hrób mňí kít býsť, áz že vozopích k tebí čelovikoľúbcu, i spasé mja desníca tvojá Hóspodi."},
          {"TEXT":"Krest na zemlí vodružášesja, i padénije bisóm byváše: i víra utverždénija načálo prijimáše, i zlóba ot sredý othoníma byváše."},
          {"TEXT":"Sólnce uhasé, plóť tvojú jákože sviščú vozžéhšu tí na drévi Hóspodi: dráchma že obritášesja pohrebénaja mráčnymi strasťmí."},
          {"TITLE":"Múčeničen", "TEXT":"Vozdvíženu tí čelovikoľúbče na drévo, lík múčenik posľídujušč stopám tvojím imíl jesí, strásti tvojéj podóbjaščsja, bezstrástiju chodátaici."},
          {"TITLE":"Múčeničen", "TEXT":"Potóki izsušíli jesté preléstnyja króvnym tečénijem, i óhň uhasíste čúždij bisóv božéstvennoju rosóju, vincenóscy múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Orúžije prójde sérdce tvojé Ďívo vseneporóčnaja, jehdá raspinájema ziždíteľa víďila jesí, i kopijém božéstvennaja rébra iskopavájema."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Obýde mjá bézdna, hrób mňí kít býsť, áz že vozopích k tebí čelovikoľúbcu, i spasé mja desníca tvojá Hóspodi."},
          {"TEXT":"Obýde mjá bézdna prehrišénij, i hlubiná soderžít mjá hrichóvnaja, i ko otčájaniju prinósit pohíbeľnomu: svjatája Vladýčice, tý mja nýňi spasí."},
          {"TEXT":"Vozdvíhni mjá ležášča na odrí sohrišénij, presvjatája Vladýčice: i dážď mí osijánije spasíteľnoje pokajánijem."},
          {"TEXT":"Očísti čelovikoľúbče, molítvami čísto róždšija ťá: i izbávi mír tvój ot vsjákija skórbi, i víčnyja slávy spodóbi."},
          {"TEXT":"Prísno obiščavájusja ďíl zlých otstupíti, no vsehdá lhú, i oskorbľáju Vladýku mojehó: prečístaja Vladýčice, tý mi dážď ispravlénije."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí óhnenňij pisnoslóvcy spasýj ótroki, blahoslovén Bóh otéc nášich."},
          {"TEXT":"Da izbávimsja mý slástnaho hrichá, žélči vkusíl jesí Christé, sládoste žíznennaja."},
          {"TEXT":"Tebí na drévi Christé ujázvenu, isciľíša jázvy Adámovy mnohoľítnyja."},
          {"TITLE":"Múčeničen", "TEXT":"Svoími vóľnymi ustremléňmi otlučíšasja ko stradániju, strastotérpcy, i pobidítelije javíšasja."},
          {"TITLE":"Múčeničen", "TEXT":"Počétše Bóha boľíznennym bezčéstijem, i výšňuju póčesť polučíste stradáľcy."},
          {"TITLE":"Bohoródičen", "TEXT":"Po roždeství čístaja, jákože i préžde roždestvá prebyváješi: Bóh bo bí roždéjsja, da obožít čelovíki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V peščí óhnenňij pisnoslóvcy spasýj ótroki, blahoslovén Bóh otéc nášich."},
          {"TEXT":"Bohorodíteľnice čístaja, ne prézri mené, víroju pod króv tvój prísno pribihájuščaho."},
          {"TEXT":"Strastéj mojích pážiť izsušájušči, podážď točíti sléz kápli Bohorodíteľnice."},
          {"TEXT":"Svjazújema mjá veríhami hrichóvnymi, tvojími molítvami razriší preneporóčnaja, vsepítaho Bóha róždšaja."},
          {"TEXT":"K tebí pribiháju vírno, i tebí čístaja, prizyváju: izbávi mjá Ďívo, ohňá víčnaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Iz Otcá préžde vík roždénnaho Sýna i Bóha, i v posľídňaja ľíta voploščénnaho ot Ďívy mátere, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Íže kľátvu dréva drévom iscilívyj, i blahoslovénije istočívyj čelovíkom preblahíj: tebé Spáse pojém, i tebé slavoslóvim vo víki."},
          {"TEXT":"Prevozvyšájemaho zmíja krestóm tvojím smiríl jesí, i ľúťi pádšahosja smirjájem voznésl jesí: tebé Spáse pojém, i prevoznósim vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Potrebíteli prélesti, i pobórniki božéstvennyja víry, cerkóvnyja stolpý, i tvérdyja voístinnu adamánty, Christóvy orúžniki, víroju strástonóscy da počtím v písnech."},
          {"TITLE":"Múčeničen", "TEXT":"Slávniji strastotérpcy, jákože sólnce vozsijáša, boľíznej óblaki razhnávše blahodátiju , i nečéstija mrák razoríša víroju Tróičeskoju."},
          {"TITLE":"Bohoródičen", "TEXT":"Nevistovodítel tebé Ďívo, Havriíl póslan býsť: rádujsja, vopijáše tí hlahóľa: svitľíjšaja paláto vsích carjá Christá, v ňúže vselívsja, oboží vsjá čelovíki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Iz Otcá préžde vík roždénnaho Sýna i Bóha, i v posľídňaja ľíta voploščénnaho ot Ďívy mátere, svjaščénnicy pójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"V nedoumíniji sýj, i sérdcem, i mýsliju, preščénija hejénskaho ne bojásja, sohrišáju prísno: no tý Ďívo, nedoumínije mojé razriší, i ohňá izbávi mjá."},
          {"TEXT":"Slasťmí plóti mojejá částo privlačím jésm, i jáko pľinén prodajém jésm, Bóha prohňivľáju prísno: Bohoródice, jedína nadéžda nenadéžnych, samá pomíluj mjá."},
          {"TEXT":"Jáko nepostýdna jésť molítva tvojá vseneporóčnaja, jelíka bo chóščeši podajéši, moľášči tvojehó Sýna i Bóha. Ťímže moľúsja tí, pomíluj i spasí smirénnuju dúšu mojú."},
          {"TEXT":"Ťilésnymi boľízňmi, i strastnými vozdvižéňmi, i dušévnymi ránami ľúťi isťazújem jésm: róždšaja jedínaho blahodáteľa, tvojími moľbámi zdráva sotvorí mja."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ťá páče umá i slovesé Máter Bóžiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jedinomúdrenno veličájem."},
          {"TEXT":"Kríposť vrážija i deržáva otjáta býsť, deržávnyj jedíne Hóspodi, na krest voznesénu tí, i pérsty na ném okrovavívšu."},
          {"TEXT":"Iskopáša Christé mój rúci i nózi tvojí, i kósti tvojá izočtóša raspénšiji bezzakónnicy, i žélči so óctom tebé napoíša."},
          {"TITLE":"Múčeničen", "TEXT":"Ustý svítlymi Bóha propovídaste bývšaho čelovíka, pred mučíteli strastotérpcy, i slávu nasľídovaste."},
          {"TITLE":"Múčeničen", "TEXT":"Boľízň prijáša ujazvívšiji vrazí ránami, i razlíčnymi múkami bijúšče vás, vsečestníji vráčeve boľíznej, božéstvenniji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Svít nám čístaja, iz tebé vozsijá Iisús, i prosvití tvár vsjú raspjátijem, i bisóvskuju ťmú prohnál jésť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ťá páče umá i slovesé Máter Bóžiju, v ľíto bezľítnaho neizrečénno róždšuju, vírniji jedinomúdrenno veličájem."},
          {"TEXT":"Slézy mí podážď pokajánija prečístaja: da pláčusja ďíl mojích ľútych i neprávednych, préžde prispíjanija koncá žitijá mojehó."},
          {"TEXT":"Vskúju dušé oskorbľáješi Vladýku tvojehó, neprávednaja ďíjušči, i ne vozníčeši? Préžde koncá úbo potščávšisja pokájsja."},
          {"TEXT":"Izbávi mjá ot zlých prehrišénij i skorbéj: podážď mí mílosť Ďívo vsečístaja, i životá netľínnaho božéstvennoje pričástije."},
          {"TEXT":"Tebé Bóha neizrečénno róždšuju predstáteľnicu sťažáchom, i sťínu neoborímuju, i dušám spasénije, i čudés istóčnik."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Tóčiju vodruzísja drévo Christé krestá tvojehó, prélesť prohnána býsť, i blahodáť procvité: užé bo ktomú ňísť osuždénija mučíteľstvo, no pobída javísja nám spasénija: krest bo nám jésť pochvalá, krest nám utverždénije, krest nám rádovanije."},
      {"TEXT":"Vedén býl jesí nás rádi na žértvu Christé, jáko ovčá, i jáko áhnec nezlóbiv Jemmanúiľ na zakolénije vóľnoje, so bezzakónniki vminén býl jesí. Prijidíte, vospójte otéčestvija jazýk, i poklonítesja na kresťí povíšennomu, životú bezkonéčnomu."},
      {"TITLE":"Múčeničen", "TEXT":"Blahoslovéno vóinstvo nebésnaho carjá: ášče bo i zemnoródni bíša strástotérpcy, no ánheľskoje dostojánije potščášasja dostíhnuti, o ťilesích nebréhše, i strastéj rádi bezplótnych spodóbišasja čésti, molítvami ích Hóspodi, spasí dúšy náša."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Stávši u krestá Iisúse, tebé róždšaja pláčuščisja rydáše, vopijúšči: ne terpľú sijá, prihvoždéna zrjášči ťá na drévi, jehóže porodích áz, i izbihóch boľízni jáko bezmúžna, i káko nýňi boľízniju soderžíma jésm, i ujazvľájusja sérdcem? Nýňi bo ispólnisja hlahól, íže rečé Simeón: sérdce tvojé neporóčnaja, orúžije prójdet. No nýňi, o Sýne mój, voskresní, i spasí pojúščyja ťá!"}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Razbójnik na kresťí Bóha ťá býti vírovav, Christé, ispovída ťá čísťi ot sérdca: pomjaní mja Hóspodi, vopijá, vo cárstviji tvojém."},
      {"TEXT":"Umertvívsja na kresťí, sňídi rádi uméršaho Adáma: jehóže oživíl jesí žiznodávče ščédryj, i žíteľa páki bláže rajá pokazál jesí."},
      {"TEXT":"Prihvozdílsja jesí na kresťí Christé, lozá ístinnaja, i istočíl jesí pitijé spasénija, napajája vsích vírnych serdcá blahodátiju ."},
      {"TITLE":"Múčeničen", "TEXT":"Bijémi múdriji, i na udesá razsikájemi voobrazíste zakolénije Vladýčneje: sehó rádi múčenicy Christóvy prísno ublažájemi jesté."},
      {"TITLE":"Tróičen", "TEXT":"Poklaňájemsja tí vírno, v trijéch lícach jedínomu Bóhu, nerazďíľnu, i prebožéstvennomu jestestvú, vopijúšče tí: sláva tebí Tróice, jedínice Bóže náš."},
      {"TITLE":"Bohoródičen", "TEXT":"Pláčem bijáše sebé Vladýčice, víďašči na drévi krestňim životá nášeho, vóleju umérša: ťímže vsí božéstvennymi hlásy ťá prísno ublažájem."}
    ]
  }
}