{
  "M": {
    "HV": [
      {"TEXT":"Pobídu imíja Christé júže na áda, na krest vozšél jesí: da vo ťmí smérti seďáščya voskresíši s sobóju, íže v mértvych svobóď: istočájaj živót ot svojehó svíta, vsesíľne Spáse, pomíluj nás."},
      {"TEXT":"Pobídu imíja Christé júže na áda, na krest vozšél jesí: da vo ťmí smérti seďáščya voskresíši s sobóju, íže v mértvych svobóď: istočájaj živót ot svojehó svíta, vsesíľne Spáse, pomíluj nás."},
      {"TEXT":"Dnés Christós smérť popráv, jákože rečé, voskrése, i rádovanije mírovi darová, da vsí vzyvájušče, písň táko rcém: istóčniče žízni, nepristúpnyj svíte, vsesíľne Spáse, pomíluj nás."},
      {"TEXT":"Tebé Hóspodi, súščaho po vséj tvári, hríšniji kámo bižím? Na nebesí sám živéši: vo áďi poprál jesí smérť: vo hlubiný morskíja? Támo ruká tvojá Vladýko. K tebí pribihájem, tebí pripádajušče mólimsja: voskresýj iz mértvych, pomíluj nás."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Dostójno jésť jáko voístinnu, blažíti ťá Bohoródicu: v tvojé bo prečístoje všéd črévo vsích soďíteľ, plóť býsť, ne preložívsja jestestvóm, nižé mečtávsja o smotréniji: no vosprijáťij iz tebé slovésno oduševlénňij plóti sojedinívsja, po ipostási. Otňúduže blahočéstno, vo obojích jestestvách javľájuščichsja, ráznstvo tvorím. Tohó molí čéstnája presvjatája, nizposláti nám mír i véliju mílosť."},
    "S": [
      {"TEXT":"Voskresénije tvojé Christé Spáse, ánheli pojút na nebesích, i nás na zemlí spodóbi, čístym sérdcem tebé sláviti."},
      {"PODOBEN":"Vsjú otložívše", "TEXT":"Kľátvoju jáko obiščá tvojemú práotcu drévle Bóh preľítnyj, v posľídňaja ľíta soverší, proizšéd prečístaja ot čréva tvojehó božéstvennaho: íbo voístinnu vozsijá iz tebé Hospóď, dlániju soderžáj koncý, jehóže i mňí blahouvétliva sotvorí v čás súdnyj Ďívo Maríje, tohó cárstvija mjá polučíti, dobroďítelej vozvyšénijem, i strastéj umerščvlénijem."},
      {"TEXT":"Umá čistotóju Isáija, Ďívo, izdaléča prorečé, rodíti imúščuju sozdáteľa vsejá tvári, ťá čéstnája prečístaja: tý bo javílasja jesí jedína vo víki vseneporóčnaja. Ťímže ťá moľú: oskvernénuju mojú dúšu očísti, i svítlosti božéstvennyja óbščnika mjá pokaží, i božéstvennaho Sýna tvojehó stojánija desnáho, jehdá sjádet, jákože písano jésť, sudíti míru vsemú."},
      {"TEXT":"Smérti razrušénije roždestvóm tvojím javísja, tý bo otrokovíca jesí životá netľínnaho prebyvánije. Ťímže ťá moľú: vo hrobích ádovych strastéj mojích sležášča tý voskresí, i k veséliju i oživléniju Ďívo, rukovodí, ko blažénnomu vozdajániju, i nehíblemyja i božéstvennyja spodóbi rádosti, iďíže sládosť prisnosúščnaja, iďíže svít nevečérnij."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Prijidíte vsí jazýcy, vo hlási rádovanija presvjátúju Ďívu i Bohoródicu voschválim, čelovíčeskaho suščestvá hornílo, neizrečénnych čudés ďílatelišče, o tój bo býša nóvaja: beznačáľnyj načinájetsja, Slóvo odebeľivájet, Bóh čelovík byvájet, da Bóha čelovíka soďílajet, ne preminénijem jestéstv, no sojedinénijem po ipostási: proischódit bo jedín ot dvojú soprotívnych, vo dvoích soveršénnych jestestvách nerazďíľňi poznavájemyj, choťíteľňi že i ďíteľňi po obojú suščestvú: tójže po istótnomu vírujem byvája, rádi spasíteľnaho smotrénija Christós Bóh náš, míru podajá očiščénije, mír i véliju mílosť."}
  },
  "V": {
    "HV": [
      {"TEXT":"Pobídu imíja Christé, júže na áda, na krest vozšél jesí: da vo ťmí smérti seďáščyja voskrésíši s sobóju, íže v mértvych svobóď, istočájaj živót ot svojehó svíta, vsesíľne Spáse, pomíluj nás."},
      {"TEXT":"Dnés Christós smérť popráv, jákože rečé, voskrése, i rádovanije mírovi darová, da vsí vzyvájušče, písň táko rcém: istóčniče žízni, nepristúpnyj svíte, vsesíľne Spáse, pomíluj nás."},
      {"TEXT":"Tebé Hóspodi, súščaho po vséj tvári, hríšniji kámo bižím? Na nebesí sám živéši, vo áďi poprál jesí smérť, vo hlubiný morskíja? Támo ruká tvojá Vladýko. K tebí pribihájem, tebí pripádajušče mólimsja: voskrésýj iz mértvych pomíluj nás."},
      {"TEXT":"Krestóm tvojím Christé chválimsja, i voskresénije tvojé pojém i slávim: tý bo jesí Bóh náš. Rázve tebé ináho ne vímy."},
      {"TEXT":"Výnu blahoslovjášče Hóspoda, pojém voskresénije jehó: krest bo preterpív, smértiju smérť pohubí."},
      {"TEXT":"Sláva síľi tvojéj Hóspodi, jáko uprazdníl jesí deržávu imúščaho smérti: obnovíl jesí nás krestóm tvojím, dáruja nám živót i netľínije."},
      {"TEXT":"Pohrebénije tvojé Hóspodi, úzy ádovy sokrušívšeje rasterzá: jéže iz mértvych voskresénijem mír prosvití, Hóspodi sláva tebí."},
      {"TEXT":"Víďašči némošč mojú ťilésnuju, i dušévnoje stradánije, i serdéčnoje ozloblénije, posiščénija spodóbi mjá božéstvennaho, vseneporóčnaja Ďívo, spasí mja, moľúsja, téplymi tvojími molítvami."},
      {"TEXT":"Vsích preidóch Vladýčice, sohrišéňmi: no mnóžestva sích Ďívo očíščši, mílostej polučíti mí čístaja, spodóbi, v búduščem suďí Sýna i Bóha tvojehó."},
      {"TEXT":"Mnóžestvo sohrišénij mojích, zovúščaho očísti čístaja, i čúvstvij mojích neustávnaja dvižénija, molítvennym mečém ssicý: jáko da víroju i ľubóviju pojú tvojé bezsímennoje roždestvó."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Któ tebé ne ublažít presvjatája Ďívo? Któ li ne vospojét tvojehó prečístaho roždestvá? Bezľítno bo ot Otcá vozsijávyj Sýn jedinoródnyj, tójže ot tebé čístyja prójde, neizrečénno voplóščsja, jestestvóm Bóh sýj, i jestestvóm býv čelovík nás rádi, ne vo dvojú licú razďiľájemyj, no vo dvojú jestestvú neslítno poznavájemyj. Tohó molí čístaja, vseblažénnaja, pomílovatisja dušám nášym."},
    "S": [
      {"TEXT":"Voskresénije tvojé Christé Spáse, ánheli pojút na nebesích, i nás na zemlí spodóbi, čístym sérdcem tebé sláviti."},
      {"TEXT":"Vratá sokrušív mídnaja, i verejí ádovy sotrýj, jáko Bóh vsesílen, ród čelovíčeskij pádšij voskresíl jesí. sehó rádi i mý sohlásno vopijém: voskresýj iz mértvych, Hóspodi sláva tebí."},
      {"TEXT":"Tľínija nás drévňaho Christós ispráviti choťá, na kresťí prihvoždájetsja, i vo hróbi polahájetsja, jehóže mironósicy žený so slezámi iskáchu, pláčuščja hlahólachu: uvý nám spáse vsích, káko izvólil jesí vo hróbe vselítisja? Vselívyjsja že choťá, káko ukráden býl jesí? Káko preložílsja jesí? Kóje že místo tvojé živonósnoje sokrý ťílo? No Vladýko, jáko obiščálsja jesí nám javísja, i utolí ot nás rydánije sléz. Pláčuščymsja že ím, ánhel k ním vozopí: ot pláča prestávša apóstolom rcýte, jáko voskrése Hospóď, mírovi dáruja očiščénije, i véliju mílosť."},
      {"TEXT":"Raspnýjsja jáko voschoťíl jesí Christé, i smérť pohrebénijem tvojím pľinívyj, tridnéven voskrésl jesí, jáko Bóh so slávoju, mírovi dáruja bezkonéčnuju žízň, i véliju mílosť."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Tvoréc i izbáviteľ mój prečístaja, Christós Hospóď iz tvojích ložésn prošéd, v mjá obolkíjsja, pérvyja kľátvy Adáma svobodí. Ťímže tí vsečístaja, jáko Bóžiji Máteri že i Ďívi, voístinnu vopijém nemólčno: rádujsja ánheľski, rádujsja Vladýčice, predstáteľstvo i pokróve, i spasénije dúš nášich."},
    "T": [
      {"TEXT":"Ánheľskija síly na hróbi tvojém, i strehúščiji omertvíša: i stojáše Maríja vo hróbi, íščušči prečístaho ťíla tvojehó. Pľiníl jesí ád, ne iskusívsja ot nehó: srítil jesí Ďívu dárujaj živót. Voskrésýj iz mértvych, Hóspodi sláva tebí."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Bláhoslovénnuju narekíj tvojú Máter, prišél jesí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá Adáma, hlahóľa ánhelom: srádujtesja mňí, jáko obrítesja pohíbšaja dráchma, vsjá múdre ustróivyj Bóže náš, sláva tebí."}
  },
  "P": {
    "1": [
      {"TEXT":"Jáko po súchu pišešéstvovav Izrájiľ po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím vopijáše."},
      {"TEXT":"Neoskúdnu blahodáť imúšči jáko božéstvennuju, Máti beznevístnaja, k tebí pribihájuščich ne prézri, ot bíd i skorbéj prísno spasájušči."},
      {"TEXT":"Sé vrémja nastá mojehó unýnija, vostáni prečístaja Vladýčice, i pómošči dážď mí rúku: tý bo mír božéstvennaho vesélija ispólnila jesí."},
      {"TEXT":"Deržávnyj tvój pokróv, Bohorodíteľnice, jáko zastúpnica súšči, dážď mí vskóri napásťmi oderžímu, i nevrédna ot sích sochraní mja."},
      {"TEXT":"Duší mojéj smérť pritekájet, iskušénija že nenavíďaščich, jáko áspidy obydóša pohubíti mjá: no samá mja Bohoródice, spasí."}
    ],
    "3": [
      {"TEXT":"Razširíšasja na vrahí mojá ustá mojá, jáko utverdísja o Hóspoďi sérdce mojé."},
      {"TEXT":"Umerščvlénnuju dúšu mojú prehrišéňmi, živót jáko róždšaja Bohoródice oživí."},
      {"TEXT":"Ot vsjákaho iskušénija sobľudí, k tebí pribihájuščich Bohoródice, upovánije náše."},
      {"TEXT":"Ot vostajúščich na mjá napástej hórko, spasí mja Máti Hóspoda mojehó preneporóčnaja."},
      {"TEXT":"Jáže mírovi spasénije podajúšči božéstvennym roždestvóm tvojím, ot bíd mjá preminí."}
    ],
    "4": [
      {"TEXT":"Uslýša prorók prišéstvije tvojé Hóspodi, i ubojásja, jáko chóščeši ot Ďívy rodítisja, i čelovíkom javítisja: i hlahólaše: uslýšach slúch tvój, i ubojáchsja: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Iznemóže niščetóju kríposť duší mojejá, Bohorodíteľnice, i ľútoje na mjá omračénije napadé, ot prehrišénij imúščeje nachód: prízri jáko svitonósnyj óblak Bóžij: i prosvití mja, moľúsja."},
      {"TEXT":"Búri zól mojích, i smuščénije prehrišénij, preloží v tišinú spasénija, jáko súšči pristánišče, vseneporóčnaja: rykájušče íščut mjá, jáko ľvóve požréti, páhuby ťích izbávi mjá, moľúsja."},
      {"TEXT":"V noščí i vo dní, na zemlí že i v móri, i na vsjákom míste, spasénije tvérdo súšči, Bohoródice pokróve nepobidímyj, spasáj mjá: po Bózi bo na ťá voístinnu christijáne upovájem."},
      {"TEXT":"Ot velíkich i razlíčnych prehrišénij že i napástej, vsehdá spasáješi mjá: ťímže jáko róždšuju ťá Hóspoda moľú, i k tebí pribiháju, nepobidímij pómošči skorbjáščym: ot bíd izvedí moľbámi tvojími."}
    ],
    "5": [
      {"TEXT":"Svít vozsijáj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, i spasí mja."},
      {"TEXT":"Spasénija ťá pokróv slávim, Slóva Máti, vseneporóčnaja, navét ne bojáščesja čelovíčeskich."},
      {"TEXT":"Imúšče ťá sťínu neoborímu, iskušénij že i pečáli vostánija izbavľájemsja, prečístaja."},
      {"TEXT":"Izmí mja ot zlých čelovík jazýka, čístaja: jákože bo brítva izostrísja, pohubíti iskíj dúšu mojú hórko."},
      {"TEXT":"Priľížno tí pripádaju, moľásja: jáko Máti ziždíteľa mojehó, oderžáščich mjá bíd svobodí."}
    ],
    "6": [
      {"TEXT":"Kítom požrén hrichóvnym, vopijú tebí Christé, jáko proróka iz istľínija mjá svobodí."},
      {"TEXT":"Hóresti vkús prijém, božéstvennyja sládosti otčuždíchsja prečístaja. Ťímže vopijú ti: dáruj mí pómošč."},
      {"TEXT":"Omračénije strastéj, rabá mja tlí soďíla: ťímže svít róždšaja, svobodí mja Vladýčice."},
      {"TEXT":"Sohlásno tebí i vírno ispovídajusja, prečístaja, i požrú tí žértvu, tobóju izbávľsja skórbi."},
      {"TEXT":"Otverzóšasja na mjá neprávdy ustá, Vladýčice: ťímže mjá jáko zastúpnica, sích vskóri svobodí."}
    ],
    "S": [
      {"TEXT":"Predstáteľstvo christiján nepostýdnoje, chodátajstvo ko tvorcú neprelóžnoje, ne prézri hríšnych molénij hlásy: no predvarí jáko blahája na pómošč nás, vírno zovúščich tí: uskorí na molítvu, i potščísja na umolénije predstáteľstvujušči prísno Bohoródice, čtúščich ťá."}
    ],
    "7": [
      {"TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Iskušénija dúši mojejá, júže túčniji juncý nýňi obydóša, presvjatája Ďívo, samá mja sích svobodí."},
      {"TEXT":"Zaščiščájušči tóščno, v biďí súščich i v pečáli, rádosť Bohoródice, podajéši vsehdá."},
      {"TEXT":"Pobiždéna mjá vsehó otčájanijem ďíl i pečáli, ohradí mja Ďívo, jáko pokróv vsím nerušímyj."},
      {"TEXT":"Predstáteľstvom tvojím izbavľájemsja bíd i skorbéj, i obritájem bohátstvo vélije neistoščájemo."}
    ],
    "8": [
      {"TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti, ťá prevoznósim vo vsjá víki."},
      {"TEXT":"Ot čelovíčeskich sňidájusja ozloblénij, i moľúsja Bohoródice, izbávi mjá sújetnaho sovíta ích."},
      {"TEXT":"Pobidíchsja v pečálech iskušéniji mojími, i moľúsja Vladýčici, ot sích mjá spasí nevredíma."},
      {"TEXT":"Spasí mja čístaja, ot čelovíka ľstíva, i jazýka, i úst, i mučíteľstva, i vsjákija núždy."},
      {"TEXT":"Íže nrávom preľščájem jésm, bez otvíta sýj, k Bohoródice zovú: vsjáčeskich mjá izbávi zól."}
    ],
    "9": [
      {"TEXT":"Jéže rádujsja ot ánhela prijímšaja, i róždšaja sozdáteľa svojehó, Ďívo, spasí ťa veličájuščyja."},
      {"TEXT":"Mílostiva mí v pečálech žitijá Bohoródice búdi, i spasí ot bíd nýňi pribihájuščaho k tebí."},
      {"TEXT":"Voístinnu jedína na zemlí i v móri javílasja jesí čístaja, króv nerazorím, pribihájuščym tí nesumňínnoju dušéju."},
      {"TEXT":"Bez umá sebí vsjáčeskimi porabótivšu ľútymi padéňmi, moľbámi tvojími svobódu podážď mí vsepítaja."},
      {"TEXT":"Ťá nadéždu i zastuplénije tvérdo sťažáv čístaja, veličája ťá jáko Bohoródicu, písň víroju skončaváju."}
    ]
  },
  "N": {
    "1": [
      {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izrájiľ po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím, vopijáše."},
      {"TEXT":"Trí ipostási pojém Bohonačáľnyja, jedínstvennaho jestestvá neizmínnyj zrák, blaháho čelovikoľúbca Bóha, prehrišénij očiščénije nám dárujušča."},
      {"TEXT":"Presúščnyj jedíne, i trisijánnyj načertáňmi Hóspodi, v božestvíé jedínom sýj, vrazumí nás, i spodóbi tvojehó božéstvennaho sijánija."},
      {"TEXT":"Nevistoukrasív Pável, júže ot jazýk cérkov, jedínomu tebí trijipostásnomu Bóhu poklaňátisja naučí, ot nehóže, i ímže, i v némže vsjá býša."},
      {"TITLE":"Bohoródičen", "TEXT":"Iz čréva tvojehó prójde úmnoje Bohoródice sólnce, i osijá nás trisvítlaho božestvá zarjámi: jehóže pojúšče, blahočéstno ťá ublažájem."}
    ],
    "3": [
      {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
      {"TEXT":"Ukrasív trisvítlyj Bóže číny nebésnyja, ustrójil jesí píti ťá trisvjatými hlásy: s nímiže prijimí i nás vospivájuščich tvojú bláhosť."},
      {"TEXT":"Jedíno neprelóžnoje Tróičnoje, soobráznoje jedínstvennoje Bohonačálije pojúšče, mólim ťá tépľi, hrichóv mnóhich nizposláti nýňi nám proščénije."},
      {"TEXT":"Úme beznačáľnyj ótče, soobráznyj Bóžij Slóve, i Dúše božéstvennyj, blahíj i právyj, vospivájuščyja vírno tvojú deržávu, sobľudí jáko blahoutróben."},
      {"TITLE":"Bohoródičen", "TEXT":"Pážiť potrebí tlí, čelovík po suščestvú býv Bóh mój, vo utróbi tvojéj čístaja: i rodonačáľniki préždňaho osuždénija jedín svobodí."}
    ],
    "S1": [
      {"PODOBEN":"Jéže o nás", "TEXT":"Vladýko Bóže, prízri s nebesé, i vížď náše smirénije jáko ščédr, i umilosérdisja čelovikoľúbče preblahíj: ni otkúdu bo naďíjemsja proščénije polučíti zlých, ímiže sohrišíchom. Ťímže búdi s námi, i niktóže na ný."},
      {"TITLE":"Bohoródičen", "TEXT":"Vladýčice čístaja, prízri Bohoródice, vížď nášich jázv boľízni, i umilosérdisja prečístaja, i iscilí sóvistnoje žžénije, tvojéju mílostiju orošájušči, i vopijúšči rabóm tvojím: áz jésm s vámi, i niktóže na vý."}
    ],
    "4": [
      {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hóspoda, čéstnája cérkov, bohoľípno pojét vzyvájušči, ot smýsla čísta o Hóspoďi prázdnujušči."},
      {"TEXT":"Vozvyšájaj mýsľ, jedínice trisvítlaja, i dúšu i sérdce tvojích pivéc skóro vozvedí, i sijánija tvojehó i svítlosti spodóbi."},
      {"TEXT":"Pretvorí i preobrazí ot zlóby mjá vsjákija k dobroďíteli, jedína neizobražénnaja, i neizmínnaja Tróice, i tvojími zarjámi prosvití."},
      {"TEXT":"Pomýsliv préžde, múdre sostávil jesí ánhelov číny, služíteľnyja tvojejá bláhosti, triipostásnaja jedínice, s nímiže prijimí mojú chvalú."},
      {"TITLE":"Bohoródičen", "TEXT":"Íže jestestvóm nesozdánnyj Bóh prisnosúščnyj, sozdánnoje vosprijém čelovíčeskoje jestestvó, vozobrazí vo svjaťíj tvojéj utróbi, Bohoródice prisnoďívo."}
    ],
    "5": [
      {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja: ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT":"Pomyšľájušče jestestvó bohonačáľnoje, promyslíteľnoje i spasíteľnoje vsích súščeje Vladýko, trisvítloje že jedíno, k tebí útreňujem, proščénija prosjášče hrichopadénij."},
      {"TEXT":"Ótče beznačáľnyj Bóže, i soprisnosúščnyj Sýne, i Dúše svjatýj, utverdí jedinonačáľnaja Tróice tvojá pivcý, i ot vsjákija napásti izbávi i skórbi."},
      {"TEXT":"Upravľájaj sijáňmi bohoďíteľnymi, i k blahouhoždéniju tvojehó trijipostásnaho božestvá, sólnce slávy, nastavľája mjá prísno, i božéstvennaho cárstvija sotvorí pričástnika."},
      {"TITLE":"Bohoródičen", "TEXT":"Íže vsjá nosjáj i sobľudájaj vsesíľnoju tvojéju rukóju Slóve Bóžij neizmínne, sochraní i sobľudí ťa slávjaščyja, molítvami róždšyja ťá Bohomátere."}
    ],
    "6": [
      {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT":"Premúdrosť i rázum, bohonačálije trisvítloje pevcém tvojím dáruj, i dobróty lučámi svitoďíteľnyja tvojejá bláhosti, osijavátisja vsích spodóbi."},
      {"TEXT":"Premúdrosť i rázum, bohonačálije trisvítloje pevcém tvojím dáruj, i dobróty lučámi svitoďíteľnyja tvojejá bláhosti, osijavátisja vsích spodóbi."},
      {"TEXT":"Svíte nerazďíľnyj po suščestvú, trisijánne, vsederžíteľňi, nepristúpne, serdcá ozarí vírno chváľaščich deržávu tvojú, i k božéstvenňij ľubví vperí."},
      {"TITLE":"Bohoródičen", "TEXT":"V ťá vselísja prisnoďívo, jávi vsederžíteľ i Hospóď vsích, i jedínomu trisijánnomu zráku božestvá čelovíki poklaňátisja naučí."}
    ],
    "S2": [
      {"PODOBEN":"Jéže o nás", "TEXT":"Ótče i Sýne so Dúchom svjatým, prízri na ný víroju tebí poklaňájuščyjasja, i slávjaščyja deržávu tvojú blahoutróbne, so óhnennymi brénniji, inóho bo rázvi tebé ne vímy, i vozopíj pojúščym ťá: áz jésm s vámi, i niktóže na vý."},
      {"TITLE":"Bohoródičen", "TEXT":"Prízri na ný vsepítaja Bohoródice, vozsijáj prosviščénije serdcám omračénnym, i ozarí stádo tvojé prečístaja. Jelíko bo chóščeši i móžeši, jáko Máti súšči ziždíteľa tvojehó, i vozopíj moľáščym ťá: áz jésm s vámi, i niktóže na vý."}
    ],
    "7": [
      {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Krípkuju mňí mýsľ ustrój trisvítlaja načertáňmi jedínice, jéže chraníti i sobľudáti božéstvennyja zápovidi tvojá, i vsehdá píti tebí vírno: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Jáko tóždestvom jestestvá pojémyj, neizrečénno jedínstvennyj Bóže, lícy že Tróicy nosjá čisló, sobľudí vsích nás ot razlíčnych iskušénij i obstojánij."},
      {"TEXT":"Sojestéstvenna i soprisnosúščna slávim, jedínaho ťá po suščestvú Bóha, svójstvy neslijánňi ipostásnymi Tróici, razlíčnoje prósto predlahájušče, vo zráci nepreménňim jávi."},
      {"TITLE":"Bohoródičen", "TEXT":"Bóh presúščnyj priját, prečístaja, ot čréva tvojehó čístaho náše čelovikoľubézňi smešénije jávi, i vsích naučí vopíti: blahoslovén jesí Bóže otéc nášich."}
    ],
    "8": [
      {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti: ťá prevoznósim vo vsjá víki."},
      {"TEXT":"Očiščénije prehrišénij skóro podážď mí, i strastéj mnohoobráznych izbavlénije, soobráznaja Tróice, jedínice trijipostásnaja: da ťá slávľu vo vsjá víki."},
      {"TEXT":"Volíteľ mílosti izvéstvovan, jáko Bóh mílostiv, vsích pomíluj trisvítlaja jedínice i Tróice preblahája, slavoslóvjaščich tvojé velíčestvije."},
      {"TEXT":"Ot svíta prisnosúščnaho Otcá, svíta soprisnosúščna róždšasja Slóva, so Dúchom ischódnym svítom, víroju slávim, i prevoznósim vo vsjá víki."},
      {"TITLE":"Bohoródičen", "TEXT":"Vračá čelovíkom prečístaja, rodilá jesí vsesíľnaho Slóva, Christá Hóspoda, prarodíteľnyja jázvy vsích isciľájušča, prevoznosjáščich jehó vo víki."}
    ],
    "9": [
      {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom slóvo voploščénno. jehóže veličájušče, s nebésnymi vói ťá ublažájem."},
      {"TEXT":"Zríti čínove cheruvímstiji Vladýko, dobróty tvojejá slávy ne mohúšče, kríly pokryvájuščesja, neprestánno Tróičnuju písň vopijút, trijipostásnuju tvojehó bohonačálija jedínstvennaho deržávu slávjašče."},
      {"TEXT":"Tvojá sijánija sólnce nezachodímoje, tvojích rabóv podážď serdcám, i prosvití dúšy, i izbávi ot mnóhich prehrišénij jedíne vsemílostive, i trijipostásne: i netľínnyja tvojejá žízni nás spodóbi."},
      {"TEXT":"Jéže svít jedinočéstnyj, i trisólnečnyj, i svitoďíteľnyj, božestvó súščeje ozarí víroju ťá pojúščich, i ot mráčnaho izbávi zloďíjstva, i spodóbi svitľíjšich tvojích selénij, jáko preblahíj."},
      {"TITLE":"Bohoródičen", "TEXT":"Premúdre čelovíka préžde sozdá Sýn tvój Ďívo, i istľívšaho obnoví tobóju vsepítaja: i božéstvennaho svíta zarí nevečérnija vsích ispólni, ťá Bohoródicu ístinnu víroju slávjaščich."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Ánheľskija síly na hróbi tvojém, i strehúščiji omertvíša: i stojáše Maríja vo hróbi, íščušči prečístaho ťíla tvojehó. Pľiníl jesí ád, ne iskusívsja ot nehó: srítil jesí Ďívu dárujaj živót. Voskrésýj iz mértvych, Hóspodi sláva tebí."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Bláhoslovénnuju narekíj tvojú Máter, prišél jesí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá Adáma, hlahóľa ánhelom: srádujtesja mňí, jáko obrítesja pohíbšaja dráchma, vsjá múdre ustróivyj Bóže náš, sláva tebí."},
    "S1": [
      {"TEXT":"Hróbu otvérstu, ádu pláčuščusja, Maríja vopijáše ko skrývšymsja apóstolom: izydíte vinohráda ďílatelije, propovídite voskrésnija slóvo: voskrése Hospóď, podajá mírovi véliju mílosť."},
      {"TEXT":"Hóspodi, predstojáše hróbu tvojemú Maríja Mahdalína, i plákaše vopijúšči, vertohrádarja ťá mňášči, hlahólaše: hďí sokrýl jesí véčnyj živót? Hďí položíl jesí, íže na prestóľi cheruvímsťim? Strehúščiji bo sehó, ot strácha omertvíša. Ilí Hóspoda mojehó dadíte mí, ilí so mnóju vozopíjte: íže v mértvych býv, i mértvyja voskresív, sláva tebí."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Prednapisújet Hedeón začátije, i skazújet Davíd roždestvó tvojé Bohoródice: sníde bo jáko dóžď na runó, Slóvo vo črévo tvojé, i prozjablá jesí bez símene, zemlé svjatája, mírovi spasénije, Christá Bóha nášeho, blahodátnaja."},
    "S2": [
      {"TEXT":"Živót vo hróbi vozležáše, i pečáť na kámeni nadležáše: jáko carjá spjášča vójini strežáchu Christá, i vrahí svojá nevídimo porazívyj, voskrése Hospóď."},
      {"TEXT":"Prednapisújet Jóna hrób tvój, i skazújet Simeón vostánije božéstvennoje, bezsmértne Hóspodi: sošél bo jesí jáko mértv vo hrób, razrušívyj ádova vratá. Voskrésl že jesí kromí tľínija jáko Vladýka, vo spasénije míra, Christé Bóže náš, prosvitívyj súščyja vo ťmí."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Bohoródice Ďívo, molí Sýna tvojehó, vóleju prihvoždénnaho na kresťí, i voskrésšaho iz mértvych Christá Bóha nášeho, spastísja dušám nášym."},
    "Y": [
      {"TEXT":"Vóľnoju i životvorjáščeju tvojéju smértiju Christé, vratá ádova sokrušív jáko Bóh, otvérzl jesí nám drévnij ráj, i voskrés iz mértvych, izbávil jesí ot tľínija živót náš."}
    ],
    "A1": [
      {"TEXT":"Na Nébo óči mojí vozvožú, k tebí Slóve: uščédri mjá, da živú tebí."},
      {"TEXT":"Pomíluj nás uničižénnych, ustrojája blahopotrébnyja tvojá sosúdy Slóve."},
      {"TEXT":"Svjatómu Dúchu, vsjákaja vsespasíteľnaja viná, ášče kójemu séj po dostojániju dchnét, skóro vzémlet ot zemných: vosperjájet, vozraščájet, ustrojájet horí."},
      {"TEXT":"Svjatómu Dúchu, vsjákaja vsespasíteľnaja viná, ášče kójemu séj po dostojániju dchnét, skóro vzémlet ot zemných: vosperjájet, vozraščájet, ustrojájet horí."}
    ],
    "A2": [
      {"TEXT":"Ášče ne Hospóď by býl v nás, niktóže ot nás protívu vozmóhl by vrážijim bránem odoľíti: pobiždájuščiji bo ot zďí voznósjatsja."},
      {"TEXT":"Zubý ích da ne játa búdet dušá mojá jáko ptenéc, Slóve: uvý mňí, káko ímam ot vrahá izbýti hrichoľubív sýj!"},
      {"TEXT":"Svjatým Dúchom obožénije vsím, blahovolénije, rázum, mír i blahoslovénije: ravnoďíteľen bo jésť Otcú i Slóvu."},
      {"TEXT":"Svjatým Dúchom obožénije vsím, blahovolénije, rázum, mír i blahoslovénije: ravnoďíteľen bo jésť Otcú i Slóvu."}
    ],
    "A3": [
      {"TEXT":"Naďíjuščijisja na Hóspoda vrahóm strášni, i vsím dívni: horí bo zrját."},
      {"TEXT":"V bezzakónija rúk svojích, právednych žrébij, pomóščnika ťá imíja Spáse, ne prostirájet."},
      {"TEXT":"Svjatáho Dúcha deržáva na vsích: jemúže výšňaja vójinstva poklaňájutsja, so vsjákim dychánijem dóľnym."},
      {"TEXT":"Svjatáho Dúcha deržáva na vsích: jemúže výšňaja vójinstva poklaňájutsja, so vsjákim dychánijem dóľnym."}
    ],
    "P": [
      {"TEXT":"Hóspodi, vozdvíhni sílu tvojú, i prijidí vo jéže spastí nás."},
      {"TEXT":"Pasýj Izráiľa vonmí, nastavľájaj jáko ovčá Jósifa."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím, vopijáše."},
          {"TEXT":"Rasprostértyma dláňma na kresťí, Otéčeskaho ispólnil jesí blahovolénija, blahíj Iisúse, vsjáčeskaja. Ťímže pobídnuju písň tebí vsí pojím."},
          {"TEXT":"Stráchom k tebí jáko rabýňa, smérť poveľína pristupí Vladýci životá, tóju podajúščemu nám bezkonéčnyj živót i voskresénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Svojehó prijémši soďíteľa, jáko sám voschoťí, ot bezsímennaho tvojehó čréva, páče umá voploščájema, čístaja, tvárej voístinnu javílasja jesí Vladýčica."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Volnóju morskóju skrývšaho drévle honíteľa mučíteľa pod zemléju skrýša spasénnych ótrocy: no mý jáko otrokovícy, Hóspodevi pojím, slávno bo proslávisja."},
          {"TEXT":"Sudílišču Pilátovu predstojít choťá bezzakónnomu sudú, jáko sudím sudijá, i ot rukí neprávdy po licú zaušájetsja Bóh, jehóže trepéščut zemľá, i nebésnaja."},
          {"TEXT":"Prostérl jesí božéstvenniji dláni tvojí Spáse, na prečísťim tvojém i živonósňim kresťí: i sobrál jesí jazýki v poznánije tvojé Vladýko, poklaňájuščyjasja Hóspodi, slávnomu tvojemú raspjátiju."},
          {"TITLE":"Krestobohoródičen", "TEXT":"Stojáše sléz istóčniki ispuščájušči, preneporóčnaja pri kresťí tvojém Spáse, jáže ot rebrá tvojehó kápli krovéj zrjášči Christé, i tvojú bezprikládnuju mílosť slávjašči."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím, vopijáše."},
          {"TEXT":"Pričáščšisja Jéva sadú, preslušánnaho brášna, kľátvu vvedé: no sijú razríšila jesí čístaja, blahoslovénija načátok Christá róždši."},
          {"TEXT":"Jáže bísera ot božéstvennyja mólniji Christá róždši, strastéj mojích mhlú, i prehrišénij smuščénije čístaja, razžení svítom tvojejá svítlosti."},
          {"TEXT":"Jazýkov čájanije, Jákov iz tebé voploščájemaho predzrjáše tájno úmnyma očíma Bóha, izbávľšaho nás chodátajstvom tvojím."},
          {"TEXT":"Oskuďívšym kňazém ot koľína júdova prečístaja, Sýn tvój i Bóh, prošéd vóžď, nad koncý zemnými nýňi voístinnu vocarísja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
          {"TEXT":"Bóha raspinájema plótiju zrjášči tvár rastajavášesja stráchom: no soderžítelnoju dlániju nás rádi raspjátaho, krípko deržíma bí."},
          {"TEXT":"Smértiju smérť razoréna ležít okajánnaja bez dychánija: životá bo ne terpjášči božéstvennaho priražénija, umerščvľájetsja krípkij, i dárujetsja vsím voskresénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Božéstvennaho roždestvá tvojehó čístaja, vsjákij jestestvá čín prevoschódit čúdo: Bóha bo prejestéstvenňi začalá jesí vo črévi, i róždši prebyváješi prísno Ďíva."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebé na vodách povísivšaho vsjú zémľu neoderžímo, tvár víďivši na lóbňim vísima, úžasom mnóhim sodrahášesja, ňísť svját rázvi tebé Hóspodi, vzyvájušči."},
          {"TEXT":"Vo hróbi tridnévstvovavyj voskresíl jesí životvorjáščim vostánijem tvojím préžde umerščvlénnyja, i osuždénija razrišívšesja rádostno veseľáchusja, sé izbavlénije prišél jesí Hóspodi, vzyvájušče."},
          {"TEXT":"Sláva tvojemú vostániju Spáse náš, jáko nás ot áda tľínija, i smérti izbávil jesí jáko vsesílen, i pojúšče hlahólem: ňísť svját rázvi tebé Hóspodi čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý ot tebé róždšahosja jáko víďila jesí ujázvlena kopijém, ujazvílasja jesí sérdcem presvjatája vseneporóčnaja, i užasájuščisja hlahólala jesí: čtó tebí vozdadé, čádo, naród prebezzakónnyj?"}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
          {"TEXT":"Tľínnuju mojú plóť i smértnuju, vsečístaja Bohomáti, iz čréva tvojehó neskazánno prijém blahíj, i obeztľíniv sijú, víčňi sebí svjazál jésť."},
          {"TEXT":"Bóha voploščájema iz tebé zrjášče Ďívo, užasáchusja stráchom lícy ánheľstiji, i jáko Máter Bóžiju nemólčnymi písňmi ťá počitájut."},
          {"TEXT":"Užasésja, hóru úmnuju víďiv ťá prorók Danijíl, iz nejáže kámeň otsičésja kromí rúk: i démonskaja kápišča, Bohomáti, krípko sokruší."},
          {"TEXT":"Ne móžet slóvo ťá čelovíčeskoje, nižé jazýk Ďívo pochvalíti dostójno: iz tebé bo bez símene žiznodávec Christós voplotítisja, prečístaja, blahovolí."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hospóď, čéstnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta o Hóspoďi prázdnujušči."},
          {"TEXT":"Drévo procviló jésť Christé, ístinnyja žízni: krest bo vodruzísja, i napojén býv króviju i vodóju ot netľínnaho tvojehó rebrá, živót nám prozjabé."},
          {"TEXT":"Ne ktomú zmíj mňí lóžňi obožénije podlahájet: Christós bo Bohoďílateľ čelovíčeskaho jestestvá, nýňi nevozbránno stezjú životá mňí otvérze."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko voístinnu neizviščánna i nepostižíma, jáže tvojehó Bohoľípnaho Bohoródice súť roždestvá, súščym na zemlí i na nebesí, prisnoďívo, táinstva."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na kresťí tvojé božéstvennoje istoščánije províďa Avvakúm, užássja vopijáše: Tý síľnych presíkl jesí deržávu Bláže, priobščájasja súščym vo áďi, jáko vsesílen."},
          {"TEXT":"Čéstnýj krest tvój počitájem, i hvózdi Christé, i svjatóe kopijé s tróstiju, vinéc íže ot térnij, ímiže ot ádova istľínija izbávichomsja."},
          {"TEXT":"Hrób Spáse ťá podját vóleju mértva o nás jávľšahosja, no nikákože vozmóže Slóve, uderžáti: jáko Bóh bo voskrésl jesí, spasája ród náš."},
          {"TITLE":"Krestobohoródičen", "TEXT":"Bohorodíteľnice prisnoďívo, Spása Christá čelovíkom róždšaja, ot bíd i múk izbávi nás, pribihájuščich víroju k božéstvennomu pokróvu tvojemú."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hospóď, čéstnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta o Hóspoďi prázdnujušči."},
          {"TEXT":"Pojém prečístaja tebé vseneporóčnuju, íže tobóju spásšijisja, i blahočéstno pojúšče vzyvájem: blahoslovénna, jáže Bóha prisnoďívo róždšaja."},
          {"TEXT":"Svít nezachodímyj Ďívo rodilá jesí, súščym vo ťmí žitijá, plótiju sviťášč vseblažénnaja, i pojúščym ťá, rádosť prisnoďívo istočíla jesí."},
          {"TEXT":"Bláhodáť procvité, zakón prestá, tobóju vsesvjatája: tý bo čístaja, rodilá jesí Hóspoda, podajúščaho nám prisnoďívo, ostavlénije."},
          {"TEXT":"Mértva mjá pokazá sadá vkušénije, žízni že drévo iz tebé jávľšejesja prečístaja, voskresí, i rájskija sládosti nasľídnika mjá ustróji."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja, ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT":"Ustupájut mňí Cheruvímy nýňi, i plámennoje orúžije, Vladýko, pleščí mňí dajét, ťá víďivše Slóve Bóžij ístinnaho Bóha, razbójniku púť sotvóršaho v ráj."},
          {"TEXT":"Ne ktomú bojúsja, jéže v zémľu Vladýko Christé vozvraščénija: tý bo ot zemlí mjá vozvél jesí zabvénna, blahoutróbija rádi mnóhaho, k vysoťí netľínija voskresénijem tvojím."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže Bohoródicu ťá ot duší, Vladýčice míra blahája, ispovídajuščich spasí: tebé bo predstáteľstvo nepoborímoje ímamy, ístinnuju Bohorodíteľnicu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bohojavlénija tvojehó Christé, k nám mílostivno bývšaho, Isáija svít víďiv nevečérnij iz nóšči útrenevav vzyváše: voskrésnut mértviji, i vostánut súščiji vo hrobích, i vsí zemnoródniji vozrádujutsja."},
          {"TEXT":"Sňídiju dréva vo Jedémi prelstívyjsja v tľú popolzé rodonačáľnik, preslúšavyj Hóspodi zápovidi tvojá preblahíj: no sehó krestóm páki vozvél jesí v pérvuju dobrótu, poslušlív Otcú Spáse bývyj."},
          {"TEXT":"Tvojéju smértiju bláže, smérti potrebísja deržáva, istóčnik žízni nám istočí, i bezsmértije darovásja: sehó rádi pohrebéniju tvojemú i voskreséniju víroju poklaňájemsja, ímže jáko Bóh mír vés prosvitíl jesí."},
          {"TITLE":"Krestobohoródičen", "TEXT":"Živýj na nebesích i tvoréc vsích Hospóď, vo tvojú vseneporóčnaja, vselísja neizrečénno utróbu, proslávivyj ťá prevýššuju nebés, i svjaťíjšuju činóv neveščéstvennych: ťímže nýňi íže na zemlí ťa ublažájem."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja, ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT":"Čistotóju vozsijávši svítlo božéstvennoje prebyvánije Vladýki vsepítaja bylá jesí. Tý bo jedína Máti Bóžija javílasja jesí, vo objátijich jáko mladénca sehó nosívši."},
          {"TEXT":"Nosjášči dobrótu úmnuju, krasňíjšija tvojejá duší, nevísta Bóžija bylá jesí, zapečátstvovana ďívstvom čístaja, i svítom čistotý mír prosviščájušči."},
          {"TEXT":"Da rydájet sobránije zločestívych, ne propovídajuščich ťá jávi čístuju Bohomáter: tý bo vratá Bóžija svíta javílasja jesí nám, mrák prehrišénij razhoňájušči."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT":"Raspinájem Vladýko, hvozďmí úbo kľátvu júže na nás potrebíl jesí: kopijém že probodájem v rebró, Adámovo rukopisánije rasterzáv, mír svobodíl jesí."},
          {"TEXT":"Adám nizvedésja, léstiju zapját býv, ko ádovi própasti: no íže jestestvóm, Bóh že i mílostiv, sšél jesí na vzyskánije, i na rámu ponés, sovoskresíl jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Prečístaja Vladýčice, róždšaja čelovíkom kórmčiju Hóspoda, strastéj mojích nepostojánnoje i ľútoje utolí smuščénije, i tišinú podážď sérdcu mojemú."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ját býsť, no neuderžán v pérsich kítovych Jóna: tvój bo óbraz nosjá, stradávšaho i pohrebéniju dávšahosja, jáko ot čertóha ot zvírja izýde: prihlašáše že kustodíji: chraňáščiji sújetnaja i lóžnaja, mílosť sijú ostávili jesté."},
          {"TEXT":"Christoubíjca i prorokoubíjca býsť jevréjskoje mnóžestvo: jáko bo proróki drévle ístiny súščyja tájnyja lučý, ubíti ne ubojásja: síce i nýňi Hóspoda, jehóže propovídachu oní tohdá, závistiju vlekómi ubíša. No nám býsť živót umerščvlénije jehó."},
          {"TEXT":"Ját býl jesí, no ne uderžán Spáse vo hróbi, ášče bo i vóleju vkusíl jesí smérti Slóve, no voskrésl jesí jáko Bóh bezsmérten, sovozdvíhnuvyj úzniki súščyja vo áďi, i rádosť ženám vmísto pečáli préžnija, páki preminívyj."},
          {"TITLE":"Bohoródičen", "TEXT":"Bezčésten tvój i skúden javísja víd plotskíj páče čelovíkov, vo vrémja strásti: íbo božestvá suščestvóm, krasén dobrótoju Davídu pokazásja: no žezlóm tvojehó cárstvija vrahóv sotrýj kríposť, hlahólaše čístaja: o Sýne mój i Bóže, ot hróba vostáni."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT":"Velíkij prednapisá vo prorócich Moiséj ťá, kovčéh, i trapézu, i svíščnik, i rúčku, obrázno naznámenuja voploščénije, jéže iz tebé výšňaho, Máti Ďívo."},
          {"TEXT":"Umerščvľájetsja smérť, i tľínije upražňájetsja Adámova osuždénija, o Vladýčice! Plodú tvojemú prirazívšejesja: žízň bo rodilá jesí, ot istľínija izbavľájuščuju pojúščich ťá."},
          {"TEXT":"Zakón iznemóže, i síň mímo íde, páče umá i smýsla jávľšejsja mí blahodáti, jéže ot tebé Ďívo roždestvá, Bóha i Spása, mnohopítaja."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "TEXT":"Živonačáľnoju dlániju, uméršyja ot mráčnych udólij, žiznodávec voskresív vsích Christós Bóh, voskresénije podadé čelovíčeskomu ródu: jésť bo vsích Spasíteľ, voskresénije i živót, i Bóh vsích."},
        {"TITLE":"Ikos", "TEXT":"Krest i pohrebénije tvojé žiznodávče, vospivájem vírniji, i poklaňájemsja, jáko ád svjazál jesí bezsmértne, jáko Bóh vsesíľnyj: i mértvyja sovoskresíl jesí, i vratá smértnaja sokrušíl jesí, i deržávu ádovu nizložíl jesí, jáko Bóh. Ťímže zemnoródniji slavoslóvim ťá ľubóviju, voskrésšaho, i nizložívšaho vrážiju deržávu vsepáhubnuju, i vsích voskresívšaho v ťá vírovavšich, i mír izbávľšaho ot stríl zmijínych, i ot prélesti vrážija, jáko Bóh vsích."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije, mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Rydájuščeje vo strásti tvojéj sólnce, vo mrák oblečésja, i vo dní po vséj Vladýko, zemlí svít pomérče, vopijá: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Oblekóšasja Christé schoždénijem tvojím vo svít preispódňaja, práotec že vesélija ispólň javísja likovstvúja, vzyhrásja vopijá: blahoslovén jesí Bóže otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Tobóju Máti Ďívo, svít vozsijá vséj vselénňij svítlyj: ziždíteľa bo tý vsích rodilá jesí Bóha. Jehóže prosí vsečístaja, nám nizposláti vírnym véliju mílosť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neizrečénoje čúdo, v peščí izbávivyj prepodóbnyja ótroki iz plámene, vo hróbi mértv bezdychánen polahájetsja, vo spasénije nás pojúščich: Izbáviteľu Bóže blahoslovén jesí."},
          {"TEXT":"O stránnaho óbraza! Izráiľa izbavléj ot rabóty faraónskija, raspinájetsja vóleju ot nehó, i razrišájet veríhi sohrišénij. Jemúže víroju pojém: izbáviteľu Bóže, blahoslovén jesí."},
          {"TEXT":"Tebé Spása na lóbňim raspjáša prebezzakónnych ótrocy nečestíviji, vratá mídnaja i verejí slomívšaho, vo spasénije nás pojúščich: izbáviteľu Bóže, blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Jévy drévnija svoboždénije róždšaja ot kľátvy, razrišáješi Adáma Ďívo čístaja. Ťímže so ánhely ťá, s Sýnom tvojím pojém i vopijém: izbáviteľu Bóže, blahoslovén jesí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije, mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Júnoš trijéch péšč ne opalí, roždestvó proobrazújuščich tvojé: božéstvennyj bo óhň tebé ne opalív, vselísja v ťá, i vsjá naučí vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Blážát koncý ťa vsečístaja Máti, jákože proreklá jesí, prosviščájemi svitolúčnymi sijáňmi tvojími, i blahodátiju pojúšče, vopijút: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Páhubnyja úbo zúby v mjá vonzé zmíj lukávňijšij: no sám tvój Bohomáti, sokruší Sýn, kríposť že mňí dadé vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Očistílišče jestestvá tý jesí jedína Bohoblažénnaja, na rámu bo cheruvímsku siďáščaho Bóha bo objátijich nosjášči vopijéši: blahoslovén jesí Bóže otéc nášich."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti, ťá prevoznósim vo vsjá víki."},
          {"TEXT":"Judéjskija drévle prorokoubíjcy ľúdi, Bohoubíjcy závisť nýňi soďíla, tebé na krest voznésšyja, Slóve Bóžij: jehóže prevoznósim vo vsjá víki."},
          {"TEXT":"Nebésnaho krúha ne ostávil jesí, i vo ád sošéd, vsehó sovozdvíhl jesí ležáščaho vo hnójišči Christé čelovíka, ťá prevoznosjášča vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Ot svíta svitodávca Slóva začalá jesí, i róždši neizrečénno sehó, proslávilasja jesí: Dúch bo v ťá otrokovíce Bóžij vselísja. Ťímže ťá pojém vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Užasnísja bojájsja Nébo, i da podvížatsja osnovánija zemlí: sé bo v mertvecích vmiňájetsja vo výšnich živýj, i vo hrób mál strannoprijémletsja: jehóže ótrocy blahoslovíte , svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Užasésja vsják slúch, káko výšnij vóleju priíde na zémľu, ádovu kríposť razrušíti krestóm i pohrebénijem, i vsjá vozdvíhnuti zváti: ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Prestá ádovo mučíteľstvo, i cárstvo uničižísja próčeje, na kresťí bo na zemlí vodrúzivsja, íže nad vsími Bóh, sehó mohútstvo nizloží. Jehóže ótrocy blahoslovíte, svjaščénnicy vospójte, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"O neizrečénnaho tvojehó Christé čelovikoľúbija, i neizhlahólannych bláh! Mené bo víďa pohibájušča vo ádovi temníci, strásti preterpívyj izbávil jesí. Ťímže ťá blahoslovím vsích Vladýku, i prevoznósim vo vsjá víki."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti, ťá prevoznósim vo vsjá víki."},
          {"TEXT":"Pozlaščénoju rízoju jákože carícu Sýn tvój prosvitív zaréju Dúcha, tebé odesnúju sebé postávi prečístaja: jehóže prevoznósim vo vsjá víki."},
          {"TEXT":"Íže choťínijem jedínym mír vodruzívyj, ot prečístyja tvojejá utróby plóť vzémlet, svýše sijú nazdáti choťá: jehóže prevoznósim vo vsjá víki."},
          {"TEXT":"Sčetánijem slóva ko mňí čelovíku, božéstvennoje žilíšče bylá jesí prečístaja, prosijávši jávi ďívstva svítlostiju: ťímže ťá pojém vo vsjá víki."},
          {"TEXT":"Zlatozárnyj ťá svíščnik predvoobrazí, prijémšuju neskazánno svít nepristúpnyj, rázumom svoím ozarjájušč vsjáčeskaja. Ťímže ťá pojém čístaja, vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji ťá ublážájem."},
          {"TEXT":"Strastéj nepričásten tý prebýl jesí Slóve Bóžij, plótiju priobščívsja strástém: no rišíši ot strastéj čelovíka, strastém býv strásť Spáse náš: jedín bo jesí bezstrásten, i vsesílen."},
          {"TEXT":"Tľú smértnuju prijém, tľínija sobľúl jesí ťílo tvojé nevkúsno, tvojá že životvorjáščaja i božéstvennaja Vladýko dušá, vo áďi ne ostávlena býsť: no jákože ot sná voskrés, nás sovozdvíhl jesí."},
          {"TITLE":"Tróičen", "TEXT":"Bóha Otcá, Sýna sobeznačáľna, vsí čelovícy ustnámi úbo čístymi slávim, neizrečénnuju že i preslávnuju Dúcha vsesvjatáho sílu čtím: jedína bo jesí vsesíľnaja Tróica nerazlúčnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ne rydáj mené Máti, zrjášči vo hróbi, jehóže vo črévi bez símene začalá jesí Sýna: vostánu bo i proslávľusja, i voznesú so slávoju neprestánno jáko Bóh, víroju i ľubóviju ťá veličájuščyja."},
          {"TEXT":"Ášče i vo hrób sošél jesí jáko mértv žiznodávče, no ádovu kríposť razrušíl jesí Christé, sovozdvíhnuv mértvyja, jáže i pohlotí, i voskresénije vsím pódal jesí, jáko Bóh, víroju i ľubóviju ťá veličájuščym."},
          {"TEXT":"Da rádujetsja tvár, i da procvitét jáko krín: Christós bo ot mértvych vostá jáko Bóh. Hďí tvojé, smérte, nýňi žálo, vozzovém? Hďí tvojá áde, pobída? Nizloží ťa v zémľu, vozvýsivyj róh náš, jáko blahoutróben."},
          {"TITLE":"Krestobohoródičen", "TEXT":"Nósiši nosjáščaho vsjá, i deržíši jáko mladénca v rukách, iz rukí izbavľájuščaho nás boríteľa vrahá, prečístaja Vladýčice, i vídiši na krest dréva vozvyšájema, ot róva zlóby nás vozvýsivša."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji ťá ublážájem."},
          {"TEXT":"Zvizdá sijájušči zarjámi Božestvá ot Jákova, ot mráka soderžímym vozsijá: tobóju bo vsečístaja, Christós Bóh Slóvo voploščénno: ímže prosviščájemi, s nebésnymi vói ťá ublažájem."},
          {"TEXT":"Ukrípľsja síloju tvojéju i blahodátiju , tebí písň usérdno ot sérdca vozložích: no sijú prijimí Ďívo čístaja, blahodáť vozdajúšči tvojú mnohosvítluju, ot netľínnych sokróvišč, Bohoblažénnaja."},
          {"TEXT":"Postáv pokazálasja jesí jávi Božestvá, v némže rízu ťilesé Slóvo istká, Bohosoďílav mój Ďívo zrák: v nehóže obléksja vsích spasé, ot smýsla čísta tebé veličájuščich."},
          {"TEXT":"Mértvym voskresénije nýňi darovásja, tvojím neskazánnym i neizrečénnym roždestvóm, Bohoródice vsečístaja: žízň bo iz tebé plótiju oblékšisja, vsím vozsijá, i smértnuju drjáchlosť jávi razruší."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Krest tvój Hóspodi, žízň i voskresénije ľúdem tvojím jésť, i naďíjuščesja náň, tebé voskrésšaho Bóha nášeho pojém: pomíluj nás."},
      {"TEXT":"Pohrebénije tvojé Vladýko, ráj otvérze ródu čelovíčeskomu: i ot istľínija izbávľšesja, tebé voskrésšaho Bóha nášeho pojém: pomíluj nás."},
      {"TEXT":"So Otcém i Dúchom Christá vospoím, voskrésšaho iz mértvych, i k nemú vopiím: tý živót jesí náš, i voskresénije, pomíluj nás."},
      {"TEXT":"Tridnéven voskrésl jesí Christé ot hróba jákože písano jésť, sovozdvíhnuvyj práotca nášeho. Ťímže ťá i slávit ród čelovíčeskij, i vospivájet tvojé voskresénije."},
      {"TEXT":"Hóspodi, vélije i strášno jésť tvojehó voskresénija tájinstvo: táko bo proizšél jesí ot hróba, jáko ženích ot čertóha, smértiju smérť razrušívyj, da Adáma svobodíši. Ťímže na nebesích ánheli likovstvújut, i na zemlí čelovícy slávjat, jéže na nás bývšeje blahoutróbije tvojé, čelovikoľúbče."},
      {"TEXT":"O prebezzakónniji judéje, hďí súť pečáti i srébrenicy, jáže dáste vóinom? Ne ukrádeno býsť sokróvišče, no voskrése jáko sílen: sámi že posramístesja otvérhšijisja Christá Hóspoda slávy, postradávša i pohrebénna, i voskrésša iz mértvych: tomú poklonímsja."},
      {"TEXT":"Zapečátanu hróbu, káko okrádeni býste judée, strážy postávľše, i známenija polóžše, dvérem zakľučénnym prójde cár. Ilí jáko mértva predstávite, ilí jáko Bóhu poklonítesja, s námi pojúšče: sláva Hóspodi krestú tvojemú, i voskreséniju tvojemú."},
      {"TEXT":"Živoprijátnaho tvojehó hróba, mironósicy žený rydájuščja, dostihóša Hóspodi, i mv́ra nosjáščja, ťílo tvojé prečístoje pomázati iskáchu: obritóša že svitonósna ánhela na kámeni siďášča, i k ním viščájušča, i hlahóľušča: čtó slezité, iz rébr istočívšaho žízň mírovi? Čtó íščete jáko mértva vo hróbi bezsmértnaho? Tékša že páče vozvistíte tohó učenikóm, slávnaho jehó voskresénija vsemírnoje rádovanije, ímže i nás Spáse prosvitívyj, dáruj očiščénije i véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní mja Bóže Spáse mój, jehdá priídeši vo cárstviji tvojém, i spasí mja jáko jedín čelovikoľúbec."},
      {"TEXT":"Drévom Adáma preľstívšahosja, drévom krestnym páki spásl jesí i razbójnika, vopijúšča: pomjaní mja Hóspodi vo cárstviji tvojém."},
      {"TEXT":"Ádova vratá i verejí sokrušívyj žiznodávče, voskresíl jesí vsjá Spáse vopijúščija: sláva vostániju tvojemú."},
      {"TEXT":"Pomjaní mja, íže smérť pľinívyj pohrebénijem tvojím, i voskresénijem tvojím rádosti vsjá ispólnivyj, jáko blahoutróben."},
      {"TEXT":"Mironósicy ko hróbu prišédša, ánhela zovúšča slýšachu: Christós voskrése, prosvitívyj vsjáčeskaja."},
      {"TEXT":"Na drévi krestňim prihvozdívšahosja, i mír ot prélesti izbávľšaho, sohlásno vsí Christá vospoím."},
      {"TITLE":"Tróičen", "TEXT":"Otcá, i Sýna slavoslóvim, i Dúcha svjatáho, hlahóľušče: Tróice svjatája, spasí dúšy náša."},
      {"TITLE":"Bohoródičen", "TEXT":"Neizrečénno v posľídňaja začénši, i róždši sozdáteľa tvojehó, Ďívo, spásáj ťá veličájuščyja."}
    ],
    "TKB": [
      {"TEXT":"Ánheľskija síly na hróbi tvojém, i strehúščiji omertvíša: i stojáše Maríja vo hróbi, íščušči prečístaho ťíla tvojehó. Pľiníl jesí ád, ne iskusívsja ot nehó: srítil jesí Ďívu dárujaj živót. Voskrésýj iz mértvych, Hóspodi sláva tebí."},
      {"TITLE":"Kondák", "TEXT":"Živonačáľnoju dlániju, uméršyja ot mráčnych udólij, žiznodávec voskresív vsích Christós Bóh, voskresénije podadé čelovíčeskomu ródu: jésť bo vsích Spasíteľ, voskresénije i živót, i Bóh vsích."},
      {"TITLE":"Bohoródičen", "TEXT":"Bláhoslovénnuju narekíj tvojú Máter, prišél jesí na strásť vóľnym choťínijem, vozsijáv na kresťí, vzyskáti choťá Adáma, hlahóľa ánhelom: srádujtesja mňí, jáko obrítesja pohíbšaja dráchma, vsjá múdre ustróivyj Bóže náš, sláva tebí."}
    ],
    "P": [
      {"TEXT":"Spasí Hóspodi, ľúdi tvojá, i blahosloví dostojánije tvojé."},
      {"TEXT":"K tebí Hóspodi vozzovú, Bóže mój, da ne premolčíši ot mené."},
      {"TEXT":"Živýj v pómošči výšňaho, v króvi Bóha nebésnaho vodvorítsja."},
      {"TEXT":"Rečét Hóspodevi: zastúpnik mój jesí, i pribížišče mojé, Bóh mój, i upováju na nehó."}
    ]
  }
}