{
  "V": {
    "HV": [
      {"PODOBEN":"Ánheľskija síly", "TEXT":"Slézy Spáse, pokajánija mí dážď sokrušénnoju mýsliju: jáko da omýju skvérnu duší mojejá, júže zľí okaľách, ďíjaj neprávednaja na vsják čás, imíja na sijé moľáščuju, tebé róždšuju, i ánheľskija líki, i tvojé čelovikoľúbije."},
      {"TEXT":"Hrjadí o dušé! i raskájsja o mnóhich hrisích, jáže soďíjala jesí v žitií, i mnóžestvu výšnich vóinstv molísja, so vozdychánijem že i slezámi: jáko da vrémja podástsja tebí pokajánija, da ne jáko neplódnaja smokóvnica otsléšisja vo óhň hejénskij vsestrástnaja."},
      {"TEXT":"Nijedínu na zemlí zápoviď tvojú sotvorích, káko javľúsja tebí siďáščemu na prestóľi, i slóvo dáti, i súd podjáti o vsích, jáže v víďiniji, i ne v víďiniji, kóježdo soďíjach Christé mój? Ťímže zovú tebí, tvojích slúh molítvami spasí mja blúdnaho."},
      {"PODOBEN":"Tridnévno voskrésl jesí", "TEXT":"Ánheľskija síly Christé, predstojášče prestólu tvojemú, móľatsja o róde čelovíčesťim. Ťích úbo molítvami mír vsím dárujaj, jazýkov dérzosť ukrotí."},
      {"TEXT":"Ókrest prestóla vsích carjá, prísno likújušče ánheľstiji vsí čínove, nás sochraňájte, víroju vás prizyvájuščich, i mučénij izbavľájte."},
      {"TEXT":"Otéc íže nad vsími Bóh, síly nebésnych umóv, bezobrázny i neveščéstvenny pivcý, trisólnečnyja slávy svojejá privedé, i jedínstvennoje Slóvo, i Dúch."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Slóvo sobeznačáľnoje otcú že i Dúchu, archánheľskim hlásom Bohoródice, vo utróbi začénši, cheruvímov, i serafímov, i prestólov javílasja jesí prevýšši."},
    "S": [
      {"TEXT":"Vo strášnoje prišéstvije tvojé Christé, da ne uslýšim: ne vím vás. upovánije bo na ťá spásé, vozložíchom, ášče i tvojá poveľínija ne sochraníchom za nebrežénije náše: no poščadí dúšy náša, mólimsja."},
      {"TEXT":"Pokajánija ne sťažách, nižé páki sléz: sehó rádi moľú ťa Christé Bóže, préžde koncá obratíti i dáti umilénije mňí, jáko da izbávľusja ot múki."},
      {"TEXT":"Múčenicy tvojí, Hóspodi, ne otverhóšasja tebé, ni otstupíša ot zápovidej tvojích. Ťích molítvami pomíluj nás."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Archánheľski vospojím vírniji, nebésnyj čertóh, i dvér zapečátanu voístinnu: rádujsja, jejáže rádi otrasté nám Spás vsích Christós, žiznodávec i Bóh. Nizloží Vladýčice mučíteli, bezbóžnyja vrahí náša, rukóju tvojéju prečístaja, upovánije christiján."}
  },
  "P": {
    "1": [
      {"TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím, vopijáše."},
      {"TEXT":"Mojehó umá óblak strastéj otžení čístaja, i vozsijáj mí svít, róždšaja prečístaja Sýna, sijánije ótčeje, jáko da vospojú ťa."},
      {"TEXT":"Jáko Havriíl Ďívi, prijidíte vírniji, i mý vopijém blahohovénijem dušévnym: voístinnu ukrášena, čístaja, róždšaja rádosť: rádujsja prečístaja."},
      {"TEXT":"Íže bezstrástno préžde vík ot Otcá roždénnaho, prečístaja, v posľídňaja dní vo utróbi nosjášči Sýna, rodilá jesí suhúba, Bóha i čelovíka."},
      {"TEXT":"Bóha rodilá jesí jedínaho bez tlí, i Ďíva prebylá jesí po roždeství, jákože bí i préžde roždestvá prečístaja: sehó rádi, vírniji, rádujsja, tebí zovém."}
    ],
    "3": [
      {"TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
      {"TEXT":"Ňísť neporóčny, jákože tý prečístaja Bohoródice, róždšaja ziždíteľa i Vladýku vsjáčeskim: ťímže tí vsí vírniji blahodárstvenno, rádujsja, vzyvájem."},
      {"TEXT":"Strastéj smuščájet mjá ľútoje volnénije čístaja, i hóresťmi mnóhich padénij vo hlubinú pometájem voístinnu zlých mojích, dážď mí rúku čístaja, i spasí mja."},
      {"TEXT":"Ťmú razruší mojích prehrišénij, Ďívo, i ozarí svítom bezstrástija žízň neskazánno, čístaja, róždšaja sólnce neprikosnovénnoje."},
      {"TEXT":"Ohném strácha Bóžija očístivši mjá, otrokovíce, ot prehrišénij i skvérny, oblecý svitozárnoju odéždeju dobroďítelej, i likóm svjatých sočetáj."}
    ],
    "4": [
      {"TEXT":"Christós mojá síla, Bóh i Hospóď, čestnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta, o Hóspoďi prázdnujušči."},
      {"TEXT":"Svít róždšaja, ťmú razruší mnóhich mojích prehrišénij tvojéju zaréju preneporóčnaja Vladýčice, jáže sólnce právdy vírnym vozsijávšaja."},
      {"TEXT":"Nadéždu, tebé prečístaja, nýňi predlaháju mojehó nemožénija: da ot tebé ne neďíjstvovan otidú, spasénije že polučív vospojú rádujasja."},
      {"TEXT":"Bohátyja ščedróty tvojá dáruj nám prečístaja, víroju i ľubóviju v tvój chrám pritekájuščym, i ot vsjákich iskušénij i skorbéj izbávi."},
      {"TEXT":"Slóvo prečístaja, v ťá vselísja, bezslovésija strastéj mír izbavľája Vladýčice, i cárstvija nebésnaho spodobľája vospivájuščyja ťá."}
    ],
    "5": [
      {"TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja: ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
      {"TEXT":"Božéstvennoju zaréju ot tvojích črésl vozsijávšaho, mojú dúšu vo ťmí spjáščuju prosvití Ďívo, i hrichóvnuju mhlú otžení, svítom mjá tvojím prosviščájušči."},
      {"TEXT":"Dúšu mojú iscilí blahája, vpádajušču v razbójniki, mílostivňi jeléj iskápajušči, i vinó blahosérdija tvojehó, rázumy nezavístno podajúšči mí."},
      {"TEXT":"Plotskíja nedúhi, i dušévnyja iscilí nám k tebí pribihájuščym vsepítaja: kríposť bo jesí pritekájuščym pod króv tvojejá molítvy, Bohorodíteľnice."},
      {"TEXT":"Božéstvennyj Dúch svjatýj vséľsja presvjatája čístaja, v tvojé črévo, osinív ťá pokazá dóm Tróicy, blahovolénijem Ótčim Slóvo začénši, i sehó róždši."}
    ],
    "6": [
      {"TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
      {"TEXT":"Ťmú razruší okajánnyja mojejá duší, i svítom prosvití mja prečístaja, vozsijávšim ot tvojích ložésn, i vsé čelovíčeskoje jestestvó ozarívšim."},
      {"TEXT":"Vráh vídimych i nevídimych navíta izbávi mjá čístaja, i podážď mí króv deržávnyj tvojehó zastuplénija: k tebí bo Ďívo, nýňi pribihóch."},
      {"TEXT":"Sozdávyj vsjáčeskaja, v posľídnija dní ot svjatýja utróby tvojejá voplotísja, čelovíčeskoje jestestvó jéže ot Adáma ľúťi popólzšejesja ustrójiv, mír obnoví."},
      {"TEXT":"Svjatých ánhel blahoľípije pojét ťá, i áz moľú preneporóčnaja: otimí ot mené neľípaja bisóv mečtánija, v tišiňí sobľudájušči sérdce mojé."}
    ],
    "S": [
      {"TEXT":"Prilózi soprotívnych bórjut dostojánije tvojé Vladýčice čístaja, razorí ťích kovárstvija, i nizloží na zémľu hordýnnoje šatánije: tý bo jesí zastúpnica vírno moľáščymsja tí."}
    ],
    "7": [
      {"TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Prosvitívši mjá svítom nepristúpnym prečístaja, vo ťmí nerazumínija, i k svítu nastávi vírno vopíti Sýnu tvojemú blahočéstno: blahoslovén Bóh otéc nášich."},
      {"TEXT":"Omračénnyj óblak otžení ot duší mojejá Bohorodíteľnice, osijávši svítom vsích tvorcá: prijátelišče bo jesí svíta prevéčnaho, ot Otcá bezstrástno vozsijávšaho."},
      {"TEXT":"Priklonísja nášym moľbám čístaja Bohorodíteľnice, molítvoju mílostivno podvíhnisja k Bóhu: i sehó mílostiva sotvorí nám, na ťá blahája, prísno naďíjuščymsja."},
      {"TEXT":"Oskvernéna mjá súšča strasťmí lukávych ďijánij, očistílišče dážď mí čístaja, sléz kápli omyvájušči stúd lukávyj hrichá mojehó, okajánija istóčnik."}
    ],
    "8": [
      {"TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti. ťá prevoznósim vo vsjá víki."},
      {"TEXT":"Jáže Vladýku vsích plótiju róždšaja, nasíľstvija strastéj ischití mja otrokovíce, i tvorcú vsjáčeskich prisvój ľubóviju, pojúščaho vo vsjá víki."},
      {"TEXT":"Na odrí boľíznenňi sležášču mí, posiščénijem tvojím otrokovíce, vozstávi mjá, i dušévnoje i ťilésnoje dáruj mí zdrávije, vospivájušču Christá vo víki."},
      {"TEXT":"Strastéj mojích plámeň uhasí rosóju molítv tvojích Vladýčice: i mené spasí, jákože préžde Sýn tvój izbávi ótroki, prevoznosjáščyja jehó vo víki."},
      {"TEXT":"Ne užasájusja lájanija borcá, na ťá upovánije čájanija mojehó imýj blahája: zastupáješi bo vsehdá spasájušči ot bíd, ťá voschvaľájuščich."}
    ],
    "9": [
      {"TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom Slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji ťá ublažájem."},
      {"TEXT":"Zól vsjáčeskich izbávi k tebí pribihájuščaho víroju Ďívo prečístaja: i zdrávije dážď mí pribíhšemu v pokróv tvój otrokovíce, i ľútych izbavlénije: jáko da vo hlásich blahodárstvenno prísno slávľu ťá."},
      {"TEXT":"Kľátvu pečáli razrušíla jesí čístaja, i rádosť istočíla jesí míru roždestvóm tvojím: blahoslovénija istóčnik róždši. Ťímže voschvaľájušče ťá vsepítuju, vsí blahodárstvenno vírniji ublažájem prísno."},
      {"TEXT":"Svíta prijátelišče Bohorodíteľnice, tvojé črévo býsť vsepítaja, ot Otcá vozsijávšaho préžde vsích vík. Ťímže ťá Bohoródicu vsí slávim: sehó jáko Sýna tvojehó i Bóha veličájem."},
      {"TEXT":"Sýna bezľítna ot Otcá vozsijávšaho, jedína čístaja, rodilá jesí v ľíto, Dúcha naítijem božéstvennaho. Ťímže ťá prečístaja, Bohoródicu neiskusomúžnuju vsí jazýkom i sérdcem vírniji ispovídujem."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Pomyšľáju déň strášnyj, i pláčusja ďijánij mojích lukávych, káko otviščáju bezsmértnomu carjú? Kóim že derznovénijem vozzrjú na sudijú blúdnyj áz? Blahoutróbnyj Ótče, Sýne jedinoródnyj, i Dúše svjatýj, pomíluj mjá."},
      {"TEXT":"Vo udóli plačévňij, na mísťi iďíže položí, jehdá sjádeši mílostive, sotvoríti právednyj súd, ne obličí mojá sokrovénnaja, nižé posramí mené pred ánhely: no poščadí mja Bóže, i pomíluj mjá."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Preslávnuju Bóžiju Máter, i svjatých ánhel svjaťíjšuju, nemólčno vospojém sérdcem i ustý, Bohoródicu sijú ispovídajušče, jáko voístinnu róždšuju Bóha voploščénna i moľáščujusja neprestánno o dušách nášich."},
    "S2": [
      {"TEXT":"Pomíluj nás Hóspodi, pomíluj nás: vsjákaho vo otvíta nedoumíjušče, sijú ti molítvu jáko Vladýce hríšniji prinósim, pomíluj nás."},
      {"TEXT":"Hóspodi, pomíluj nás, na ťá bo upováchom, ne prohňívajsja na ný ziló, nižé pomjaní bezzakónij nášich: no prízri i nýňi jáko blahoutróben, i izbávi ný ot vráh nášich. Tý bo jesí Bóh náš, i mý ľúdije tvojí, vsí ďilá rukú tvojéju, i ímja tvojé prizyvájem."},
      {"TEXT":"Svít právednym prísno, svjatíji bo o tebí prosvíščšesja, sijájut vsehdá jáko svitíla, svíščnik nevírnych uhasívše: íchže molítvami Spáse náš, tý prosvití svitíľnik mój Hóspodi, i spasí mja."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"V chrámi stojášče slávy tvojejá, na nebesí stojáti mním. Bohoródice, dvér nebésnaja, otvérzi nám dvéri mílosti tvojejá."},
    "S3": [
      {"TEXT":"Strášnaho dné prišéstvija tvojehó užasájusja Christé, i neumolénnaho sudíšča bojúsja i trepéšču, jáko imýj mnóžestvo sohrišénij: no préžde koncá mja obratív spasí jáko mílostiv Bóh, ánhel tvojích molítvami, blahoutróbne Spáse, jedíne čelovikoľúbče."},
      {"TEXT":"Dušé, v ľínosti žízň provoždájušči vsjú, dné súdnaho hróznaho vo umí ne prijémleši, vosprjaní úbo, i pokajánije sebí izberí, obratísja i vozopíj ko Christú: ščédre, ne vospomjaní nášich mnóhich sohrišénij, v čás osuždénija."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Upovánije, i pokróv, i pristánišče na ťá naďíjuščymsja, Bohorodíteľnice blahája, predstáteľnice míru, molí so bezplótnymi priľížno, jehóže rodilá jesí čelovikoľúbnaho Bóha, izbávitisja dušám nášym ot vsjákaho preščénija, jedína blahoslovénnaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Čúvstvennyj faraón potoplén býsť so vsevójinstvom, Izrájiľ že prošéd posreďí mórja, vopijáše: Hóspodevi Bóhu nášemu poím, jáko proslávisja."},
          {"TEXT":"Vpádšaho, Christé, razbójnikov v rúci lukávych, i jázvami dušetľínnymi, íspolu mértva bývša, mílosti jeléjem uvračeváv uščédri mjá, da ťá proslavľáju."},
          {"TEXT":"Jáko sohriších mnóho, vertép bých razbójnikom: roždéjsja v vertépi Christé, sléz túču dáruj mí, i očísti, jáko da svjatómu Dúchu tvojemú cérkov búdu."},
          {"TITLE":"Múčeničen", "TEXT":"Júnošeski vrahá nizložívše stradáľcy, Bohopleténnymi voístinnu vincý ukrasístesja, i Bóhu v výšnich so ánhely predstoité, slávy ispolňájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Íže krovéj hlubinóju faraóna mýslennaho udavívše inohdá, čestníji velikomúčenicy, k zemlí obitovánija nebésňij preidóste, Christá slávjašče."},
          {"TITLE":"Bohoródičen", "TEXT":"S múčenki čístaja, s božéstvennymi proróki i so vsími ánhely, ziždíteľa vsích molí, spastí víroju ťá slávjaščich i veličájuščich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím, vopijáše."},
          {"TEXT":"Nebésnych lík voschvaľáju krásnoje blahoľípije, ťích svítlymi mólnijami prosvitítisja vopijú: moľú ťa Christé, jedínaho blahoutróbnaho."},
          {"TEXT":"Nebésnych lík voschvaľáju krásnoje blahoľípije, ťích svítlymi mólnijami prosvitítisja vopijú: moľú ťa Christé, jedínaho blahoutróbnaho."},
          {"TEXT":"Ukrašéj slóvom vsjá, i íže iz tebé vsesvjatým Dúchom ánheľskija líki, tebé júže vsích vinú píti ustrójil jesí ťích, jáko vsesílen."},
          {"TITLE":"Bohoródičen", "TEXT":"Tvojehó prijémši soďíteľa jáko sám voschoťí, iz bezsímennaho tvojehó čréva páče umá voploščájema, čístaja, tvárem voístinnu javísja Vladýčica."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na tvérďim víry tvojejá kámeni pomyšlénije utverdív duší mojejá, utverdí Hóspodi: ťá bo ímam bláže, pribížišče i utverždénije."},
          {"TEXT":"Pokájatisja Christóvi obiščáchsja, i ot zlých nikákože otstupáju: čtó búdu, sľipotóju obložén mnóhoju? Sýne Bóžij, tý mja uščédri."},
          {"TEXT":"Pomyšľáju Bóžije dolhoterpínije, izžív žízň v ľínosti okajánnyj, i bojúsja, da ne vnezápu posičénije smértnoje predvarít mjá."},
          {"TITLE":"Múčeničen", "TEXT":"Honénija, boľíznej že i bíd jákože píšči želájušče, múčenicy veseľáchusja, zrjášče mýslennyma očíma víčnujuščeje naslaždénije."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože na tvérďim blahočéstija kámeni pomyšlénije utverdívše premúdrenno, krípostiju svjatíji, mnohoobráznych rán ne ubojástesja múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Nóv nám ráj javílasja jesí žízni, čístaja, posreďí drévo imúščij, ot nehóže jadýj, prečístaja, umerščvlénija Adám lukávaho otpuščájetsja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi, Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
          {"TEXT":"Íže vsjákoje slovésnoje jestestvó, ot ne súščich choťínijem soďílavšeje, trisvjatými hlásy pojétsja v trí líca, i slavoslóvitsja vírno."},
          {"TEXT":"Íže vsjákoje slovésnoje jestestvó, ot ne súščich choťínijem soďílavšeje, trisvjatými hlásy pojétsja v trí líca, i slavoslóvitsja vírno."},
          {"TEXT":"Istočája nýňi blahóje Vladýko vsjáčeskich, i bohátňi izlivája: pričástijem blahích, bezplótnyja líki ánheľskija pokazál jesí, čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"Dadésja otpuščénije nám tebé rádi Bohoródice, zakóna bo Vladýka iz tebé voplóščsja, strásti nás rádi preterpív, i vsích izbávil jésť."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pokrýla jésť nebesá dobroďítel tvojá Christé, i tvojehó chvalénija Hóspodi, vsjá ispólnišasja."},
          {"TEXT":"Ne osudí nás sohrišívšich tí mnóho: no obýčnoju tvojéju Vladýko, mílostiju uščédri."},
          {"TEXT":"Púť sýj životá Spáse, smertonósnych putéj hrichá ukloňátisja mí prísno spodóbi."},
          {"TITLE":"Múčeničen", "TEXT":"Vospaľájuščimisja ránami uhasíste óhň, postradávšiji múčenicy, rosóju božéstvennaho Dúcha, prebýste neopaľájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Potóka božéstvennyja píšči naslaždájetesja prevýspr múčenicy, króvnymi tečéniji, sijú bohátno nasľídovavše."},
          {"TITLE":"Bohoródičen", "TEXT":"Ľínostiju žízň mojú iždív, prečístaja, k tvojemú pritekáju zastupléniju, uščédrivši spasí mja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hospóď, čéstnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta o Hóspoďi prázdnujušči."},
          {"TEXT":"Tlí neprijátnoje jestestvó imúšče, božéstvenňijšiji umí tvojí čéstníji, prestól obstoját, bezsmértija ťá istóčnik nasľídovavšiji čelovikoľúbče."},
          {"TEXT":"Tlí neprijátnoje jestestvó imúšče, božéstvenňijšiji umí tvojí čéstníji, prestól obstoját, bezsmértija ťá istóčnik nasľídovavšiji čelovikoľúbče."},
          {"TEXT":"Ot svjatáho Dúcha osvjaščájemi ánheľstiji sobóri, na zló prebyvájut nedvížimi, jéže k pérvomu blahómu voschoždéniju obožájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Kľátva razorísja pramáterňaja, tebé rádi Bohoródice vseneporóčnaja: tý bo nám prečístaja, blahoslovénija istóčnik prisnotekúšč rodilá jesí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svít vozsijávyj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, i spasí mja."},
          {"TEXT":"Íže ot Jesséjova kórene izrastýj, Christé, izsuší prozjabénija strastéj mojích, vsaždája vo mňí strách tvój."},
          {"TEXT":"Vozdychánija jákože mytár sťážim, i zlých otstúpim, jáko da vozdychánija ubižím víčnujuščaho."},
          {"TITLE":"Múčeničen", "TEXT":"Ujázvleni božéstvennym tí želánijem, múčenicy tvoí Hóspodi, ujazvľájemi múkami rádovachusja."},
          {"TITLE":"Múčeničen", "TEXT":"Ot konéc ťilesém stráždušče múčenicy vozzváste, i Christós hlás váš uslýšal jésť."},
          {"TITLE":"Bohoródičen", "TEXT":"Nebésnaja vratá vospojém Bohoródicu, ímiže vchóďat vsí hríšniji ko vchódom proščénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja: ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT":"Na prestóľi cheruvímsťi víďiv ťá prorók vsevídče, ziždíteľa i Bóha siďášča: známeňmi tvojemú naučájetsja Vladýčestvu i Hospóďstvu."},
          {"TEXT":"Na prestóľi cheruvímsťi víďiv ťá prorók vsevídče, ziždíteľa i Bóha siďášča: známeňmi tvojemú naučájetsja Vladýčestvu i Hospóďstvu."},
          {"TEXT":"Ťmý ťmámi, i týsjašča týsjaščami ánhel, tebé okružájema Vladýko, Danijíl zrjáše, sovokupléna čelovíčeskomu zráku: deržávi tvojejá slávy tajnonaučájetsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Krasén dobrótoju tvój Sýn javísja, páče synóv zemnoródnych, vseneporóčnaja Vladýčice: Slóvo bo jésť íže nad vsími Bóh, ášče i jestestvó čelovíčeskoje iz tebé priját."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kítom požrén hrichóvnym, vopijú tebí Christé, jáko proróka iz istľínija mjá svobodí."},
          {"TEXT":"Voočívyj sľipýja Christé, duší mojejá otvérzi óči: jáko da svít tvój úzrju, i strastéj ťmý izbávľusja."},
          {"TEXT":"Vód životvórnych pokajánija ispólnenu dúšu mojú sotvorí ščédre, ríki sléz dáruja mí."},
          {"TITLE":"Múčeničen", "TEXT":"Judólija múčeničeskaja kríny iscilénij izraščájut, i vsích serdcá blahočestívych oblahouchájut."},
          {"TITLE":"Múčeničen", "TEXT":"Razrišájemi múkami ťilesé tľíjuščaho svjatíji, ľubóviju že ko Vladýci i sérdcem privjazástesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjatája Máti Bóžija, oskvernénoje sérdce mojé ďijániji nečístymi, molítvami tvojími očísti."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT":"umá čistotóju zrjá Jákov, na ľístvici nizchoďáščja ánhely tvojá Vladýko svítlo, izdaléča tvojemú naučášesja v plóti prišéstviju jávstvenňijše."},
          {"TEXT":"umá čistotóju zrjá Jákov, na ľístvici nizchoďáščja ánhely tvojá Vladýko svítlo, izdaléča tvojemú naučášesja v plóti prišéstviju jávstvenňijše."},
          {"TEXT":"Razumív božéstvennoje ánhelov svítloje opolčénije, rádovašesja uhódnik tvój Vladýko, Izráiľ, blahočínno likovstvújuščeje, i tvojú neizrečénnuju slávu obstojáščeje."},
          {"TITLE":"Bohoródičen", "TEXT":"Hór nebésnych voístinnu prevýšši, ánheľskich síl, javísja horá jávstvennaja otrokovíca Vladýčica, jáže tvojú vmistívšaja lučú božestvá."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prepodóbnych tvojích otrokóv písň uslýšavyj, i péšč horjáščuju orosívyj, blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Ot zíľnyja zlóby umóm osľipíchsja, i ne vozzrích na svít pokajánija, Christé Spáse mój spasí mja."},
          {"TEXT":"Naďíjusja na tvojé blahoutróbije, pripádaju tí ščédre, prošú zól mojích razrišénija, ne prézri mjá Vladýko."},
          {"TITLE":"Múčeničen", "TEXT":"Premírnoju slávoju oblekíj svjatýja tvojá postradávšyja v míri, molítvami ích Christé mój, spasí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Zakonopoložénija neprávednaja popleváste, právednaho zakóna súšče božéstvenniji chranítelije, víroju zakónno postradávše."},
          {"TITLE":"Bohoródičen", "TEXT":"Rábij zrák prijémšaho Vladýku, otrokovíce, raždáješi: jehóže molí čístaja, strastéj mjá rabóty svobodíti."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje velénije Bóžije mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Krasotóju svetľíjetesja vsí svjatíji ánheli vsederžíteľa, približájuščesja neizrečénňij slávi Christóvij, i ľubóviju vsehdá pojúšče jemú: blahoslovén jesí Bóže vo víki."},
          {"TEXT":"Krasotóju svetľíjetesja vsí svjatíji ánheli vsederžíteľa, približájuščesja neizrečénňij slávi Christóvij, i ľubóviju vsehdá pojúšče jemú: blahoslovén jesí Bóže vo víki."},
          {"TEXT":"Mýslenno o tebí Vladýko, obraščájuščesja ánheli, nepostížno svitojavlénije tvojé prijémľut prisnosúščňi, pojúšče i hlahóľušče vsehdá: blahoslovén jesí Bóže vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"S tobóju blahoslovénnaja Hospóď, bezplótnyj archánhel rečé: istľívšeje bo jestestvó obnovíti choťá, vo črévo tvojé vselísja čístaja, blahoslovénnaja, jáže Bóha plótiju róždšaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prepodóbniji tvojí ótrocy v peščí cheruvímy podražáchu, trisvjatúju písň vospivájušče: blahoslovíte , pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Porevnovách nemilosérdiju bohátaho nrávom, i prezirája mojehó obniščávšaho umá, pred dvérmi pokajánija ohnojénaho zlóboju Christé, da ne vo óhň pósleši nehasímyj."},
          {"TEXT":"Zimí i v subbótu, dóbrych prázdnosti, da ne ot žitijá mja pójmeši nehotóva, zímu hrichóvnuju utolívyj ščédryj: no obraščénije božéstvennoje podážď mí."},
          {"TITLE":"Múčeničen", "TEXT":"Múčenicy neľstívnoju víroju lésť popirájušče, vsjáko múk preterpíša trevolnénije, blahoslóvjašče, pojúšče, i prevoznosjášče Christá vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Vozžihájuščij plámeň múk uhasívše terpínija rosóju svjatíji, véšč popalíste bezbóžija révnostiju božéstvennyja ľubvé raspalájemi, dobropobídniji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Súšči ánhel čestňíjšaja, Bóha presvjatáho rodilá jesí, premnóžestvenňi osvjáščšisja Bohoródice Ďívo: ťímže dúšu mojú osvjatí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti. Ťá prevoznósim vo vsjá víki."},
          {"TEXT":"Jákože Jelisséja drévle tvojehó uhódnika vójinstvy bezplótnymi ohradíl jesí: tákožde i nýňi Christé, cérkov tvojú tebé prevoznosjáščuju ohradí vo víki."},
          {"TEXT":"Jákože Jelisséja drévle tvojehó uhódnika vójinstvy bezplótnymi ohradíl jesí: tákožde i nýňi Christé, cérkov tvojú tebé prevoznosjáščuju ohradí vo víki."},
          {"TEXT":"Izbávitisja ot prehrišénij, molítesja archistratízi božéstvenniji, jáko predstojášče prestólu hróznomu, ľubóviju slávjaščym i prevoznosjáščym Christá vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko Máteri i Ďívi, rádujsja, tebí vopijém s Havrijílom božéstvennym, Bohorádovannaja: Slóvo bo nám Bóžije plótiju rodilá jesí, jehóže prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jéže rádujsja ot ánhela priímšaja, i róždšaja sozdáteľa svojehó, Ďívo, spasí ťa veličájuščyja."},
          {"TEXT":"Jósif úbo cilomúdrstvovav, pšenicodávec poznán býsť: áz že blúdstvuja, hládom oderžím jésm dobroďítelnych ďijánij."},
          {"TEXT":"Jáko Pétr pokájavsja Christé, slézy prinošú, jáko mytár vozdycháju, jáko blúdnyj iz hlubiný zovú: sohriších, prostí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Posóbijem Christóvym premúdriji, nizložíste zlóbu vrážiju, vincý pobídy s vysotý prijáste."},
          {"TITLE":"Múčeničen", "TEXT":"Svjatája múčenik pámjať vsích osvjaščájet svjatým Dúchom, pravoslávno sijú osvjaščájuščich."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosvití mja omračénnaho hrichí, bezstrástija svít róždšaja: jáko da pojú ťa čístaja prisnoďívo."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja javísja čelovíkom Slóvo voploščénno, jehóže veličájušče, s nebésnymi vói ťá ublažájem."},
          {"TEXT":"Davídu proróku tvojemú, jáko prestáti sotvoríl jesí, tvojá ľúdi poražájušča orúžijem tí ánhela: jáko ščédr podážď mír Christé, vsím cérkvam, nadležáščaja nýňi oblehčája iskušénija, jáko mnohomílostiv."},
          {"TEXT":"Davídu proróku tvojemú, jáko prestáti sotvoríl jesí, tvojá ľúdi poražájušča orúžijem tí ánhela: jáko ščédr podážď mír Christé, vsím cérkvam, nadležáščaja nýňi oblehčája iskušénija, jáko mnohomílostiv."},
          {"TEXT":"Víďiv ľudéj tvojích, Christé, ozloblénije, jáko vráč dúš že i ťilés iscilí moľbámi Vladýko, tvojích služítelej, nýňi ókrest stojáščich tebé vsích carjá i hlásy neprestánnymi jáko Bóha slavoslóvjaščich ťá."},
          {"TITLE":"Bohoródičen", "TEXT":"Načála, archánheli, Hospóďstvija i Serafími , síly, vlásti i ánheli, prestóli s cheruvímy, nýňi preproslávlennoje roždestvó tvojé čtúšče, ťá Máti Ďívo, blahohovíjno prísno slávjat."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Náha mjá obrít ot dobroďítelej vráh, strilóju hrichóvnoju ujazví: no tý jáko vráč dúš že i ťilés, jázvy duší mojejá iscilí Bóže, i pomíluj mjá."},
      {"TEXT":"Sérdca mojehó strúpy ot mnóhich sohrišénij vozrástšyja mí iscilí Spáse, jáko dúš i ťilés vráč, podajá prosjáščym sohrišénij proščénije, prísno podajá mi slézy pokajánija: i dáruj mí razrišénije dolhóv Hóspodi, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Hóspodi, v pámjati svjatých tvojích, vsjá tvár prázdnujet, nebesá rádujutsja so ánhely, i zemľá veselítsja s čelovíki: ťích molítvami pomíluj nás."},
      {"TITLE":"Bohoródičen", "TEXT":"Archánheľskoje slóvo prijála jesí i cheruvímskij prestól pokazálasja jesí, i na rukú nosíla jesí Bohoródice, nadéždu dúš nášich."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní mja Bóže Spáse mój, jehdá priídeši vo cárstviji tvojém: i spasí mja jáko jedín čelovikoľúbec."},
      {"TEXT":"Prézri jáže v víďiniji i ne v víďiniji soďíjannaja mojá, Iisúse čelovikoľúbče, i spasájemych části spodóbi mjá."},
      {"TEXT":"Prosvitívyj ánheľskija líki, ťích moľbámi Christé, zrák sérdca mojehó prosvití."},
      {"TEXT":"Vsjáko iskušénije rán podjémše strástonóscy, rány i strúpy čelovíkom vérujuščym prísno isciľájete."},
      {"TEXT":"Tróici svjaťíj poklonímsja, pojémij ánheľskimi vóinstvy, tój vopijúšče: spasí dúšy náša."},
      {"TEXT":"Izbávi mjá ohňá víčnaho, i múk naležáščich mí, Bohorodíteľnice jáko da ublažáju ťá."}
    ]
  }
}