{
  "V": {
    "HV": [
      {"PODOBEN":"Tridnéven voskrésl jesí", "TEXT":"Velíkim tájnam Bóžijim služítelije býste, bohoslóvcy i bohovídcy, učenicý: i blahodáť iscilénij prijáste, i vsím čelovíkom boľízni isciľájete."},
      {"TEXT":"Velíkoje pribížišče i pokróv dušám nášym, duchóv ľútych prohnánije, vý jesté bohovídcy apóstoli Hospódni: ťímže vás prísno počitájem."},
      {"TEXT":"Ot vsjákaho obstojánija, i vréda bisóvskaho, i prehrišénij, i zláho pľinénija izbávite, víroju vás voschvaľájuščich, božéstvenniji apóstoli blažénniji."},
      {"PODOBEN":"Tridnéven voskrésl jesí", "TEXT":"Nikólaje blažénne, pripádajušča mjá uščédri, moľúsja tí múdre, i óči prosvití duší mojejá, da čísťi víždu svitodávca ščédraho."},
      {"TEXT":"Vrahóv íščuščich mjá ozlóbiti, izbávi mjá svjáte, derznovénije k Bóhu jáko imýj, svjatíteľu Nikólaje blažénne, spasí mja ot vréda, i ot múž krovéj izbávi mjá."},
      {"TEXT":"Pristánišče ťá nebúrnoje, i sťínu neoborímuju svjatíteľu, nýňi sťažáchom vírniji, i stólp kríposti, i dvér pokajánija, i nastávnika dúš nášich, i zabrálo."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Zavíďa soprotívnik lukávyj stádu tvojemú prečístaja, vsehdá bóret, choťá sebí sňíď sotvoríti: no tý Bohoródice, izbávi nás ot tohó vréda."},
    "S": [
      {"TEXT":"Hóspodi, apóstoli spostihóša inohdá úbo síťmí hlubinú morskúju, inohdá že vysotú cárstvija učénij rádi. óvo úbo chudóžestvom nepostižímuju hlubinú ispytáša: óvo že víroju neopísannaho tvojehó ňídra dostihóša, i míru propovídaša bezľítnaho tvojehó Sýna. ťích molítvami, i vsích svjatých pomíluj nás."},
      {"TEXT":"Inohdá učenicý tvojí Christé, v korablí oburevájemi vopijáchu: učíteľu, spasí nás, pohibájem. i nýňi mý vopijém: čelovikoľúbče Spáse náš, izbávi nás ot bíd nášich, mólimsja."},
      {"TITLE":"Múčeničen", "TEXT":"Krest tvój Hóspodi, múčenikom býsť orúžije nepobidímoje: víďiša bo predležáščuju smérť, i prezdrjášče búduščuju žízň, upovánijem jéže na ťá ukripľáchusja: ťích molítvami pomíluj nás."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Óko sérdca mojehó vozpuščáju k tebí Vladýčice: ne prézri málaho mojehó vozdychánija v čás, jehdá súdit Sýn tvój míru, búdi mí pokróv i pomóščnica."}
  },
  "P": {
    "1": [
      {"TEXT":"Pomóščnik i pokrovíteľ býsť mňí vo spasénije, séj mój Bóh, i proslávľu jehó, Bóh otcá mojehó, i voznesú jehó, slávno bo proslávisja."},
      {"TEXT":"Káko pristupľú k tebí čístaja, otčájan okajánnyj áz, vés strásten nečistotámi býv? No uščédrivši spasí okajánnuju mojú dúšu, Bohorodíteľnice prečístaja."},
      {"TEXT":"Vostávši smirénnaja dušé, ot hlubiný bezčéstija, vozopíj tépľi k jedíňij čísťij: pomíluj mjá otrokovíce preneporóčnaja čístaja, i strastéj mjá izbávi."},
      {"TEXT":"Búreju napástej potoplén bých hrichí: prostrí mi nýňi pómošči rúku čístaja, i izbávi bezčéstija strastéj, jáko da prísno slávľu ťá."},
      {"TEXT":"Hrichá ľútyja búri izbávi mjá Bohorodíteľnice, ot nejáže vés skvérnen jésm. Ťímže tí pritekáju, oblehčí mí nýňi ťahotú prehrišénij mojích."}
    ],
    "3": [
      {"TEXT":"Utverdí Hóspodi, na kámeni zápovidej tvojích, podvíhšejesja sérdce mojé, jáko jedín svját jesí i Hospóď."},
      {"TEXT":"Sostarívšasja strasťmí bezčéstnymi hrichá, mláda sotvorí mja preneporóčnaja, soúzy prehrišénij oblehčájušči."},
      {"TEXT":"Ot brénija mjá očísti, i tíny hrichóvnyja: i chrám mjá božéstvennyj sotvorí Bohoródice, čísťi k tebí pribihájuščaho."},
      {"TEXT":"Vozníkni okajánnyja dušé, ot sná unýnija: očíma že vozzrí k jedíňij spásájuščej ťá otrokovíci Bohonevéstňij."},
      {"TEXT":"Prichoždú Vladýčice, otčájan i sokrušén, i k molítvi tvojejá tépľij pribiháju: spasí mja čístaja, rabá tvojehó."}
    ],
    "4": [
      {"TEXT":"Uslýša prorók prišéstvije tvojé Hóspodi, i ubojásja, jáko chóščeši ot Ďívy rodítisja i čelovíkom javítisja, i hlahólaše: uslýšach slúch tvój, i ubojáchsja, sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Hlahól že i veščéj, právo choščú sudítisja Bohorodíteľnice, k tvojemú Sýnu preneporóčnaja, da obrjášču ťá tohdá pribížišče, i zastuplénije deržávňijšeje, múk vsích izbavľájuščeje mjá."},
      {"TEXT":"Žitijé mojé okaľáno, nečíst že nráv hrichámi, vés strásten bých, čístaja: očísti mjá ot skvérny prehrišénij, i ubilí jáko sňíh tvojím chodátajstvom k Bóhu blahosérdomu."},
      {"TEXT":"Plenícami mojích sohrišénij sťáhnut jésm otvsjúdu, k pokajánnym putém ukloňátisja ne mohíj: prostrí mi rúku preneporóčnaja, uprávi že mí stezjú k spasénija putí nastavľájuščuju mjá."},
      {"TEXT":"Ľútych mjá múk, i ťmý kromíšnija, i hejénny tvojími molítvami svobodí Ďívo: ímaši bo vóľu i sílu, Hóspoda róždšaja jedínaho preblaháho."}
    ],
    "5": [
      {"TEXT":"Ot nóšči útreňujušča, čelovikoľúbče, prosvití moľúsja, i nastávi i mené na poveľínija tvojá, i naučí mja Spáse, tvoríti vóľu tvojú."},
      {"TEXT":"V déň sudá javísja Vladýčice, i predstáni mí, múki i ohňá svoboždájušči: da spássja vospojú tvojú neoborímuju blahodáť."},
      {"TEXT":"Ustránšasja Vladýčice, króva tvojehó, vráh víďa mjá vrínu vo hlubinú prehrišénij dúšu mojú, i zrjá mja smijétsja: no pomozí mi."},
      {"TEXT":"Vozníknuti sotvorí čístaja, okajánnuju i strástnuju mojú dúšu, moľú ťa preneporóčnaja, i izmí ťahotý jejá, mnóhich hrichóv."},
      {"TEXT":"Moľbú prinošú ti preneporóčnaja, ot skvérnych i okajánnych i nečístych mojích ustén: uščédri mjá tvojéju molítvoju, moľú ťa."}
    ],
    "6": [
      {"TEXT":"Vozopích vsím sérdcem mojím k ščédromu Bóhu, i uslýša mjá ot áda preispódňaho, i vozvedé ot tlí živót mój."},
      {"TEXT":"Blúdnaho mené i preokajánnaho prijimí Vladýko Christé, i múki izbávi, moľbámi tebé róždšija, i šúija části izbávi mjá."},
      {"TEXT":"Témnyj áda oderžít mjá strách, čístaja, i kózlišč čásť smuščájet mjá: jejáže izbávi mjá prečístaja Bohoródice, moľú ťa."},
      {"TEXT":"Umertvívši plóti mojejá strástnoje, Vladýčice Bohoródice, oživotvorí mojú, čístaja, dúšu preokajánnuju, i na púť právyj nastávi mjá."},
      {"TEXT":"Rábskoje prinošáju tí molénije, nerazúmnyj áz, i k tvojemú pribiháju blahoutróbnomu milosérdiju: ne vozvratí mené čístaja, posrámlena."}
    ],
    "S": [
      {"TEXT":"Ot sérdca stenánije, i ot utróby prinošáju tí, preneporóčnaja, tvojehó prosjá blahoprebýtnaho zastuplénija: pomíluj vsestrástnuju mojú dúšu: umilosérdi mnohomílostivaho Bóha, izbáviti mjá sudá i jézera óhnennaho, jedína blahoslovénnaja."}
    ],
    "7": [
      {"TEXT":"Sohrišíchom, bezzakónnovachom, neprávdovachom pred tobóju: nižé sobľudóchom, nižé sotvoríchom, jákože zapovídal jesí nám: no ne predážď nás do koncá, otcév Bóže."},
      {"TEXT":"Jáko mílostivu, jáko blahoľubívu Ďívu Máter, vsjú ťa jáko čístuju svídyj, pribiháju áz okajánnyj: no ne otvratí mené vseneporóčnaja, posrámlena ot tebé."},
      {"TEXT":"Vozníkni, o strástnaja dušé, i vostáni okajánnaja: bíj iz hlubiný v pérsi, i ispustí sléz istóčniki, da ťá pomílujet okajánnuju milosérdija Máti Christá i Bóha."},
      {"TEXT":"Chrám Bóžij býv, ot kreščénija božéstvennaho drévle, vés oskverníchsja okajánnyj, i nizležú užásno padénijem ľúťi: no tý mja vozstávi preneporóčnaja, otčájannych nadéžda."},
      {"TEXT":"Óblak ťážek pokrý preokajánnoje mojé sérdce: ťmá i mrák nájde na strástnuju mojú dúšu, Bohonevísto: pokajánija lučámi ozarí mja, da slávľu ťá."}
    ],
    "8": [
      {"TEXT":"Jehóže vóinstva nebésnaja slávjat, i trepéščut Cheruvími i Serafími, vsjáko dychánije i tvár, pójte, blahoslovíte , i prevoznosíte vo vsjá víki."},
      {"TEXT":"Reká óhnennaja smuščájet, i mrák nesvitímyj vsehó mja koléblet, čérv mjá užasájet i skréžet zubnýj, Ďívo: da obrjášču ťá tohdá zastúpnicu deržávnu."},
      {"TEXT":"Vozhňiščénije ohňú da ne búdu Hóspodi, ni da uslýšu hlás preščénija tvojehó, imíja moľáščuju ťá, tvojú čístuju Máter: jejáže moľbámi pomíluj mjá, vzyváju tí."},
      {"TEXT":"Božéstvennaho hlása uslýšati sotvorí mja, i stojánija izbránnych pokaží mja Christé, pričástnika: da ne plačévnoje místo mjá priímet, imúšča moľáščuju ťá o sém Bohoródicu."},
      {"TEXT":"Strují sléz nýňi nizposlí mi, i stenánije ot duší sotvorí vo mňí čístaja, vsehdá pripádati tvojemú pokróvu, jáko da obrjášču razrišénije hrichóv mojích tvojéju molítvoju."}
    ],
    "9": [
      {"TEXT":"Bezsímennaho začátija roždestvó neskazánnoje, Mátere bezmúžnyja netľínen plód: Bóžije bo roždénije obnovľájet jestestvá. Ťímže ťá vsí ródi jáko Bohonevístnuju Máter, pravoslávno veličájem."},
      {"TEXT":"Déň sudá strášnyj smuščájet mjá Ďívo, skréžet zubóv tlít sérdce mojé, stojánije kózlišč užasájet mjá: no pómošč v ľútych da obrjášču ťá Bohoródicu, jehdá choščú osudítisja."},
      {"TEXT":"Nýňi trépet soderžít mjá: i strách smuščájet mjá hejénskij. i čtó soďíjati, ne vím okajánnyj i osuždénnyj: ťímže pritekáju k tebí, i téplym umilénijem vopijú ti: ne prézri mené prečístaja."},
      {"TEXT":"Zrjá sudíšče, i pomyšľája súd tvój Christé mój, v némže choščú sudítisja právedno o ďíľich osuždénnyj. No ímam molébnicu tohdá, k ščedrótam tvojím mnóhim, moľáščuju Bohonevístnuju Máter tvojú."},
      {"TEXT":"Mýslenno prikasájasja tvojím stopám vseneporóčnaja, moľú ťá: prijimí rydánije mojé, pínije vnuší, i prehrišénij razrišénije podážď mí, vopijú ti, molítvami tvojími Ďívo, da ľubóviju ťá veličáju."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Jáko posreďí učenikóv tvojích, prišél jesí Spáse, mír tvój dajá ím: prijidí i k nám, i spasí nás."},
      {"TEXT":"Učenikóv tvojích lík vselénnuju prosvití: bývše bo inohdá lovcý rýb, nýňi že čelovíkov býša: ťích rádi Bóže, pomíluj nás."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Mnóhaja mnóžestva mojích Bohoródice, prehrišénij, k tebí pribihóch čístaja, spasénija trébuja: posití nemoščstvújuščuju mojú dúšu, i molí Sýna tvojehó, i Bóha nášeho, dáti mí ostavlénije, jáže soďíjach ľútych, jedína blahoslovénnaja."},
    "S2": [
      {"TEXT":"Učenicý tvojí, Spáse, v koncý zemlí posylájemi, jazýki blahočéstno jáko rýby ulovívše, privedóša tvojéj bláhosti. Ťích rádi úbo vopijém tí Christé: ľúdem tvojím podážď véliju mílosť."},
      {"TEXT":"Dvojenadesjática apóstol, Hóspodi, dvojenadesjatolúčnaja jáko sólnce javísja zemlí: ťích bo rádi uvjadíl jesí prélesti izrastíteľa: ťích rádi ozarjáješi dúšy tvojích rabóv: i nás ích rádi spásáj, jáko blahoutróben."},
      {"TITLE":"Múčeničen", "TEXT":"Hóspodi, svjatých tvojích pámať dnés javísja, jáko ráj, íže vo Jedémi: v néj bo rádujetsja vsjá tvár, i podajéši nám ťích molítvami mír i véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Vsesvjatája Bohoródice, vo vrémja životá mojehó ne ostávi mené: čelovíčeskomu predstáteľstvu ne vvíri mjá: no samá zastupí, i pomíluj mjá."},
    "S3": [
      {"PODOBEN":"Vsjú otložívše", "TEXT":"Vo vsjú zémľu jáko mólnija premúdrych učenikóv tvojích, Vladýko Christé, izýde spasíteľnoje viščánije, i ozarí súščyja vo ťmí i ľútych, sýny dné i svíta nás soďílavšeje. Ťímže ťá vsjá tvár blahočéstno slávit."},
      {"TEXT":"Mréžeju božéstvennyja víry ľúdije prevratívše rýbarije, iz hlubiný sújetstva izvlekóša vsích, i predáša ích Bóhu, blahočéstvujuščich, i tohó prísno veličájuščich."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Svjatája Vladýčice, Christá Bóha nášeho Máti, jáko vsích tvorcá neizrečénno róždšaja, molí so apóstoly svjaščénnymi vsehdá bláhosť jehó, strastéj nás izbáviti, i ostavlénije nám dáti hrichóv."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jáko po súchu pišešéstvovav Izráiľ, po bézdňi stopámi, honíteľa faraóna víďa potopľájema, Bóhu pobídnuju písň pojím, vopijáše."},
          {"TEXT":"Svít bývše míru Bohohlahóliviji, svítlymi blistáňmi ozaríte nás: i strastéj izbávite nóšči, i mhlý iskušénij, Bohoblsžénniji."},
          {"TEXT":"Svít bývše míru Bohohlahóliviji, svítlymi blistáňmi ozaríte nás: i strastéj izbávite nóšči, i mhlý iskušénij, Bohoblsžénniji."},
          {"TEXT":"Kňázi čestnýja po vséj zemlí Dúch vás čéstno postávi, Hospódni učenicý: ťímže vozdúšnaho kňázja pobidívše, vírnyja izbavľájete."},
          {"TEXT":"Ot ohňá neveščéstvennaho, jáko svitozárnoje razžéhšesja úhlije, veščéstvennyja mojá premúdriji, strásti popalíte, k svítu bezstrástija i životá nastavľájušče mjá."},
          {"TITLE":"Bohoródičen", "TEXT":"Apóstol molítvami, prorók, i múčenik, i róždšija ťá čístyja, Hóspodi Iisúse, vsích carjú, uščédri ľúdi sohrišívšyja tí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Čúvstvennyj faraón potóplen býsť so vsevójinstvom: Izrájiľ že prošéd posreďí mórja, vopijáše: Hóspodevi Bóhu nášemu poím, jáko proslávisja."},
          {"TEXT":"Na nebesích živýj rádostno ótče premúdre, na zemlí víroju sohlásno tebí pojúščich, vsjákuju skórb sérdca lukávuju razžení chodátajstvom tvojím."},
          {"TEXT":"Na strásti vrédnyja, na vrahí tletvórnyja, na vsjákuju ľstívaho zlóbu, ukripí nýňi ótče Nikólaje, k pokróvu tvojemú svjatómu víroju pritekájuščyja."},
          {"TEXT":"Ujázvlennych nás ot nevídimych striléc, vračevstvóm tvojejá Nikólaje, molítvy pretvorí, jáko da zdrávo chodíti nám po putém Hospódnim."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže sýj so Otcém soprisnosúščnyj Sýn, naposľídok voschoťív vselísja v ložesná tvojá na náše Bohoródice, vírnych otroždénije: ťímže vospivájem ťá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ňísť svját, jákože tý Hóspodi Bóže mój, voznesýj róh vírnych tvojích bláže, i utverdívyj nás na kámeni ispovídanija tvojehó."},
          {"TEXT":"Božéstvennyj Dúch váša jazýki izvarív našéstvijem strášnym, sokrušénnyja čelovíki k životú obnovľájet vámi, slávniji apóstoli."},
          {"TEXT":"Božéstvennyj Dúch váša jazýki izvarív našéstvijem strášnym, sokrušénnyja čelovíki k životú obnovľájet vámi, slávniji apóstoli."},
          {"TEXT":"V rázumi sohrišájaj, kóje obrjášču pomílovanije Slóve, v déň súdnyj? Sehó rádi vopijú ti: tvojích rádi učeník uščédri mjá samoosuždénnaho."},
          {"TEXT":"Upodóbľšijisja Christóvym spasíteľnym strastém, duší mojejá strásti ľítnyja i ľútyja iscilíte, vráčeve súšče slávniji apóstoli."},
          {"TITLE":"Bohoródičen", "TEXT":"Sohrišívšaho mjá Christé, Bohoródicy rádi i tvojích apóstol, obratív jáko Bóh pomíluj, i ohňá víčnaho Spáse, svobodí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na tvérďim víry tvojejá kámeni pomyšlénije utverdív duší mojejá, utverdí Hóspodi: ťá bo ímam bláže, pribížišče i utverždénije."},
          {"TEXT":"Pobídy jávi na dušetľínnyja strásti prijál jesí, Nikólaje vseblažénne: ot níchže zľí vsehdá pobiždájemych nás tvojími molítvami izbávi."},
          {"TEXT":"Údy plotskíja umertvív vozderžánijem, k žízni prešél jesí nestaríjuščejsja, júže i nám vosprijáti molísja, múdre, rádostno voschvaľájuščym ťá."},
          {"TEXT":"Posiščáti nás ot nebésnyja vysotý ne prestáj svjatíteľu, othoňá vsjú žitéjskuju ťisnotú, k Bóhu tvojími molítvami."},
          {"TITLE":"Bohoródičen", "TEXT":"Razrišénije nám hrichóv dáti čístaja izbáviteľa umolí, pomračénije vsé ot dúš nášich prísno tvojími molítvami razhoňájušči."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Christós mojá síla, Bóh i Hospóď, čestnája cérkov Bohoľípno pojét vzyvájušči, ot smýsla čísta o Hóspoďi prázdnujušči."},
          {"TEXT":"Pristánišča blahoutíšnaja, pristánišča nebúrnaja, k tíchomu mjá pristánišču dovedíte, prehrišénij ľútych trevolnénijem oburevájema."},
          {"TEXT":"Pristánišča blahoutíšnaja, pristánišča nebúrnaja, k tíchomu mjá pristánišču dovedíte, prehrišénij ľútych trevolnénijem oburevájema."},
          {"TEXT":"Dušé mojá, vozdochní, dušé mojá, proslezísja: smirénnoje sérdce mojé blahómu otňúd priľipísja, jáko da búduščaho ťá plámene i múki izbávit Bóh."},
          {"TEXT":"Spása Hóspoda molíte, spasítelije súšče čelovíkov vseblažénniji apóstoli: da nás spasét ot iskušénij zlých jáko čelovikoľúbec."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo prečístaja, Ďívo neporóčnaja, so apóstoly o nás moľbú sotvorí: jáko da izbávimsja ľútych iskušénij i bíd."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch tvój, i ubojáchsja, razumích ďilá tvojá, i užasóchsja: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Uvračúj svjáte, ujázvlenoje ot ľstívaho neisprávlenoje sérdce mojé, umolív blahodávca Bóha nášeho, Nikólaje."},
          {"TEXT":"Sokrušíl jesí kápišča pohíbeli, Christóv uhódniče: ťímže víroju moľú ťa Nikólaje, umá mojehó zlóbnyja kumíry potrebí."},
          {"TEXT":"Mirodochnovénen býl jesí právednymi ďilesý Bohomúdre, i v Mírich ukrasíl jesí prestól, ótče svjatíteľu Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Beznevístnaja Vladýčice, blahoslovénnaja Bohorodíteľnice, pojúščyja ťá spásáj ot vsjákaho vréda, jedína čelovíkov pomóščnice."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóžijim svítom tvojím bláže, útreňujuščich tí dúšy ľubóviju ozarí, moľúsja, ťá víďiti Slóve Bóžij, ístinnaho Bóha, ot mráka hrichóvnaho vzyvájušča."},
          {"TEXT":"Púť vvoďáščij v živót, ziló ťisňíjšim šéstvijem iskušénij i skorbéj, učenicý Slóva jávi chodívšiji, stezjú duší mojejá uhládite."},
          {"TEXT":"Púť vvoďáščij v živót, ziló ťisňíjšim šéstvijem iskušénij i skorbéj, učenicý Slóva jávi chodívšiji, stezjú duší mojejá uhládite."},
          {"TEXT":"Svitíľnicy božéstvennaho vostóka, izbávite mjá ot ťmý strastéj, i slastéj pomračénija, i napástej, i obstojánij, i búri, i bíd, Christóvy apóstoli."},
          {"TEXT":"Svítcy Slóva Bohozráčniji, v knízi mjá živótňij napisátisja molíte, apóstoli, hrichóv mojích zlóje rasterzájušče pisánije molítvami vášimi."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasénije mojé i upovánije, spasí mja upovájuščaho na ťá, vsích upovánije nepostýdnoje, jáže k Sýnu tvojemú moľbámi, i božéstvennych učeník, otrokovíce jedína vsepítaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Svít vozsijávyj míru Christé, prosvití sérdce mojé ot nóšči tebí zovúšča, i spasí mja."},
          {"TEXT":"Dremánijem ľínosti oderžíma, usérdno mjá ustrój svjaščénnymi chodátajstvy tvojími, Nikólaje."},
          {"TEXT":"Iisúsa Spása umolí, svjatíteľu Nikólaje, víčnaho mjá izbáviti mučénija."},
          {"TEXT":"Mirskích mjá soblázn sobľudí, i ot bisóvskaho ozloblénija, molítvami tvojími, svjatíteľu Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Jéže býti nám podavájaj, v tvojú utróbu vselísja Bohoródice: jehóže molí spastí nás."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Žitéjskoje móre vozdvizájemoje zrjá napástej búreju, k tíchomu pristánišču tvojemú priték, vopijú ti: vozvedí ot tlí živót mój, mnohomílostive."},
          {"TEXT":"Jáko skrižáli Bohopísannaja Dúcha, jávi čestnája zakonopoložénija slávniji, v dušách imíste nelóžno: ímiže v pisánijich uprazdníste zakón, mír spásše."},
          {"TEXT":"Jáko skrižáli Bohopísannaja Dúcha, jávi čestnája zakonopoložénija slávniji, v dušách imíste nelóžno: ímiže v pisánijich uprazdníste zakón, mír spásše."},
          {"TEXT":"Dušé sohrišájušči, obýčajem že zlým umovrédno rabótajušči, obraščénijem obratísja, i Hóspodevi ščédromu vozopíj: apóstol rádi Slóve, spasí mja."},
          {"TEXT":"Ovcám desným sočetáj mjá, vo užásnom i strášnom prišéstviji tvojém, izbránnym tvojím, molítvami božéstvennych propovídnik tvojích, zaklávyjsja za vsích áhnče nezlóbivyj."},
          {"TITLE":"Bohoródičen", "TEXT":"Lík mólit ťá bezplótnych slúh, Sýne Bóžij prebeznačáľne, mólit ťá sobór učenikóv s róždšeju ťá, ľúdem tvojím podážď mílosti tvojá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Kítom požrén hrichóvnym, vopijú tebí Christé: jáko proróka iz istľínija mjá svobodí."},
          {"TEXT":"Svitíľnika ťá razúmnaho imúšči tvár Nikólaje, prosviščájetsja zarjámi neisčétnych čudés tvojích."},
          {"TEXT":"Nedremánnyj molítvenniče, k tebí pritekájuščym Nikólaje, ot sná zláho ľínosti izbávi mjá."},
          {"TEXT":"Izbávil jesí drévle múdre, choťáščyja neprávedno umréti: tákožde i mené izbávi ot bíd i prehrišénij, Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo jedína čístaja obrádovannaja, pomozí mi, prísno oburevájemu žitéjskimi napásťmi."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Rosodáteľnu úbo péšč soďíla ánhel prepodóbnym otrokóm, chaldéji že opaľájuščeje veľínije Bóžije, mučíteľa uviščá vopíti: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Údiceju slóva apóstoli, izvlékše vsích iz hlubiný prélesti, privedóste k zaklávšemusja Slóvu nás rádi, pojúšče jemú: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Údiceju slóva apóstoli, izvlékše vsích iz hlubiný prélesti, privedóste k zaklávšemusja Slóvu nás rádi, pojúšče jemú: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Jávľšemusja véščiju ťilésnoju apóstoli, nechodátajstvenňi besídovavše, prosvitístesja svitodáteľnymi blistáňmi jehó. Ťímže mjá prosvitíte vopijúšča: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Pástyrja dóbraho umolíte božéstvenniji učenicý, v horách mjá zablúždšaho prestuplénija vzyskáti, i spastí vopijúščaho priľížno: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"So proróki, apóstoly že i múčeniki, Ďívo, jehóže rodilá jesí, molí, zemných mjá izbáviti zól, i pričástnika nebésnych bláh býti mjá spodóbi Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prepodóbnych tvojích otrokóv molítvu uslýšavyj, i péšč horjáščuju orosívyj, blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Síloju Bóžijeju preblažénne, jeretíčestvujuščich polkí poprál jesí, i ot ťích prélesti stádo tvojé spásl jesí, Nikólaje."},
          {"TEXT":"Javléjsja plávajuščym, i tvój hrád prepitál jesí stráždušč: dušetľínnaho mjá hláda izbávi, molítvami tvojími, ótče Nikólaje."},
          {"TEXT":"Utverdí ótče, molítvami tvojími tebé prizyvájuščyja na pómošč Nikólaje, utišája bisóvskuju lukávuju búrju."},
          {"TITLE":"Bohoródičen", "TEXT":"Vladýčice vsích čelovík, svjatája Bohoródice, rabóty mjá strástnyja tvojími molítvami do koncá svobodí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Iz plámene prepodóbnym rósu istočíl jesí, i právednaho žértvu vodóju popalíl jesí: vsjá bo tvoríši Christé, tókmo jéže choťíti. Ťá prevoznósim vo vsjá víki."},
          {"TEXT":"Molítv serpóm očístite plévely vsjá mýsli mojejá, božéstvenniji ďílateli Spásovy apóstoli: jáko da spasíteľnaho plodá prinesú klás."},
          {"TEXT":"Molítv serpóm očístite plévely vsjá mýsli mojejá, božéstvenniji ďílateli Spásovy apóstoli: jáko da spasíteľnaho plodá prinesú klás."},
          {"TEXT":"Oľadeňívšaja serdcá obnovíste rálom slóva, i vsíjavše učénije čestnóje, klás storíčestvujušč spásšichsja požáste, bohovídcy."},
          {"TEXT":"Vrážiju zlóbu uspívše, usnúli jesté snóm právednych podóbnym, neusýpniji o nás molítvennicy bývše učenicý Slóva, vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Ohňá nehasímaho izbávi mjá Hóspodi, prorók, i múčenik, i apóstol tvojích, i vo utróbu vmistívšija ťá neizrečénno, Ďívy neiskusomúžnyja, ščédre, molítvami."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prepodóbniji tvojí ótrocy v peščí Cheruvímy podražáchu, trisvjatúju písň vospivájušče: blahoslovíte , pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Na vysotú žitijá svitľíjšaho vosték javílsja jesí, i znájem vselénňij Bohonósne, čudoďijániji razlíčnymi prosviščája súščich vo ťmí, Nikólaje."},
          {"TEXT":"Oblahodatí božéstvenňi bódrstvujuščyja, ťá čtúščyja Nikólaje: uspí zlóbu vraždújuščich čelovík, na nás nachoďáščich, blažénne."},
          {"TEXT":"Íže vsjá síti vrážija krípostiju sokrušív duchóvnoju, ot ťích izbávi mjá tvojími molítvami, okormľája živót mój Bohomúdre, svjatíteľu Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Pojém ťá Ďívo Bohorodíteľnice, jejáže rádi kľátva neplódna býsť i blahoslovénije vsím priíde, víduščym ťá jedínu Máter Bóha nášeho bezmúžnuju."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bóha čelovíkom ne vozmóžno víďiti, na nehóže ne smíjut číni ánheľstiji vziráti: tobóju že vsečístaja, javísja čelovíkom Slóvo voploščénno, jehóže veličájušče, s nebésnymi vóji ťá ublažájem."},
          {"TEXT":"Bóha čelovíkom priobščívšasja, i mértvennoje sovokuplénijem bez sravnénija obožívšaho, vo vsém míri propovídavše, vsích bezbóžnyja prélesti svobodíste: ťímže ublažájemi jesté prísno božéstvenniji apóstoli."},
          {"TEXT":"Bóha čelovíkom priobščívšasja, i mértvennoje sovokuplénijem bez sravnénija obožívšaho, vo vsém míri propovídavše, vsích bezbóžnyja prélesti svobodíste: ťímže ublažájemi jesté prísno božéstvenniji apóstoli."},
          {"TEXT":"Christóvu strásť izobrazívše apóstoli, strasťmí ťilesé razlíčnymi, plóti mojejá strásti umertvíte: i iznemóhšuju, i bídstvujuščuju, i umerščvlénuju mojú dúšu oživotvoríte."},
          {"TEXT":"Púť búdi mí nastavľájuščij mjá k nezablúdnomu putí zápovidej tvojích čelovikoľúbče, v própasť hrichóvnuju vpádšemu: i zabluždájušču, i uklónšusja k putém lukávym, i bídstvujušču."},
          {"TITLE":"Bohoródičen", "TEXT":"Líki ánhel i archánhel že, vlásti i síly, načála, Hospódstvija, Cheruvími i Serafími i prestóli, Christé, sobór apóstol, s róždšeju ťá, móľatsja tebí jedíne carjú, spasí rabý tvojá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jéže rádujsja ot ánhela priímšaja, i róždšaja sozdáteľa tvojehó, Ďívo, spasí ťa veličájuščyja."},
          {"TEXT":"Svjatítelej udobrénije, čudés istóčniče Nikólaje, umolí Bóha čelovikoľúbca, obristí nám hrichóv ostavlénije."},
          {"TEXT":"Jákože drévle úzniki izbávil jesí ot smérti: táko i nás izbávi iskušénij žitéjskich, Nikólaje."},
          {"TEXT":"Tý v mírich likíjskich pohrebén býl jesí, míro tóčiši vsehdá Nikólaje, zlovónija strastéj othoňája prísno."},
          {"TEXT":"Ziždíteľa prišéstvije pri dvérech, ne ľinísja dušé mojá, no vozopíj: Nikolája molítvami Christé, spasí mja."},
          {"TITLE":"Bohoródičen", "TEXT":"Svít róždšaja vsepítaja, sérdca mojehó zinicu osľípšuju prosvití: da pojú ťa íže tebé rádi spasájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Búrju utišívše lésti bisóvskija múdri v tišinú apóstoli Christóvy, vés mír nastáviste vo víru pravoslávnuju, i nýňi molítesja o dušách nášich."},
      {"TEXT":"Pámjať premúdrych učeník Christá carjá nášeho, dostójno písňmi počtím vírniji: tíji bo Tróičeskuju víru v míri propovídaša."},
      {"TITLE":"Múčeničen", "TEXT":"Izbránnyja udiví i svjatýja Bóh náš. Rádujtesja i veselítesja vsí rabí jehó, vám bo uhotóva vincý i cárstvije svojé: no mólim vý, i nás ne zabúdite."},
      {"TITLE":"Bohoródičen", "TEXT":"Preložénije skorbjáščich, preminénije boľáščich jesí Bohoródice vsepítaja, spasí hrád i ľúdi, borímych umirénije, oburevájemych tišiná, jedína predstáteľnice vírnych."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Pomjaní mja Bóže Spáse mój, jehdá priídeši vo cárstviji tvojém, i spasí mja, jáko jedín čelovikoľúbec."},
      {"TEXT":"Jáko lučý tájnyja, protékše v míri apóstoli slávniji, čelovíčeskij ród víroju prosvitíli jesté."},
      {"TEXT":"Jáko óblacy okropíli jesté vódu v míri, božéstvennaho rázuma, prosviščénniji Hospódni apóstoli."},
      {"TEXT":"Mučénija ohňú približájuščesja, božéstvennuju rósu prochlaždájuščuju vás, ot Bóha vosprijáste múčenicy."},
      {"TEXT":"Svjaťíj i čestňíj Tróici, vírniji poklaňájuščesja, sohlásno vozopijím: apóstol moľbámi spasí vsích nás."},
      {"TEXT":"Róždšaja Slóvo páče slovesé Bohoródice, Otcú sobeznačáľnaho, tohó molí spastísja dušám nášym."}
    ]
  }
}