{
    "M": {
        "HV": [
            {"HLAS":1, "PODOBEN":"Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "И҆́стины весна̀ свѣ́тлѡ наста̀, ꙳ и҆ ѡ҆бновлѧ́етъ тва́рь ꙳ бл҃гочести́вымъ позна́нїемъ хрⷭ҇та̀ жизнода́вца: ꙳ тѣ́мже ꙗ҆́снѡ просвѣще́нъ въ ра́зꙋмѣ ꙳ страда́лецъ гдⷭ҇ень, ꙳ вра́жїе попра̀ ᲂу҆хищре́нїе."},
            {"HLAS":1, "PODOBEN":"Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "И҆́стины весна̀ свѣ́тлѡ наста̀, ꙳ и҆ ѡ҆бновлѧ́етъ тва́рь ꙳ бл҃гочести́вымъ позна́нїемъ хрⷭ҇та̀ жизнода́вца: ꙳ тѣ́мже ꙗ҆́снѡ просвѣще́нъ въ ра́зꙋмѣ ꙳ страда́лецъ гдⷭ҇ень, ꙳ вра́жїе попра̀ ᲂу҆хищре́нїе."},
            {"TEXT": "Цр҃ю̀ вѣкѡ́въ ты̀ во́инствовавъ, премꙋ́дре, ꙳ ѡ҆полчє́нїѧ всѧ̑ беззако́нныхъ низложи́лъ є҆сѝ, ꙳ геѡ́ргїе требл҃же́нне, ꙳ тве́рдый страда́лецъ показа́лсѧ є҆сѝ, бл҃года́тїю ѿ бг҃а тебѣ̀ да́нною, чꙋдотво́рче: ꙳ тѣ́мже молѝ спасти́сѧ на́мъ."},
            {"TEXT": "Стрꙋи̑ и҆сцѣле́нїй подае́ши ꙳ тебѣ̀ притека́ющымъ, геѡ́ргїе требл҃же́нне, ꙳ и҆ дꙋ́шъ и҆ тѣле́съ помо́щникъ ты̀ є҆сѝ ꙳ вѣ́рою те́плою приходѧ́щихъ къ покро́вꙋ твоемꙋ̀, ꙳ досточꙋ́дне мч҃ниче і҆и҃совъ, ꙳ страда́льцєвъ ᲂу҆краше́нїе."}
        ],
        "HV_SN": {"HLAS":1, "TEXT": "Вели́кагѡ цр҃ѧ̀ во́ине геѡ́ргїе, ра́дꙋйсѧ и҆ весели́сѧ, бг҃ꙋ бо бл҃гоꙋгоди́лъ є҆сѝ ѡ҆ всѣ́хъ неради́въ, живо́тъ вѣ́чный прїѧ́лъ є҆сѝ на нб҃сѣ́хъ: тѣ́ло бо твоѐ всѧ́къ недꙋ́гъ ѿ человѣ̑къ ѿго́нитъ. хрⷭ҇то́съ бо, є҆го́же возлюби́лъ є҆сѝ, то́й тѧ̀ прославлѧ́етъ, бл҃же́нне."},
        "S_ST": [
            {"TEXT": "Пра́ведникъ ꙗ҆́кѡ фі́нїѯъ процвѣте́тъ:"},
            {"TEXT": "Насажде́ни въ домꙋ̀ гдⷭ҇ни, во дво́рѣхъ бг҃а на́шегѡ процвѣтꙋ́тъ."}
        ],
        "S": [
            {"HLAS":4, "TEXT": "Всѝ ꙗ҆зы́цы, восплещи́те рꙋка́ми, воскли́кните бг҃ꙋ, мꙋчениколю́бцы: ꙗ҆́кѡ на дре́во вознесе́сѧ, и҆ во гро́бъ соше́дъ, а҆́да и҆спрове́рже, и҆ мє́ртвыѧ совоскресѝ, вопїю́ще є҆мꙋ̀: а҆ллилꙋ́їа, а҆ллилꙋ́їа, а҆ллилꙋ́їа, хрⷭ҇тꙋ̀ воскрⷭ҇шемꙋ."},
            {"TEXT": "Пѣ́нїе пѣ́сней ликовствꙋ́юще кꙋ́пнѡ, принесе́мъ хрⷭ҇тꙋ̀ сп҃сꙋ на́шемꙋ, ꙗ҆́кѡ томи́телѧ врага̀ до́блїй страда́лецъ побѣди́въ низложѝ. тѣ́мъ всѝ пое́мъ непреста́нными гла́сы: а҆ллилꙋ́їа, а҆ллилꙋ́їа, а҆ллилꙋ́їа, хрⷭ҇тꙋ̀ воскрⷭ҇шемꙋ."},
            {"TEXT": "Красота̀ мч҃никъ и҆ сла́ва пра́ведныхъ ꙗ҆ви́лсѧ є҆сѝ, вѣнцено́сче геѡ́ргїе: мꙋ́жествомъ бо смы́сла и҆ мꙋ́дростїю дꙋшѝ вра́жїе безꙋ́мїе попра́въ на землѝ, съ на́ми вопїе́ши: а҆ллилꙋ́їа, а҆ллилꙋ́їа, а҆ллилꙋ́їа, хрⷭ҇тꙋ̀ жизнода́вцꙋ."}
        ],
        "S_B": {"HLAS":4, "TEXT": "Прїиди́те, мч҃николю́бцы, пѣ́сненное пѣ́нїе воста́вшемꙋ и҆зъ гро́ба хрⷭ҇тꙋ̀ принесе́мъ: дне́сь бо весна̀ разꙋ́мнаѧ возсїѧ̀ на́мъ, подаю́щи цвѣ́ты словє́сныѧ, всемі́рнаѧ па́мѧть геѡ́ргїа, мꙋ́драгѡ великомч҃ника. є҆го́же досто́йнѡ почита́юще, прїе́млемъ и҆сцѣле́нїй и҆сто́чники: съ ни́миже и҆ ны́нѣ того̀ ᲂу҆мо́лимъ, моли́тисѧ непреста́ннѡ сп҃сꙋ хрⷭ҇тꙋ̀, ми́ръ вселе́ннѣй дарова́ти, и҆ дꙋша́мъ на́шымъ ве́лїю ми́лость."},
        "T": [
            {"HLAS":4, "TEXT": "По́двигомъ до́брымъ подвиза́лсѧ є҆сѝ, страстоте́рпче хрⷭ҇то́въ вѣ́рою, и҆ мꙋчи́телей ѡ҆бличи́лъ є҆сѝ нече́стїе, же́ртва же бл҃гопрїѧ́тна бг҃ꙋ прине́слсѧ є҆сѝ. тѣ́мже и҆ вѣне́цъ прїѧ́лъ є҆сѝ побѣ́ды, и҆ моли́твами, свѧ́те, твои́ми, всѣ̑мъ подае́ши прегрѣше́нїй проще́нїе."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":4, "PODOBEN":"Ꙗ҆́кѡ до́блѧ въ мч҃ницѣхъ", "TEXT": "Ꙗ҆́кѡ до́блѧ въ мч҃ницѣхъ, ꙳ стрⷭ҇тоте́рпче геѡ́ргїе, ꙳ соше́дшесѧ дне́сь восхва́лимъ тѧ̀, ꙳ ꙗ҆́кѡ тече́нїе соверши́въ, ꙳ вѣ́рꙋ соблю́лъ є҆сѝ, ꙳ и҆ прїѧ́тъ ѿ бг҃а побѣ́ды твоеѧ̀ вѣне́цъ: ꙳ є҆го́же молѝ, ѿ тлѝ и҆ бѣ́дъ и҆зба́витисѧ, ꙳ вѣ́рою соверша́ющымъ ꙳ всечестнꙋ́ю па́мѧть твою̀."},
            {"TEXT": "Тве́рдымъ мꙋдрова́нїемъ ᲂу҆пова́въ, ꙳ самохо́тнѣ дерзнꙋ́лъ є҆сѝ, ꙳ ꙗ҆́коже ле́въ, сла́вне, къ страда́нїю, ꙳ презира́ѧ ᲂу҆́бѡ тѣ́ло, ꙳ ꙗ҆́кѡ растлѣ́тисѧ хотѧ́щее: ꙳ ѡ҆ нетлѣ́ннѣй же дꙋшѝ, мꙋ́дре, прилѣжа́лъ є҆сѝ, ꙳ и҆ мꙋ́къ многоѻбра́зными ви́ды разже́глсѧ є҆сѝ, ꙳ ꙗ҆́кѡ зла́то ѡ҆чище́но ꙳ седмери́цею, геѡ́ргїе."},
            {"TEXT": "За сп҃са пострада́лъ є҆сѝ, ꙳ и҆ сме́ртїю сме́рти во́льнѣ, сла́вне, подо́бѧсѧ, ꙳ црⷭ҇твꙋеши съ ни́мъ свѣ́тлѡ, ꙳ порфѵ́рою ѿ кро́ве ѡ҆дѣ́ѧнъ свѣ́тлою, ꙳ и҆ ски́птромъ страда́нїй твои́хъ ᲂу҆кра́шенъ, ꙳ и҆ вѣнце́мъ побѣ́ды лѣ́потствꙋѧ, ꙳ въ непроходи̑мыѧ вѣ́ки, ꙳ великомч҃ниче геѡ́ргїе."},
            {"TEXT": "Вѣ́ры бронѧ́ми, ꙳ и҆ щито́мъ бл҃года́ти, ꙳ и҆ крⷭ҇та̀ копїе́мъ воѡрꙋжи́всѧ, ꙳ сопроти̑внымъ непобѣди́мь бы́лъ є҆сѝ, геѡ́ргїе: ꙳ и҆ ꙗ҆́кѡ бжⷭ҇твенный храбо́рникъ, ꙳ дє́мѡнскаѧ ѡ҆полчє́нїѧ побѣди́въ, ꙳ со а҆́гг҃лы ликꙋ́еши, ꙳ вѣ̑рныѧ же застꙋпа́еши и҆ ѡ҆свѧща́еши, ꙳ и҆ спаса́еши призыва́емый."},
            {"TEXT": "Ꙗ҆́кѡ ѕвѣздꙋ̀ многосвѣ́тлꙋю, ꙳ ꙗ҆́коже со́лнце сїѧ́ющее, ꙳ на тве́рди нбⷭ҇нѣй тѧ̀ вѣ́мы, ꙳ и҆ ꙗ҆́кѡ би́серъ многоцѣ́нный, ꙳ ꙗ҆́кѡ ка́мень блиста́ющїй, ꙳ ꙗ҆́кѡ сы́на тѧ̀ днѐ, ꙳ ꙗ҆́кѡ до́блественнагѡ въ мч҃ницѣхъ, ꙳ ꙗ҆́кѡ побо́рника вѣ́рныхъ въ бѣда́хъ прославлѧ́емъ, ꙳ соверша́юще твою̀ па́мѧть, побѣдоно́сче геѡ́ргїе."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Досто́йнѡ и҆́мени пожи́лъ є҆сѝ, во́ине геѡ́ргїе: крⷭ҇тъ бо хрⷭ҇то́въ на ра́мо взе́мъ, ѿ дїа́вольскїѧ ле́сти ѡ҆лѧденѣ́вшꙋю зе́млю до́брѣ дѣ́лалъ є҆сѝ, и҆ терно́вное слꙋже́нїе и҆скорени́въ і҆́дѡльское, правосла́вныѧ вѣ́ры ло́зꙋ насади́лъ є҆сѝ. тѣ́мже то́чиши и҆сцѣлє́нїѧ во все́й вселе́ннѣй вѣ̑рнымъ, и҆ трⷪ҇цы дѣ́латель пра́веденъ показа́лсѧ є҆сѝ: молѝ, мо́лимсѧ, ѡ҆ ᲂу҆мире́нїи мі́ра, и҆ спасе́нїи дꙋ́шъ на́шихъ."},
        "PAR": [
            {"TITLE": "Прⷪ҇ро́чества и҆са́їина чте́нїе.", "TEXT": "Та́кѡ гл҃го́летъ гдⷭ҇ь: всѝ ꙗ҆зы́цы собра́шасѧ вкꙋ́пѣ, и҆ соберꙋ́тсѧ кнѧ́зи ѿ ни́хъ: кто̀ возвѣсти́тъ сїѧ̑ въ ни́хъ; и҆лѝ ꙗ҆̀же ѿ нача́ла, кто̀ слы̑шана сотвори́тъ ва́мъ; да приведꙋ́тъ свидѣ́тели своѧ̑, и҆ ѡ҆правдѧ́тсѧ, и҆ да ᲂу҆слы́шатъ, и҆ да рекꙋ́тъ и҆́стинꙋ. Бꙋ́дите мѝ свидѣ́тели, и҆ а҆́зъ свидѣ́тель, глаго́летъ гдⷭ҇ь бг҃ъ, и҆ ѻ҆́трокъ, є҆го́же и҆збра́хъ, да позна́ете, и҆ вѣ́рꙋете мѝ, и҆ разꙋмѣ́ете, ꙗ҆́кѡ а҆́зъ є҆́смь, пре́жде менє̀ не бы́сть и҆́нъ бг҃ъ, и҆ по мнѣ̀ не бꙋ́детъ: А҆́зъ є҆́смь бг҃ъ, и҆ нѣ́сть ра́звѣ менє̀ спаса́ѧй. А҆́зъ возвѣсти́хъ и҆ спасо́хъ, ᲂу҆ничижи́хъ, и҆ не бѣ̀ въ ва́съ чꙋжді́й. Вы̀ мнѣ̀ свидѣ́тели, и҆ а҆́зъ гдⷭ҇ь бг҃ъ: и҆ є҆щѐ ѿ нача́ла а҆́зъ є҆́смь, и҆ нѣ́сть ѿ рꙋ́къ мои́хъ и҆збавлѧ́ѧй. сотворю̀, и҆ кто̀ ѿврати́тъ то̀; Си́це глаго́летъ гдⷭ҇ь бг҃ъ, и҆збавлѧ́ѧй ва́съ, ст҃ы́й і҆зра́илевъ."},
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "Пра́ведныхъ дꙋ́шы въ рꙋцѣ̀ бж҃їей, и҆ не прико́снетсѧ и҆́хъ мꙋ́ка. Непщева́ни бы́ша во ѻ҆чесѣ́хъ безꙋ́мныхъ ᲂу҆мре́ти, и҆ вмѣни́сѧ ѡ҆ѕлобле́нїе и҆схо́дъ и҆́хъ, и҆ є҆́же ѿ на́съ ше́ствїе, сокрꙋше́нїе: ѻ҆ни́ же сꙋ́ть въ ми́рѣ. И҆́бо предъ лице́мъ человѣ́ческимъ а҆́ще и҆ мꙋ́кꙋ прїи́мꙋтъ, ᲂу҆пова́нїе и҆́хъ безсме́ртїѧ и҆спо́лнено, и҆ вма́лѣ нака́зани бы́вше, вели́кими бл҃годѣ́тельствовани бꙋ́дꙋтъ, ꙗ҆́кѡ бг҃ъ и҆скꙋсѝ ѧ҆̀, и҆ ѡ҆брѣ́те и҆̀хъ достѡ́йны себѣ̀. Ꙗ҆́кѡ зла́то въ горни́лѣ и҆скꙋсѝ и҆̀хъ, и҆ ꙗ҆́кѡ всепло́дїе же́ртвенное прїѧ́тъ ѧ҆̀. И҆ во вре́мѧ посѣще́нїѧ и҆́хъ возсїѧ́ютъ, и҆ ꙗ҆́кѡ и҆́скры по сте́блїю потекꙋ́тъ. Сꙋ́дѧтъ ꙗ҆зы́кѡмъ, и҆ ѡ҆блада́ютъ людьмѝ, и҆ воцр҃и́тсѧ гдⷭ҇ь въ ни́хъ во вѣ́ки. Надѣ́ющїисѧ на́нь разꙋмѣ́ютъ и҆́стинꙋ, и҆ вѣ́рнїи въ любвѝ пребꙋ́дꙋтъ є҆мꙋ̀: ꙗ҆́кѡ бл҃года́ть и҆ ми́лость въ прпⷣбныхъ є҆гѡ̀, и҆ посѣще́нїе во и҆збра́нныхъ є҆гѡ̀."},
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "Пра́ведникъ, а҆́ще пости́гнетъ сконча́тисѧ, въ поко́и бꙋ́детъ. Ста́рость бо честна̀ не многолѣ́тна, нижѐ въ числѣ̀ лѣ́тъ и҆счита́етсѧ: сѣди́на же є҆́сть мꙋ́дрость человѣ́кѡмъ, и҆ во́зрастъ ста́рости житїѐ нескве́рное. Бл҃гоꙋго́денъ бг҃ови бы́въ, возлю́бленъ бы́сть, и҆ живы́й посредѣ̀ грѣ̑шникъ преста́вленъ бы́сть: восхище́нъ бы́сть, да не ѕло́ба и҆змѣни́тъ ра́зꙋма є҆гѡ̀, и҆лѝ ле́сть прельсти́тъ дꙋ́шꙋ є҆гѡ̀. Раче́нїе бо ѕло́бы помрача́етъ дѡ́браѧ, и҆ паре́нїе по́хоти премѣнѧ́етъ ᲂу҆́мъ неѕло́бивъ. Сконча́всѧ вма́лѣ, и҆спо́лни лѣ̑та дѡ́лга: ᲂу҆го́дна бо бѣ̀ гдⷭ҇еви дꙋша̀ є҆гѡ̀: сегѡ̀ ра́ди потща́сѧ ѿ среды̀ лꙋка́вствїѧ. Лю́дїе же ви́дѣвше и҆ не разꙋмѣ́вше, нижѐ поло́жше въ помышле́нїи таково́е: ꙗ҆́кѡ бл҃года́ть и҆ млⷭ҇ть въ прпⷣбныхъ є҆гѡ̀, и҆ посѣще́нїе во и҆збра́нныхъ є҆гѡ̀."}
        ],
        "L": [
            {"HLAS":1, "TEXT": "Ве́тхїй де́ньми, и҆́же зако́нъ дре́вле въ сїна́и да́въ мѡѷсе́ю, дне́сь младе́нецъ ви́дитсѧ, и҆ по зако́нꙋ ꙗ҆́кѡ зако́на творе́цъ, зако́нъ и҆сполнѧ́ѧ, во хра́мъ прино́ситсѧ, и҆ ста́рцꙋ дае́тсѧ. Прїе́мъ же сего̀ сѷмеѡ́нъ пра́ведный, и҆ ѡ҆бѣща́нїй сбытїѐ ви́дѣвъ соверша́емое, ра́достнѡ вопїѧ́ше: ви́дѣша ѻ҆́чи моѝ, є҆́же ѿ вѣ́ка та́инство сокрове́нное, напослѣ́докъ дні́й си́хъ ꙗ҆́вльшеесѧ, свѣ́тъ, разорѧ́ѧ невѣ́рныхъ ꙗ҆зы́кѡвъ ѡ҆мраче́нїе, и҆ сла́вꙋ даѧ̀ новоизбра́ннꙋ і҆и҃лю: тѣ́мже ѿпꙋстѝ раба̀ твоего̀ ѿ соꙋ̑зъ сеѧ̀ пло́ти къ нестарѣ́емомꙋ и҆ чꙋ́дномꙋ неконча́емомꙋ животꙋ̀, подаѧ̀ мі́рови ве́лїю ми́лость."},
            {"TEXT": "Дне́сь дре́вле мѡѷсе́ю въ сїна́и зако́нъ пода́вый, закѡ́ннымъ повинꙋ́етсѧ велѣ́нїємъ, на́съ ра́ди ꙗ҆́кѡ милосе́рдъ по на́мъ бы́въ. Ны́нѣ чи́стый бг҃ъ, ꙗ҆́кѡ ѻ҆троча̀ ст҃о, ложесна̀ разве́рзъ чи́стыѧ, себѣ̀ самомꙋ̀ ꙗ҆́кѡ бг҃ъ прино́ситсѧ, зако́нныѧ клѧ́твы свобожда́ѧ, и҆ просвѣща́ѧ дꙋ́шы на́шѧ."},
            {"HLAS":3, "TEXT": "Є҆мꙋ́же вы́шнїи слꙋжи́телїе съ тре́петомъ мо́лѧтсѧ, до́лꙋ ны́нѣ сѷмеѡ́нъ ве́щными рꙋка́ми прїе́мъ, бг҃а человѣ́кѡмъ соедини́тисѧ проповѣ́да, и҆ человѣ́ка нбⷭ҇на бг҃а ви́дѧй, ѿлꙋча́ѧсѧ сꙋ́щихъ на землѝ ра́достнѡ взыва́ше: и҆̀же во тмѣ̀ сꙋ́щымъ невече́рнїй свѣ́тъ ѿкрыва́ѧй, гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Дне́сь сѷмеѡ́нъ на рꙋ́ки гдⷭ҇а сла́вы под̾е́млетъ, є҆го́же подъ мра́комъ пе́рвѣе мѡѷсе́й ви́дѣ, на горѣ̀ сїна́йстѣй скрижа̑ли даю́ща є҆мꙋ̀. се́й є҆́сть, и҆́же во проро́цѣхъ гл҃го́лѧй, и҆ зако́на творе́цъ. се́й є҆́сть, є҆го́же дв҃дъ возвѣща́етъ, и҆́же всѣ̑мъ стра́шный, и҆мѣ́ѧй ве́лїю и҆ бога́тꙋю ми́лость."},
            {"TEXT": "Сщ҃е́ннаго сщ҃е́ннаѧ дв҃а принесѐ во ст҃и́лище ст҃и́телю, просте́ръ же рꙋ́цѣ сѷмеѡ́нъ прїѧ́тъ сего̀ ра́дꙋѧсѧ, и҆ возопѝ: ны́нѣ ѿпꙋща́еши раба̀ твоего̀, влⷣко, по глаго́лꙋ твоемꙋ̀, съ ми́ромъ, гдⷭ҇и."},
            {"TEXT": "Зижди́тель нб҃сѐ и҆ землѝ на рꙋка́хъ ноша́шесѧ ст҃ы́мъ сѷмеѡ́номъ ста́рцемъ дне́сь. то́й бо дх҃омъ ст҃ы́мъ глаго́лаше: ны́нѣ свободи́хсѧ, ви́дѣхъ бо сп҃са моего̀."},
            {"TEXT": "Дне́сь сѷмеѡ́нъ ста́рецъ во хра́мъ вхо́дитъ, ра́дꙋѧсѧ дх҃омъ, законода́вца мѡѷсе́ева и҆ и҆спо́лнителѧ зако́на на рꙋ́ки воспрїѧ́ти. ѻ҆́нъ ᲂу҆́бѡ мра́комъ и҆ гла́сомъ неѧвле́ннымъ бг҃ови́децъ сподо́бисѧ бы́ти, покрове́ннымъ лице́мъ є҆вре́ємъ невѣ̑рнаѧ сердца̀ и҆з̾ѡбличѝ: се́й же первовѣ́чное сло́во ѻ҆́ч҃ее воплоще́нное понесѐ, и҆ ꙗ҆зы́кѡмъ ѿкры̀ свѣ́тъ, крⷭ҇тъ и҆ воскресе́нїе: и҆ а҆́нна проро́чица показа́сѧ, сп҃са и҆зба́вителѧ і҆и҃лю проповѣ́дающи. томꙋ̀ возопїи́мъ хрⷭ҇тꙋ̀ бг҃ꙋ на́шемꙋ: бцⷣы ра́ди поми́лꙋй на́съ."}
        ],
        "L_S": {"HLAS":5, "TEXT": "И҆спыта́йте писа̑нїѧ, ꙗ҆́коже речѐ, во є҆ѵⷢ҇лїихъ хрⷭ҇то́съ бг҃ъ на́шъ: въ ни́хъ бо ѡ҆брѣта́емъ того̀ ражда́ема, и҆ пелена́ми повива́ема, въ ꙗ҆́слехъ полага́ема, и҆ млеко́мъ пита́ема, ѡ҆брѣ́занїе прїе́млюща, и҆ сѷмеѡ́номъ носи́ма, не мнѣ́нїемъ, ни привидѣ́нїемъ, но и҆́стиною мі́рови ꙗ҆́вльшасѧ, къ немꙋ́же возопїи́мъ: превѣ́чный бж҃е, сла́ва тебѣ̀."},
        "S": [
            {"HLAS":6, "PODOPBEN": "Всехва́льнїи мч҃ницы", "TEXT": "Оу҆красѝ тво́й черто́гъ, сїѡ́не, и҆ под̾имѝ цр҃ѧ̀ хрⷭ҇та̀, цѣлꙋ́й мр҃і́ю, нбⷭ҇нꙋю две́рь: та́ бо престо́лъ херꙋві́мскїй ꙗ҆ви́сѧ, та̀ но́ситъ цр҃ѧ̀ сла́вы. ѻ҆́блакъ свѣ́та є҆́сть дв҃а, носѧ́щи на рꙋка́хъ сн҃а пре́жде денни́цы, є҆го́же прїе́мъ сѷмеѡ́нъ на рꙋ́ки своѧ̑, проповѣ́даѧ лю́демъ влⷣкꙋ сего̀ бы́ти живота̀ и҆ сме́рти, и҆ сп҃са мі́рꙋ."},
            {"TEXT": "Возсїѧ́вшаго пре́жде вѣ̑къ ѿ ѻ҆ц҃а̀, напослѣ́докъ же ѿ ложе́снъ дв҃и́ческихъ, носѧ́щи въ цр҃ковь неискꙋсобра́чнаѧ мт҃и, въ сїна́йстѣй горѣ̀ законоположи́вшаго, повелѣ́нїю зако́нномꙋ повинꙋ́ющасѧ принесѐ ст҃и́телю ста́рцꙋ и҆ пра́ведникꙋ, хрⷭ҇та̀ гдⷭ҇а ви́дѣти ѡ҆бѣща́нна: є҆го́же прїе́мъ сѷмеѡ́нъ на рꙋ́ки своѧ̑, возра́довасѧ, вопїѧ̀: бг҃ъ є҆́сть се́й, ѻ҆ц҃ꙋ̀ соприсносꙋ́щный и҆ и҆зба́витель дꙋ́шъ на́шихъ."},
            {"TEXT": "Носи́маго на колесни́цѣ херꙋві́мстѣй, и҆ пѣва́емаго въ пѣ́снехъ серафі́мскихъ, носѧ́щи на рꙋкꙋ̀ бцⷣа мр҃і́а неискꙋсобра́чнѡ и҆зъ неѧ̀ вопло́щшагосѧ, законода́вца, зако́на и҆сполнѧ́юща чи́нъ, подаѧ́ше рꙋка́мъ ста́рца і҆ере́а: живо́тъ же носѧ́й, живота̀ проша́ше разрѣше́нїѧ, глаго́лѧ: влⷣко, ны́нѣ ѿпꙋсти́ мѧ возвѣсти́ти а҆да́мꙋ, ꙗ҆́кѡ ви́дѣхъ непрело́жна ѻ҆троча̀, бг҃а превѣ́чнаго и҆ сп҃са мі́ра."}
        ],
        "S_S": {"HLAS":8, "TEXT": "И҆́же на херꙋві́мѣхъ носи́мый и҆ пѣва́емый ѿ серафі̑мъ, дне́сь въ бжⷭ҇твенное ст҃и́лище по зако́нꙋ приноси́мь, на ста́рческихъ ꙗ҆́кѡ на прⷭ҇то́лѣ сѣди́тъ рꙋка́хъ: и҆ ѿ і҆ѡ́сифа прїе́млетъ да́ры бг҃олѣ́пнѡ, ꙗ҆́кѡ сꙋпрꙋ́гъ го́рличищъ, нескве́рнꙋю цр҃ковь, и҆ ѿ ꙗ҆зы̑къ новоизбра̑нныѧ лю́ди: голꙋби̑на же два̀ птенца̑, ꙗ҆́кѡ нача́льникъ ве́тхагѡ же и҆ но́вагѡ. є҆́же къ немꙋ̀ ѡ҆бѣща́нїѧ сѷмеѡ́нъ коне́цъ прїе́мъ, благосло́вѧ дв҃ꙋ мр҃і́ю бцⷣꙋ, страсте́й ѻ҆́бразы и҆́же и҆зъ неѧ̀ провозгласѝ, и҆ ѿ негѡ̀ проша́ше ѿпꙋще́нїѧ, вопїѧ̀: ны́нѣ ѿпꙋсти́ мѧ, влⷣко, ꙗ҆́коже пре́жде возвѣсти́ ми: ꙗ҆́кѡ ви́дѣхъ тѧ̀ первовѣ́чнаго свѣ́та, и҆ сп҃са гдⷭ҇а хрⷭ҇тоимени̑тымъ лю́демъ."},
        "T": [
            {"HLAS": 4, "TEXT": "Ꙗ҆́кѡ плѣ́нныхъ свободи́тель и҆ ни́щихъ защи́титель, немощствꙋ́ющихъ вра́чь, правосла́вныхъ побо́рниче, побѣдоно́сче, великомч҃ниче геѡ́ргїе, молѝ хрⷭ҇та̀ бг҃а, спасти́сѧ дꙋша́мъ на́шымъ."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}