{
  "V": {
    "HV": [
      {"PODOBEN":"Krestoobrázno", "TEXT":"Júže vo mňí mnohoobráznyj zmíj, uvíďiv ľínosť k poléznym ďilóm, i manovénijem ko zlým i hóršym preobrazújetsja, pokazúja hrichá sládosť, svojé že hórkoje ďílanije, i soprotívnoje božéstvennym zápovidem. Ťímže i porivájet mjá nrávom, jáko dóbraja, zlája prijimáti lukávym, Christé."},
      {"TEXT":"Vsják púť bezzakónija i hrichóvnyj šéstvovav usérdno, ostáviv právyj do koncá, nýňi ko vratóm smértnym priblížichsja, uťisňájem zovú: životá nášeho puťú, Iisúse mój preblahíj, k široťí pokajánija ístinnaho obratív spasí, dážď mí ispravlénije: i préžde smérti, proščénija božéstvennaho spodóbi mjá."},
      {"TEXT":"Umertvíchsja hrichí razlíčnymi, i prehrišénij mnóžestvy, i bezmístijem velíkim, ležú mértv, bezpómoščen voístinnu. Jedína že živét nadéžda mojá, jáže k tvojemú blahoutróbiju: mértvym dychánije vkúpi i živót podavája Christé, i umerščvľájaj strásti nás umertvívšyja, ťímže predvarív, víčnyja smérti ischití mja."},
      {"TEXT":"Íže máterneje bezčádije, i ótčeje bezhlásije v roždeství tvojém predtéče razrišívyj, mojehó sérdca bezčádije, i duší bezslovésije, razriší molítvami tvojími blahoprijátnymi, k milosérdomu Ótču Sýnu, vsích Vladýci i Bóhu, jehóže jáko slóva úm bezstrástno rodí: i ľubéznaja tomú i hlahólati i tvoríti ukripí mja."},
      {"TEXT":"Íže Christú uhotóvav stezí, i šéstvija ispráviv, pred jehóže licém póslan býsť, i mojé sérdce blahošéstvenno tomú pokaží, molítvami tvojími i pomoščmí projavlénnymi: íže nohám jehó čestným dostójin javílsja jesí, nebésnyja mjá zemlí chodíti spodóbi, jéjuže šéstvujut krótkich nózi, da ľubóviju jáko chodátaja počitáju ťá."},
      {"TEXT":"Žitijú ánheľskomu porevnovál jesí na zemlí, proróčeskoje soveršénije, i nóvaho zavíta pervomúčeniče, íže súščym pod zemléju pérvyj propovídniče božéstvennaho slóva támo sošéstvija, ot Christá sviďíteľstvovannyj: drúže áhnca, i izbáviteľa, ot vsjákich soblázn vrážijich, i mnohopleténnych iskušénij jehó, tvojehó rabá izbávi krestíteľu Joánne, molítvami tvojími."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Jáže svíta nezachodímaho óblače, Bohorádovannaja otrokovíce, blahoslovénnaja Maríje, vozsijáj mí svít pokajánija vo ťmí hrichóvnej bezúmno soderžímu: i izbávi moľbámi tvojími ohňá hejénskaho, i ťmý nesvitímyja, i dné nevečérňaho javí pričástnika Ďívo, pribihájuščaho pod króv tvój prečístaja."},
    "S": [
      {"TEXT":"Večérňuju písň prinósim tí Christé, s kadílom i písňmi duchóvnymi, pomíluj spáse dúy náša."},
      {"TEXT":"Spasí mja Hóspodi Bóže mój, tý bo vsím jesí spasénije: búrja mjá strastéj smuščájet, i brémja bezzakónija pohružájet mjá. Dážď mí rúku pómošči, i vozvedí mja k svítu pokajánija, jáko jedín blahoutróben i čelovikoľúbec."},
      {"TEXT":"Vélija múčenik tvojích Christé síla: vo hrobích bo ležášče dúchi prohóňat, i uprazdníša vrážiju vlásť, víroju Tróičeskoju podvíhšesja o blahočéstiji."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"V ženách svjatája Bohoródice, Máti beznevístnaja, molí, jehóže rodilá jesí, carjá i Bóha, da spasét nás jáko čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
      {"TEXT":"V ľínosti žitijé skončáv, priblížichsja k koncú žitijá mojehó: no samá Prečístaja, poné v posľídneje vrémja, dážď mí umilénije, moľúsja, jáko da pláčusja hórko o bezmírnych mojích prehrišénijich."},
      {"TEXT":"Oskvernív bezúmno, júže po óbrazu, krasotú strasťmí plóti mojejá Ďívo, Bóžijaho ustrašíchsja nehodovánija, i užásnaho óhnennaho preščénija: no samá pomíluj mjá pribihájuščaho k tebí."},
      {"TEXT":"Koľína preklonív okajánnyj, tvojú prošú pómošč presvjatája Ďívo: no tý uslýši boľáščuju dúšu, i naležáščij óblak pečáli mojejá razorí zaréju tvojích molítv."},
      {"TEXT":"Napoítisja bohátno slezámi dážď, brazdám strástnyja mojejá duší, i plód prinestí mi storíčnyj Vladýčice spodóbi, i sérdce mojé vsjákaho vesélija ispólni, da slávľu ťá."}
    ],
    "3": [
      {"TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"Sléz túču podážď mí blahája Bohoródice, i sími uhasí strastéj mojích péšč, i vsjákija omýj dušévnyja mojá skvérny."},
      {"TEXT":"V bezzakónijich oskverních blahoródije duší prečístaja, i trepéšču isťazánija, jehdá isťážet mjá óbraza dostojánija, Slóvo."},
      {"TEXT":"Búrja prehrišénij objémši mjá nýňi, vo hlubinú otčájanija svedé: no dážď mí rúku čístaja, i na pokajánije mjá nastávi."},
      {"TEXT":"Izbávi hejénny i vsjákaho ináho preščénija v čás sudá, rabá tvojehó preneporóčnaja, i pričástnika sotvorí Sýna i Bóha tvojehó cárstviju."}
    ],
    "4": [
      {"TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Prijidóša čístaja, bezmístnych ďíl vódy, do okajánnyja mojejá duší. Ťímže pómysly brénija oderžím, vopijú s boľízniju: ne prézri mené Vladýčice rabá tvojehó."},
      {"TEXT":"Zvírije mýslenniji, nýňi nemílostivno obydóša mjá, tščáščesja voschítiti neščádno smirénnuju mojú dúšu, vseneporóčnaja: no Sýnom prečístaja sokruší dušetľínnyja čéľusti."},
      {"TEXT":"Mílostiva búdi tvojemú rabú Vladýčice, moľúsja, i čájemaho preščénija ľúdi tvojá ischití vsečístaja, da zovém tí blahodarjášče: sláva tebí vsích caríce."},
      {"TEXT":"Jehdá v noščí ženích priídet sudíti zemlí, tohdá vo srítenije jehó so svítloju sviščéju blahovolí prečístaja izýti mí, i poklonítisja tohó prišéstviju."}
    ],
    "5": [
      {"TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj, i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT":"Psí mnózi oderžáša mjá voístinnu, sónm lukávych duchóv obýde mjá: no sích prečístaja sovíty nýňi razorí."},
      {"TEXT":"Róv mňí nýňi lukávyj izrýv, vovreščí mja vóň pokušájetsja: no tvojéju desníceju Vladýčice, da vpadét v jámu, júže sotvorí."},
      {"TEXT":"Da ne járostiju Sýna tvojehó obličén búdu, vo vrémja prišéstvija jehó, ni hňívom jehó nakažúsja vsepítaja: no spasí mja moľbámi tvojími."},
      {"TEXT":"Vížď čístaja némošč, vížď smirénije okajánnyja mojejá duší, i bezplótnych vráh vostánije: i sích vréda izbávi mjá."}
    ],
    "6": [
      {"TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
      {"TEXT":"Mánijem vsích ziždíteľa, jehdá chóščet dušá mojá razlučítisja ot plóti, vseneporóčnaja, svobodí mja rukí nenavíďaščich mjá, Bohoródice vsepítaja."},
      {"TEXT":"Izsuší mútnyja ríki Bohorodíteľnice, lukávych mojích ďijánij strujámi umilénija, i naprávi k voďí osláby v déň sudá."},
      {"TEXT":"Vísi mojú némošč dušévnuju, i umá mojehó nekríposť prečístaja, i plóti nemožénije. ťímže spasí rabá tvojehó: ťá bo sťažách zastúpnicu nepobidímuju."},
      {"TEXT":"Strují mňí sléz duchóvnych podážď otrokovíce, ímiže izmýju tínu prehrišénij mojích, i strastéj molvú preneporóčnaja, i skvérny ťilésnyja."}
    ],
    "S": [
      {"PODOBEN":"Krasoťí ďívstva", "TEXT":"Mílostivaho vo črévi nosívšaja, pribihájuščaho pod króv tvój, i prosjášča ot duší božéstvennuju tvojú pómošč, Vladýčice uščédri, i mílosti spodóbi, jehdá predstánem Vladýce tvári, izbávi čístaja ohňá víčnaho, i vsjákaho osuždénija."}
    ],
    "7": [
      {"TEXT":"Préžde óbrazu zlatómu, persídskomu čtílišču, ótrocy ne pokloníšasja, trijé pojúšče posreďí péšči: otcév Bóže blahoslovén jesí."},
      {"TEXT":"Izlijášasja na mjá čístaja, prehrišénij vódy do duší mojejá, bézdna že obýde mjá posľídňaja: no sehó izmí trevolnénija."},
      {"TEXT":"Okropí mja čístaja, króviju iz rébr roždestvá tvojehó, mnóžestvom mílosti tvojejá: omýj že mjá sléznymi strujámi, i očísti mjá ot vsjákija skvérny."},
      {"TEXT":"Sokrušénije mojéj duší, smirénije že sérdcu dážď vsečístaja, jáko da vsjákaho izbávľusja kovárstva, prísno mjá neščádno lovjáščich."},
      {"TEXT":"Jáko mílostiva Máti Bóžija, rabý tvojá Vladýčice, mílosti spodóbi, íže víroju Sýnu tvojemú vopijúščyja: otcév Bóže blahoslovén jesí."}
    ],
    "8": [
      {"TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Stríly striľcá sokruší čístaja, deržávoju Sýna tvojehó, i sehó neprávda nýňi da snídet na vérch jehó, da vospojú: vsjá ďilá Hospódňa Hóspoda pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Svítom tvojím ozarí otrokovíce, omračénoje mojé sérdce, i orúžijem svíta svítu dvéri otvérzi mí zovúšču: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Usnúv v smérti, ležú vo hróbi otčájanija, no samá mja vozstávi Ďívo, i bódrenno píti spodóbi: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Ne prestáj čístaja, moľášči o čtúščich ťá vo umiléniji, izbávitisja sitéj dijávoľskich, Sýnu tvojemú vopijúščich: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."}
    ],
    "9": [
      {"TEXT":"V zakóňi síni i pisánij óbraz vídim vírniji: vsják múžeskij pól ložesná razverzája, svját Bóhu: ťím pervoroždénnoje Slóvo, Otcá beznačáľna, Sýna pervoroďáščasja Máteriju neiskusomúžno, veličájem."},
      {"TEXT":"Oburevájet strastéj volnénije, i smuščénije skvérnych pomyšlénij dúšu mojú, i lukávych čelovík búrja prísno mjá smuščájet: no jáko čelovikoľubíva Ďívo, oderžímyja núždy vskóri mjá izbávi."},
      {"TEXT":"Dušé smirénnaja, otstupí lukávych tvojích ďijánij, i prestáni ot zlóby, i jéže prohňívati Bóha, vosprijimí že usérdno zápovidi jehó: Bohoródicu bo ímaši putí tvojá napravľájuščuju."},
      {"TEXT":"Jáko róždšaja vsích Hóspoda, strastéj mjá svobodí, i ľútych hrichóv, i vsehó mja ďíly blahími za mnóhoje milosérdije tvojé obohatí: da rádujasja ľubóviju veličáju ťá vseneporóčnaja."},
      {"TEXT":"Približájetsja dušé konéc, pri dvérech sudíšče, otstupí ďíl stúdnych, i prijimísja za blahóje žitijé: ímaši bo pobórnicu Bohoródicu, izbavľájuščuju ťá ot vsjákaho ozloblénija."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Prišéľstvujušči na zemlí dušé mojá, pokájsja, pérsť bo vo hróbi ne pojét, ni ot prehrišénij izbavľájet. Vozopíj Christú Bóhu: serdcevídče, sohriších tí, préžde dáže ne osúdiši mené, poščadí mjá Bóže i pomíluj mjá."},
      {"TEXT":"Dokóľi dušé mojá prebyváješi v sohrišénijich? Dokóľi prijémleši pokajánija otložénije? Prijimí vo umí súd hrjadúščij, vozopíj Christú Bóhu: serdcevídče, sohriších, bezhríšne Hóspodi, pomíluj mjá."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Priíéžišče i sílo náša Bohoródice, krípkaja pomóščnice míra, molítvami tvojími pokrýj rabý tvojá ot vsjákija núždy, jedína blahoslovénnaja."},
    "S2": [
      {"TEXT":"Na strášňim sudíšči bez sopérnik obličájusja, i bez sviďíteľej osuždájusja: kníhi bo sóvistnyja razhibájutsja, i ďilá sokrovénnaja otkryvájutsja. Préžde dáže úbo vo ónom vsenaródnom pozórišči chóščeši isťazáti, jáže mnóju soďíjannaja, Bóže, očísti mjá, i spasí mja."},
      {"TEXT":"Hlubinú sohrišénij mojích tý vísi Hóspodi: dážď mí rúku pómošči jáko Petrú, i spasí mja."},
      {"TITLE":"Múčeničen", "TEXT":"Sijájete víroju presvítlaja svitíla svjatíji, nemoščstvújuščich vráčeve, strastotérpcy prechváľniji: mučítelej bo rán ne ubojástesja, ídoľskoje zločéstije nizložíste, pobídu imúšče nepobidímuju krest ístinnyj."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Prijimí Vladýčice víroju pritekájuščaho pod króv tvój, i ne voznenavížď mené, nižé prézri blahája pokajánijem moľáščahosja. Prijimí jáže ot úst nedostójnych mojích moľbú, i chodátajstvom tvojím ot sitéj izbávi mjá, da so derznovénijem vopijú ti: rádujsja obrádovannaja."},
    "S3": [
      {"PODOBEN":"Krasoťí ďívstva", "TEXT":"Pod króv tvój pribíhše, víroju zovém iz hlubiný dušévnyja: Bohoblažénne proróče i Predtéče, napástej i bíd smuščénija, i nedúhov volnénija utiší, i sújetny sotvorí vrahóv zlochítryja sovíty, prosjá nám vélija mílosti."},
      {"TEXT":"Unýnije tvojé dušé okajánnaja, préžde ischóda tvojehó ottrjásši pokajánijem, i s pláčem obratísja zovúšči k nezlóbivomu Iisúsu čelovikoľúbcu: sohriších tí Vladýko, no jáko milosérd spasí mja, molítvami svjatáho Predtéči, íže jedín sýj bezhríšen."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Nedomýslenno i nepostižímo jésť Vladýčice Bohorádovannaja, jéže soďílannoje o tebí strášnoje Bóžije táinstvo: íbo neobiménnaho začénši rodilá jesí, plótiju obložéna ot prečístych krovéj tvojích: jehóže vsehdá čístaja s Predtéčeju molí, spastísja dušám nášym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Dívno, slávno tvorjáj čudesá, tý jesí Bóže, bézdnu ozemlenívyj, i kolesnícy potopívyj, i ľúdi spásýj pojúščija tebé, jáko carjú nášemu i Bóhu."},
          {"TEXT":"Sámi sebé préžde koncá vírniji pláčim ot vsejá duší: približájetsja ženích, vozžžém ďijánija jákože svítlyja sviščý, jáko da božéstvennyj čertóh ulučím vkúpi."},
          {"TEXT":"Pokájavsja drévle Manassíja ot vsejá duší, spasésja: vozopí bo ot sredý úz svjázan ko jedínomu Vladýci. Tomú revnúj dušé, i spaséšisja udób."},
          {"TITLE":"Múčeničen", "TEXT":"Očés sľipotú, rúk lišénije, jazýka urízanije, nóh že otjátije, bédr i mýšcej sokrušénije, preterpíša božéstvenniji stradáľcy, blahodarjášče Iisúsu Christú."},
          {"TITLE":"Múčeničen", "TEXT":"Vračébnica javísja nám ráka moščéj vášich, svjatíji múčenicy vsím vírnym: iz nejáže počerpájem iscilénija, dúš že i ťilés, po dólhu vás čtúščiji prísno."},
          {"TITLE":"Bohoródičen", "TEXT":"Bezsmértija mánnu Christá nosjášči, stámno slovésnaja, hóresti dušetľínnych strastéj izbávi mjá vsepítaja Ďívo: jáko da víroju ťá slavoslóvľu blahočéstno."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Neplódnyja utróby božéstvennoje prozjabénije, plodý mi dobroďítelej prozjabáti, Bóhu molísja, hrichá mojehó razrešája neplódije, i othoňája mrák ot umá mojehó, Hospódeň predtéče."},
          {"TEXT":"sólnca slávy vélij, jákože predtekúščaja zvezdá, víroju na zemlí javílsja jesí, zémľu vsjú prosvíščšaho: tohó úbo molí, omračívšujusja dúšu mojú zlými pomyšléňmi prosvitíti Predtéče."},
          {"TEXT":"Íže živót súščym vo áďi, Dúchom božéstvennym približájuščsja, predvozvistíl jesí Proróče, mojú umerščvlénnuju dúšu oživí tvojími moľbámi: i jáko ot hróba prehrišénij vozstávi, moľúsja, slávnyj Predtéče."},
          {"TITLE":"Bohoródičen", "TEXT":"So archánhely i ánhely Ďívo, i so svjatými vsími, iz tebé Hóspoda jávľšahosja nám molí, mólimsja, ístinnuju Bohoródicu ispovídajuščym ťá ot bíd izbávitisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neplódnaja dušé i bezčádnaja, sťaží plód blahoslávnyj, veseľáščisja vozopíj: utverdíchsja tobóju Bóže, ňísť svját, ňísť práveden, páče tebé Hóspodi."},
          {"TEXT":"Zakón Bóžij otverhóch nesmýslenno, i osuždén býti ímam: i čtó sotvorjú, ne vím. Sudijé právedňijšij, uščédriv spasí mja milosérdijem tvojím."},
          {"TEXT":"Vostók čelovikoľúbče sýj vostókov, vozsijáj mí, moľúsja, právdy svít, izymája mjá strastéj omračénija, i ťmý mučénija, mnohomílostive."},
          {"TITLE":"Múčeničen", "TEXT":"Zemlí mýslennyja žítelije, drevesá plodovítaja rájskaja, svjatíji múčenicy, istóčnicy, íže božéstvennuju vódu imúščiji, čáši prolivájuščiji pitijé svjatóje javístesja."},
          {"TITLE":"Múčeničen", "TEXT":"Jedín vo mnóhich ťilesích nráv nosjášče, strastotérpcy múčenicy, ťmý pobidíste vrahá mirodéržca, Tróicu nerazďilímuju propovídajušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo Máti prečístaja, kájuščymsja nám i ko Christú pritekájuščym, i prehrišénij razrišénije choťáščym prijáti, mílostiva sehó vsím soďílaj vsích Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
          {"TEXT":"Hlás Slóva býv Krestíteľu, hlásy čtúščich ťá k nemú nýňi isprávi, i prehrišénij ostavlénije chodátajstvom tvojím nám podážď."},
          {"TEXT":"Sohriších tebí i bezzakónnovach, i ľúťi Spáse prehriších, i dúšu oskverních: sehó rádi moľúsja tí, tvojehó rádi Krestíteľa uščédri mjá."},
          {"TEXT":"V pustýni zablúždša slasťmí, pustýnnoje vospitánije i nastávnika nóvych ľudéj moľú ťa Predtéče, k pokajánija putí nastávi mjá."},
          {"TITLE":"Bohoródičen", "TEXT":"So apóstoly, i proróki svjaščénnymi, s múčeniki prečístaja, i s výšnimi sílami Sýna tvojehó molí, uščédriti nás tebé pojúščich."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Priosinénnuju hóru Avvakúm prozrjáše, prečístuju tvojú utróbu čístaja, ťím vzyváše: ot júha priídet Bóh, i svjatýj ot horý priosinénnyja čášči."},
          {"TEXT":"Íže istočívyj iz kámene drévle ľúdem nepokorívym Christé, i prerikájuščym, vódu žáždy iscilénija, ot nevlážnyja duší mojejá Bóže, umilénija kápľu izmyvájuščuju mjá istočí."},
          {"TEXT":"Vračú boľáščich, sérdca mojehó strásti iscilí blahoutróbnym tvojím manovénijem, pokajánija semú Spáse prilahája plástyr, jáko bláh, božéstvennaho býlija, jáko da víroju slavoslóvľu ťá."},
          {"TITLE":"Múčeničen", "TEXT":"Mílostivno strastonóscy, jáže k ťílu drúžby, rasprjáhše pomyšlénije, múčiti vás choťáščym predáste sámi sebé. Ťímže blížniji ziždíteľu býste drúzi."},
          {"TITLE":"Múčeničen", "TEXT":"Mnohoboľíznennyja strúpy ot mnohovídnych múk podjáste stradáľcy Christóvy, i blahodáť prijáste ot duchóvnych daróv, strastéj nášich prohoňájušče mnohoľítnyja boľízni."},
          {"TITLE":"Bohoródičen", "TEXT":"Mnohoimenítaja Otrokovíce rádujsja, iz nejáže Bóh Slóvo rodísja, ot bezslovésnych nás razrišája, i bezmístnych ďijánij: rádujsja óblače svítlyj, razhoňájuščij óblaki nášeho unýnija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Slóva ťá hlás plótiju jávľšahosja súšča, Predtéče Hospódeň moľú, bezslovésnych mjá izbávi ďijánij, slovesý čtúščaho ťá, i po dólhu víroju blažáščaho."},
          {"TEXT":"Vozdochní o dušé, i Bóhu ziždíteľu tvojemú vozopíj: sohriších, očísti mjá Christé, i izbávi mjá strášnyja múki, bíd že i skorbéj, moľbámi božéstvennaho Predtéči."},
          {"TEXT":"Volnámi mnóhimi ľútych strastéj potopľájema, i búreju ľúťi soderžíma, i prísno pohružájema, Krestíteľu ischití, i k pokajánija pristánišču nastávi mjá."},
          {"TITLE":"Bohoródičen", "TEXT":"Máti Bóžija, Cheruvím prevýššaja, kolesníce, s neveščéstvennymi služíteli, i so svjatými vsími molí Christá, jehóže rodilá jesí vseneporóčnaja, spastí mja otčájannaho."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Útreňujušče vospivájem ťá Slóve, Sýne Bóžij jedinoródne: tvój mír dážď nám, i pomíluj ný pojúščyja ťá, i vírno poklaňájuščyjasja."},
          {"TEXT":"Okropív mjá pokajánija issópom, očísti ot skvérn strastéj, da javľúsja tebí číst, jehdá chóščeši Iisúse, sudíti vsjáčeskim, právednym tvojím sudóm."},
          {"TEXT":"Rány sohníšasja Spáse preokajánnyja mojejá duší: iscilíteľu boľáščich, i dáteľu blahích, iscilív spasí mja, mnóhija rádi tvojejá mílosti."},
          {"TITLE":"Múčeničen", "TEXT":"Sokrušíšasja sosúdi skudéľniji strastotérpcev na zemlí: no kríposť dušévnaja ukripísja mnóžaje, i prosvitísja Christóvoju síloju."},
          {"TITLE":"Múčeničen", "TEXT":"Prolivájemaja svjatých króv vsjú zémľu osvjátí, i napojí vírnych dúšy, i izsuší jávi sújetstva mútnyja potóki."},
          {"TITLE":"Bohoródičen", "TEXT":"Roždestvóm tvojím oneplódstvila jesí otrokovíce práďidňuju kľátvu: i istočíla jesí nám blahoslovénija ríki, blahoslóvjaščym ťá, i slávjaščym víroju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj, i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT":"Na zemlí jákože ánhel blažénne, s plótiju jávi požíl jesí. Ťímže moľúsja tí: plotskích mudrovánij dúšu mojú svobodí."},
          {"TEXT":"Vo hlubinú hrichóvnuju vpádšaho, i slasťmí dúšu oskvernívšaho, i bídstvujuščaho, Hospódeň Predtéče, spasí mja k tebí pribihájuščaho."},
          {"TEXT":"Tý prorókov prevýšši javílsja jesí, íbo sám víďil jesí proróče Propovídannaho: jehóže neprestánno molí, prosvitíti dúšy náša."},
          {"TITLE":"Bohoródičen", "TEXT":"Nebés prostránňijši jávľšisja, jéže v ťá vselénijem Slóva Bohorádovannaja, uťisňájuščich mjá hrichóv svobodí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hlubiná strastéj vostá na mjá, i búrja protívnych vítrov: no predvarív mjá tý spasí Spáse, i izbávi ot tlí jáko spásl jesí ot zvírja proróka."},
          {"TEXT":"Omračíchsja hrichá mhlóju, i ležú neďíjstven vés: íže ujazvívyjsja mené rádi kopijém inohdá, Christé Bóže, uščédri mjá tvojím milosérdijem."},
          {"TEXT":"Steňú, i v zlých prebyváju: slezjú, i sudá ne trepéšču, nečúvstvijem boľú: Slóve Bóžij, uščédri mjá i spasí, blahími suďbámi tvojími."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože áhncy ne vopijúšče otňúd, ni slóvo, ni hlás ispuščájušče, vseslávniji stradáľcy, k zakoléniju i ránam privodími býste, Christá vospivájušče."},
          {"TITLE":"Múčeničen", "TEXT":"Zvirém prédani býste na sňíď, morskíja hlubiný pričastístesja rádostnoju dušéju. Ťímže vás Christós, stradáľcy, vincý netľínnymi ukrasí."},
          {"TITLE":"Bohoródičen", "TEXT":"Dvére vírno spasájemych, vratá, ímiže jedín prójde voplóščsja za ný, vratá nám právdy otvérzi, víroju ťá pojúščym."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bézdna posľídňaja hrichóv obýde mjá i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
          {"TEXT":"Vodámi, potóka sládosti, priklónšahosja pod rúku tvojú krestíl jesí: tohó molí, nizposláti mí vódu múdre umilénija, mnóho sohrišívšemu."},
          {"TEXT":"Bézdnu milosérdija v ricí Predtéče omýl jesí, prevýsprenňaja nebesá vodámi pokryvájuščaho, Iisúsa čelovikoľúbca: jehóže molí istočíti mí ostavlénije."},
          {"TEXT":"Priblížisja cárstvo nebésnoje, pokájtesja, vzyvál jesí Predtéče: jehóže ulučíti spodóbi ľubóviju ťá čtúščich, i pod króv čestnýj pribihájuščich."},
          {"TITLE":"Bohoródičen", "TEXT":"Prečístaja, jáže plóť svojú sozdáteľu vzajím dávši, s výšnimi sílami, i so proróki vsími, apóstoly že i múčeniki, tohó molí uščédriti i spastí mja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Plámeň orosívyj péščnyj, i ótroki neopalímy spasýj, blahoslovén jesí vo víki, Hóspodi Bóže otéc nášich."},
          {"TEXT":"Obnažíchsja ot ríz netľínija, oblekóchsja že v ďilá bezčéstija. Ťímže vopijú ti: Bóže ščédryj, dobroďítelej mjá odéždami prosvití."},
          {"TEXT":"Očíma blúdnyma okaľáchsja, i osjazánijem nevozderžánija oskverníchsja, i mérzok bých pred tobóju Iisúse, jáko blúdnaho prijimí mja."},
          {"TITLE":"Múčeničen", "TEXT":"Výšňuju žízň vozľubívše, mnóhija preterpíste boľízni, Christóvy orúžnicy, svitíľnicy božéstvenniji: sehó rádi vírno ublažájemi jesté."},
          {"TITLE":"Múčeničen", "TEXT":"Prosvitívšesja zaréju mučénija, oblistájete mnóžaje sólnca, i vsják mrák bezbóžija othnáste svjatíji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko róždši vsích soderžíteľa, ot soderžáščaho mráka nevíďinija, i ot hrichá izbávi mjá, Bohoródice čístaja prisnoďívo."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Trijé ótrocy v peščí Tróicu proobrazívše, preščénije óhnennoje popráša, i pojúšče vopijáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Svitíľnik sólnca, dúšu mojú ľínostiju omračénuju ozarí i osľiplénnuju, k pokajánija stezí napravľája mjá, Krestíteľu Christóv Predtéče."},
          {"TEXT":"Súdnyj čás pomyšľája, vés ustrašájusja, sležú vo mnóžestvi bezmístnych ďijánij, Krestíteľu Hospódeň, predstáv izbávi mjá ohňá predležáščaho mí."},
          {"TEXT":"Predstáteľu životá mojehó, zastúpniče mój Predtéče, ot vrahóv mjá vídimych i nevídimych sochraní, i pokrýj, i cárstvija nebésnaho pričástnika sotvorí."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďívo Bohoródice, Sýna tvojehó molí, so proróki, apóstoly že i múčeniki, búduščija núždy izbáviti ný, tebé čtúščyja prísno."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ánhelmi nemólčno vo výšnich slávimaho Bóha, nebesá nebés, zemľá, i hóry, i chólmi, i hlubiná, i vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa i izbáviteľa blahoslovíte , i prevoznosíte vo vsjá víki."},
          {"TEXT":"Jáko strácha tvojehó ne imích živúščaho v sérdci mojém, vsjú skončách plotskúju slásť bezsóvistnyj, i trepéšču tvojehó sudá vsích carjú: ne vozhnušájsja mené nýňi kájuščahosja."},
          {"TEXT":"Na zémľu svjatúju mjá prejtí, mnohomílostive spodóbi, na néjže živút krótcyi, pokajánijem izmýv mjá zemnáho hrichá, íže na zemlí bezhríšno roždéjsja ot Ďívy."},
          {"TITLE":"Múčeničen", "TEXT":"V svojéj vám króvi očervleníšasja nóhi váša, zapinájušče vrahú, i šéstvije k nebésnym tvorjášče prepodóbno, vseslávniji Christá vsích Bóha strastotérpcy."},
          {"TITLE":"Múčeničen", "TEXT":"Sovlekóstesja ko stradánijem usérdno, i k velíkim borénijem, obnažíste vrahá, i v stúd oblekóste: ťímže na nebesích vincenóscy likújete, slávniji strastotérpcy."},
          {"TITLE":"Bohoródičen", "TEXT":"Jákovľu ťá dobrótu, íže krásnyj dobrótoju Hospóď vozľubív, vo tvojé črévo vseneporóčnaja vselísja, čelovíčeskoje suščestvó dobrótami prosvitív, páče umá darováňmi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Áhnca Bóžija propovídal jesí, hrichí čelovíkov vzémľuščaho, Joánne božéstvennyj Predtéče: tohó molí brémja razrišíti hrichóv mojích, i spasájemych části spodóbiti mjá."},
          {"TEXT":"Péšči plámene horjáščaho, ťmý nesvitímyja kromíšnija izbávi mjá, vo ťmí zlých ďíl vsehó soderžíma, moľú ťa Slóve Bóžij prebeznačáľnyj, slávnaho rádi božéstvennaho Krestíteľa tvojehó."},
          {"TEXT":"Pustým dušám i bezplódnym, pokajánijem blahoplódije propovídavyj, Hospódeň božéstvennyj proróče, ternonósnuju dúšu mojú ot vsích slastéj očísti: jáko da vozraščú blahích ďíl klás."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko Máti Bóžija, molí so svjatými ánhely i proróki, apóstoly že i múčeniki, bíd že i skorbéj, i búduščich vsích múk izbáviti, tebé Bohoródicu prísno ispovídajuščich."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Blahoslovén Hospóď Bóh Izráilev, vozdvíhnuvyj róh spasénija nám, v domú Davída ótroka svojehó, milosérdija rádi mílosti, v níchže posití nás vostók s vysotý, i naprávil ný jésť na púť míra."},
          {"TEXT":"Sé vrémja blahoprijátno, i déň očiščénija: obratítisja voschoščí próčeje, o dušé, tvoríti plodý pokajánija: da ne bezplódnu ťá obrjáščet smértnaja sikíra strášnaja, i jáko smokóvnicu drévňuju posíkši, ohňú támošnemu póslet."},
          {"TEXT":"Jákože inohdá bohátyj veseľúsja v sládostech, nemilosérdije mnóhoje imýj k blížnemu, i ohňá ne ustrašájusja neuhasímaho. Ťímže Vladýko, umjahčí mi okamenénije duší, jáko da poné nakonéc milosérdijem prosviščúsja omračénnyj."},
          {"TITLE":"Múčeničen", "TEXT":"Známenavšesja múčenicy božéstvennoju króviju Christóvoju, i známeňmi víroju stráždušče krípko, nevírnyja vrahí nizložíste, i ot prélesti skvérnyja mnóhija ľúdi ischitíste, preminéniji božéstvennymi, prosvitívše svítom Bohorazúmija."},
          {"TITLE":"Múčeničen", "TEXT":"Izoščréni javístesja mečí, sikúšče vrážija opolčénija, božéstvenniji Christóvy múčenicy: i sosúdi vmistívše zarjú svjatýja Tróicy, i svíščnicy sviťáščyja vírnym svít blahočéstija, i Sijóna mýslennaho ístinniji orúžnicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Svitovídna ťá óblaka prorók predzrít, iz nehóže velíkoje sólnce javísja nám Christós Bóh, i prosvití jáže pérvije omračénnyja: tohó umolí blahája, strastéj mojích óblaki othnáti, i svítom božéstvennym prosvitíti."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V zakóňi síni i pisánij óbraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svját Bóhu: ťím pervoroždénnoje Slóvo, Otcá beznačáľna, Sýna pervoroďáščasja Máteriju neiskusomúžno, veličájem."},
          {"TEXT":"V zakónnuju síň priník, zarjú božéstvennyja blahodáti bohátno uzríl jesí, zemnýja koncý múdre prosviščája, i ťmú prohoňája nerazúmija, proróče: sehó rádi ťá čtím."},
          {"TEXT":"Jáko múčenik Christóv, jáko božéstvennyj Krestíteľ, jáko pokajánija svitíľnik, i jáko útro blahočéstija, vétchomu chodátaj i nóvomu: obetšávšuju zlóboju smirénnuju mojú dúšu, razumínijem božéstvennym obnovív, prosvití."},
          {"TEXT":"V čás užásnyj, v čás strášnyj, v čás osuždénija, osuždájema mjá izbávi múdre, preščénija ždúščaho mjá támo: poslúšajuščaho imíja tvojá moľbý, jákože drúh ženichá, Spasíteľa dúš nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko Máti Bóžija, jáko Máti iz tebé plótiju róždšahosja Slóva Bóžija čístaja, so bezplótnymi, apóstoly že i proróki, so svjatíteli i múčeniki, tohó molí prísno, umiríti mír, prečístaja Máti Ďívo."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Razsíjannyj mój úm soberí Hóspodi, i oľadeňívšeje sérdce mojé očísti, jáko Petrú dajá mi pokajánije, jáko mytarjú vozdychánije, i jákože bludníci slézy, da vélijim hlásom vzyváju tí: Bóže spasí mja, jáko jedín milosérd i čelovikoľúbec."},
      {"TEXT":"Mnóžiceju pínija soďivája, obritóchsja hrichí soveršája, jazýkom úbo pínija viščája, dušéju že nevmístnaja mýšľu: no obojé isprávi Christé Bóže pokajánijem, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Caréj i mučítelej strách otrínuša Christóvy vóini, i blahoderznovénno, i múžeski tohó ispovídaša, vsjáčeskich Hóspoda Bóha, i carjá nášeho, i móľatsja o dušách nášich."},
      {"TITLE":"Bohoródičen", "TEXT":"Bez símene začalá jesí ot Dúcha svjatáho, i slavoslóvjašče vospivájem ťá: rádujsja presvjatája Ďívo."}
    ]
  }
}