{
  "V": {
    "HV": [
      {"PODOBEN":"Vélija krestá tvojehó", "TEXT":"Tvár izminísja Slóve, raspjátijem tvojím, sólnce lučý sprjáta stráchom, i chráma zavísa razdrásja, i vsják vírnyj spasésja. Ťímže slávim tvojé bezmírnoje bohátstvo."},
      {"TEXT":"Íže plóť nášu za milosérdije vosprijím, Bóh že i Vladýka, na drévi prihvozdísja, i voznesé ny nizvérženyja, voznéssja, ťílom, jákože blahovolí, za blahoutróbije mílosti."},
      {"TEXT":"Kápľami Bohotóčnyja króve i vodý vozsozdásja mír, prolijánnyja ot rébr tvojích, vodóju úbo omýješi jáko ščédr, vsích hrichí Hóspodi, króviju že proščénije píšeši."},
      {"TEXT":"Na odrí sležjá nebrežénija mojehó, životá mojehó vrémja ľínostno skončách, i bojúsja ischóda mojehó časá: no tvojéju molítvoju vozdvíhnuvši k pokajániju, spasí mja otrokovíce."},
      {"TEXT":"Boľízni sérdca mojehó čístaja iscilí, i ustávi umá mojehó prélesť, i spodóbi čístym ťá vospiváti sérdcem, i isprosíti blahodáť, i obristí mílosť v déň súdnyj."},
      {"TEXT":"Otloží smirénnaja dušé mojá, neudobonosímaja bremená zlóby, i pristupí slezjášči i vopijúšči: ího čístaja Ďívo spodóbi mjá léhkoje nosíti Sýna i Bóha tvojehó."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Orúžije sérdce tvojé prójde prečístaja, jehdá Sýna tvojehó na kresťí víďila jesí, i vopijála jesí: ne bezčádnu mjá pokaží Sýne mój i Bóže mój, sobľudýj mjá po roždeství Ďívu."},
    "S": [
      {"TEXT":"Krestú tvojemú poklaňájusja, Christé, čestnómu, chraníteľu míra, spaséniju nás hríšnych, velíkomu očiščéniju, pochvaľí vsejá vselénnyja."},
      {"TEXT":"Drévo preslušánija míru smérť prozjabé: drévo že krestá živót i netľínije. Ťímže tí poklaňájemsja raspénšemusja Hóspodu: da známenajetsja na nás svít licá tvojehó."},
      {"TEXT":"Prorócy, i apóstoli Christóvy, i múčenicy, naučíša píti Tróicu jedinosúščnuju, i prosvitíša jazýki zablúždšyja, i óbščniki ánhelom sotvoríša sýny čelovíčeskija."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Vélija krestá tvojehó", "TEXT":"Na kresťí ťa vozdvížena Christé mój, jáko víďi áhnica róždšaja ťá i neporóčnaja, i Máti tvojá, rydáše s pláčem i vopijáše: ne pokaží mja bezčádnu, júže sochraníl jesí čístu i po roždeství."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
      {"TEXT":"Jáko istóčnik milosérdija i mílosti, vídyj ťá Bóžiju Máter, pristúpľ moľúsja tvojéj bláhosti, dáti mí umilénije: jáko da sítuju i pláčusja prehrišénij mojích, vsečístaja Vladýčice."},
      {"TEXT":"Dušévnych mí sléz dážď kápľu, omyvájušču skvérnu vsjú mojích ďijánij, i lukávaja pomyšlénija, i očiščájuščuju duší mojejá nečistotú, i cérkov tvorjáščuju mjá Bóžija Dúcha."},
      {"TEXT":"Oburevájem volnóju, i trevolnénijem mojích prehrišénij, i ľúťi vsehdá borcá rabótami potopľájem, i vo hlubinú pohíbeli nýňi otpuščén, vopijú ti preneporóčnaja: spasí mja."},
      {"TEXT":"Milosérdija rádi mílosti Vladýčice vsích, pomíluj okajánnuju mojú dúšu, i ohňá izbávi mjá víčnujuščaho, i bisóvskaho napádanija, pod króv tvój Bohoródice nýňi pribihájuščaho."}
    ],
    "3": [
      {"TEXT":"Íže ot nesúščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"Svítom božéstvennym ozarí vsepítaja, omračénnyj úm mój zlými pómysly: tý bo svít rodilá jesí, vozsijávšij ot Otcá prisnosúščnyj."},
      {"TEXT":"Zapén duší mojéj stopý, íže právednych vráh k zemlí prirazí: no tvojéju desníceju Vladýčice čístaja vozstávi mjá."},
      {"TEXT":"Mytarévymi hlásy, okajánnyj áz zovú ti: očísti mjá Vladýčice i prehrišénij ostavlénije, tvojéju molítvoju, podážď rabú tvojemú."},
      {"TEXT":"Iscilí jázvy dušévnyja, i mnohomútnoje pomyšlénij volnénije, Vladýčice, utiší: i mírnoje mí ustrojénije dážď."}
    ],
    "4": [
      {"TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Plóť slasťmí, i sladostrástijem oskverních, i duší mojejá čistotú skvérnymi mýsľmi okaľách, i úm pomračích, ne prézri úbo Vladýčice rabá tvojehó."},
      {"TEXT":"Izbavlénije mí búdi, i pribížišče i deržáva, róh že spasénija čístaja, i zastúpnica, vsjákija mjá skórbi izbavľájušči vsehdá, i vrahí mojá vsjá posramľájušči."},
      {"TEXT":"Mnóhimi napásťmi nýňi oderžím jésm okajánnyj, i bisóvskimi kovárstvy prísno pohružájem, pribiháju tí nýňi: téploju tvojéju molítvoju spasí mja rabá tvojehó."},
      {"TEXT":"Nóšč mjá nesvitlá strastéj oderžít okajánnaho: no svítom tvojím blahája, duší mojejá óblaki razžení, i k svítu nastávi poveľínij Bóžijich, vseneporóčnaja."}
    ],
    "5": [
      {"TEXT":"Jáko víďi Isáia obrázno na prestóľi prevozneséna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše, áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
      {"TEXT":"Vrémja životá mojehó jáko dým isčezé, i k smértnym dvérem priblížichsja, i užasájusja bisóvskaho napádanija: ďilá bo ťích ďijach vsehdá, vseneporóčnaja uščédri i spasí mja."},
      {"TEXT":"Izsušájušči Ďívo, zól mojích bézdnu, podážď mí ríki sléz, i uhasí vés strastéj mojích plámeň otrokovíce, i spodóbi izbávitisja ohňá, i próčich mučénij v déň súdnyj."},
      {"TEXT":"Boľívšuju dúšu mojú hrichí, prečístaja, iscilí tvojím mílovanijem, i spodóbi mjá tvoríti vo smiréniji Sýna tvojehó poveľínija prísno, jáko da vosprijimú sehó bláhosť."},
      {"TEXT":"Ovdovívšaja Sýne mój, nevístnyja odéždy, božéstvennaja cérkov tvojá, ot rébr svjatýja króve oďíjasja. Áz že boľíznuju, vsjá boľízni tvojá zrjášči na kresťí, jáže Slóva Máti rydájušči hlahólaše."}
    ],
    "6": [
      {"TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
      {"TEXT":"Velíkoje ťá Bóžij Sýn hríšnikom pribížišče pokazá, voplóščsja Bohonevísto, ot čístych krovéj tvojích: ťím mílostiva tvojím rabóm búdi."},
      {"TEXT":"Prosvití zaréju tvojéju blahája, omračénnyja sérdca mojehó óči pómysly nepodóbnymi: i svítu Sýna sotvorí, i v místo svítlo mjá vselí."},
      {"TEXT":"Vólny strástnych pomyšlénij vsehdá mja smuščájut prečístaja, lukávych že duchóv búrja pohružájet: no utverdí mja na kámeni bezstrástija."},
      {"TEXT":"Usnúch k smérti dušévňij, i vo hróbi ležú otčájanija: no dážď mí rúku, i vozdvíhni, moľúsja k pokajániju žízni nastavľájušči mjá."}
    ],
    "S": [
      {"TEXT":"Žézl síly sťažávšiji, krest Sýna tvojehó Bohoródice, ťím nizlahájem vrahóv šatánija, ľubóviju ťá neprestánno veličájušče."}
    ],
    "7": [
      {"TEXT":"Préžde óbrazu zlatómu, persídskomu čtílišču ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: otcév Bóže blahoslovén jesí."},
      {"TEXT":"Krípostiju prepojáši čístaja, dúšu mojú iznemóhšuju hrichí, i vopijúšča Sýnu tvojemú spasí mja: otéc nášich Bóže, blahoslovén jesí."},
      {"TEXT":"Smértnaho časá ubojávsja, bezsmértnaho rádi i víčnaho mučénija, tebí pripádaju: spasí mja otrokovíce ot síti lovjáščich, Bohorodíteľnice."},
      {"TEXT":"Jáže nevmistímaho Bóha vo črévo vmistívšaja, mnóhimi prehrišéniji uťisňájemyj úm mój Bohoródice, svobodí sích osuždénija."},
      {"TEXT":"Ród čelovíčeskij ťá mólit Bohoródice: Vladýčice pomíluj rabý tvojá, víroju Sýnu tvojemú vopijúščyja: otéc nášich Bóže, blahoslovén jesí."}
    ],
    "8": [
      {"TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Pozavíďiv blúdnomu voístinnu, i žitijé mojé vsé skončáv vo hrisích, nýňi zovú: sohriších tí, sotvorí mja otrokovíce, jáko jedínaho ot najémnik Sýna i ziždíteľa tvojehó, da ťá slávľu vo vsjá víki."},
      {"TEXT":"Napólnisja zól dušá mojá, i privminén bých so vsími v róv nizchoďáščymi: no tý mja Bohoródice Ďívo, izvedí iz jámy strástnyja, i ot brénija timínna zól mojích."},
      {"TEXT":"Molísja Christú, róždšaja sehó ot svjatých tvojích črésl Bohoródice, mnóhich mí prehrišénij dáti proščénije, da pojú: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."},
      {"TEXT":"Jehdá Bóžijim poveľínijem chóščet dušá mojá ot žitijá sehó otití, ot síti lovjáščich ischití prečístaja, tebí vopijúščich: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."}
    ],
    "9": [
      {"TEXT":"V zakóňi síni i pisánij óbraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svját Bóhu: ťím pervoroždénnoje Slóvo Otcá beznačáľna, Sýna pervoroďáščasja Máteriju neiskusomúžno, veličájem."},
      {"TEXT":"Ród čelovíčeskij vseneporóčnaja, tvojéju nepobidímoju molítvoju nýňi oboháščsja, vopijét déň i nóšč: ne prestáj vsehdá moľáščisja tvorcú i Sýnu tvojemú, uščédriti pojúščyja ťá."},
      {"TEXT":"Stríly strastéj bezmístnych dúšu mojú ujazvíša bisóvskimi prilóhi, soprotívnymi strilámi pomyšlénij, vsehdá úm mój smuščájut: ťímže iscilí otrokovíce, neiscíľnyja mojá jázvy."},
      {"TEXT":"Otimí čístaja Bohonevísto ot mené borjúščich vráh rány vskóri, vostánija bo ťích, i mnóhaho lukávstva i náhlosti ktomú ne terpľú okajánnyj: no potščísja izbáviti mjá."},
      {"TEXT":"Tý nemožénije vísi smirénnaho mojehó ťilesé, jázvy duší mojejá, sérdca mojehó stenánije, i umá mojehó zabluždénije i prélesti: ťímže tvojím milosérdijem obojúdu dážď iscilénije."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Krest vodruzísja na zemlí, i kosnúsja nebesé: ne jáko drévu dosjáhšu vysotú, no tebí na ném ispolňájuščemu vsjáčeskaja: Hóspodi sláva tebí."},
      {"TEXT":"Na kiparísi, i pévki, i kédri, voznéslsja jesí Áhnče Bóžij, da spáséši íže víroju poklaňájuščyjasja vóľnomu tvojemú raspjátiju, Christé Bóže, sláva tebí."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Žézl síly sťažávšiji krest Sýna tvojehó Bohoródice, ťím nizlahájem vrahóv šatánija, ľubóviju ťá neprestánno veličájušče."},
    "S2": [
      {"TEXT":"Zaušívyjsja za ród čelovíčeskij, i ne prohňívavyjsja, svobodí iz istľínija živót náš Hóspodi, i spasí nás."},
      {"PODOBEN":"Krasoťí ďívstva", "TEXT":"Neisčétňij vlásti tvojéj, i vóľnomu raspjátiju, ánheľskaja vójinstva divľáchusja zrjášče: káko nevídimyj plótiju uraňášesja, choťá izbáviti ot istľínija čelovíčestvo? Ťímže jáko žiznodávcu vopijém tí: sláva Christé blahoutróbiju tvojemú."},
      {"TITLE":"Múčeničen", "TEXT":"Vooružívšesja vo vseorúžije Christóvo, i obólkšesja vo orúžije víry, opolčénija vrážija stradáľčeski nizložíste: usérdno bo nadéždeju žízni, preterpíste vsjá mučíteľskaja drévle preščénija že i rány. Ťímže i vincý prijáste, múčenicy Christóvy terpilivodúšniji."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Podóben", "TEXT":"Neiskusobráčnaja čístaja i Máti tvojá Christé, víďašči ťá mértva vísjašča na kresťí, máterski pláčušči hlahólaše: čtó tebí vozdadé jevréjskij bezzakónnyj sobór i neblahodárnyj, íže mnóhich i velíkich tvojích, Sýne mój, daróv nasladívyjsja? Pojú tvojé božéstvennoje snizchoždénije."},
    "S3": [
      {"PODOBEN":"Krasoťí ďívstva", "TEXT":"Raspjátije i smérť prijém, živót bezsmértnyj istočíl jesí nám Christé Spáse, i ot tlí mír svobodíl jesí. Ťímže tvojá slávim žiznodávče čelovikoľúbče strásti spasíteľnyja, ímiže vsí spasájemsja, čestnáho krestá tvojehó mír i nepobidímoje orúžije imúšče."},
      {"TEXT":"Krest preterpíl jesí bezčéstno Vladýko, íže prevýše vsejá tvári, jáko da počtíši mjá préžde ľúťi obezčéstvovana: kopijém že v rébra tvojá probodén býl jesí dolhoterpilíve, choťá izbáviti iz istľínija mjá sozdánije tvojé. Pojú tvojé mnóhoje blahoutróbije i bláhosť, čelovikoľúbče."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Podóben", "TEXT":"Vozdvížena ťá jáko víďi na drévi Vladýko, neiskusobráčnaja i preneporóčnaja, čístaja Ďíva že i Máti tvojá, uvý mňí vzyváše, o Sýne mój sladčájšij! Káko ťá bezzakónňijšij sobór na drévi osudí, vsích tvorcá i Vladýku: pojú tvojú krájňuju bláhosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Mnohoboľíznennyja strásti ustávil jesí Slóve, strasťmí čestnýja plóti tvojejá, i čelovíki spásl jesí, íchže ujazví drévle soprotivobórec, blahočéstno poklaňájuščichsja nedomýslennomu smotréniju tvojemú."},
          {"TEXT":"Íže svjazávyj v rají léstiju čelovíka, zápovidi prestuplénijem, úzami svjázan jésť nerišímymi Hóspodi, ímiže voploščájem vóleju svjázan býl jesí, razrišája prehrišénija náša čelovikoľúbče."},
          {"TITLE":"Múčeničen", "TEXT":"Bídstvujuščuju potoplénijem zrjášče strastotérpcy tvár, démonov prélesťmi, vírnym javíšasja pristánišča blahotíšnaja, vsjú hórdaho sílu strujámi króvnymi pohruzívše velikoimenítiji."},
          {"TITLE":"Múčeničen", "TEXT":"Lík múčeničeskij, likostojánijem hórnim svítlo sočetájem, blistáňmi vsehdá ozarjájetsja nesozdánnaho Božestvá, i súščyja na zemlí ozarjájet, tohó čudesá víroju slávjaščyja."},
          {"TITLE":"Bohoródičen", "TEXT":"Prevýšši hórnich javílasja jesí činóv, róždši na zemlí Bóha Slóva prečístaja, nás k nebésnym svoími strasťmí, i krestóm čestným vozvédšaho bláhosti rádi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Priosinénnuju hóru ťá províďi Dúchom Avvakúm prorók, moľú prečístaja, osiní mja strástiju probodájema, i v síni smértňij ot stužájuščich mjá strastéj svobodítisja."},
          {"TEXT":"Priosinénnuju hóru ťá províďi Dúchom Avvakúm prorók, moľú prečístaja, osiní mja strástiju probodájema, i v síni smértňij ot stužájuščich mjá strastéj svobodítisja."},
          {"TEXT":"Okroplénijem božéstvennyja strují istočívšyjasja ot božéstvennaho rebrá Sýna tvojehó, mojá omýj serdéčnyja jázvy: jáko da veličáju ťá, i po dólhu slávľu prisnoblažénnuju i preneporóčnuju."},
          {"TEXT":"Ravnoďíteľa róždšemu rodilá jesí Slóva, obožívšaho čelovíčeskoje suščestvó: no tohó molí nedoumivájema i iznemóhša mjá vrážijimi kovárstvy, božéstvennaho uťišénija spodóbiti čístaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Íže ot nesúščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
          {"TEXT":"Tebé jestestvóm Božestvá bezstrástna, strástna bývša plótiju bláhosti rádi, drévom umertvíl jésť jevréjskij sobór, nás obezsmértstvujušča."},
          {"TEXT":"Na vodách povísivyj Slóve zémľu, na dréve vóleju býl jesí povíšen, vozvoďá mja k nebésnym v zlóby róv pádšaho."},
          {"TITLE":"Múčeničen", "TEXT":"Preispeščréni ránami, Christóvy vsechváľniji múčenicy, Hóspodevi predstoité ot nehó prijémľušče bohaťíjšeju rukóju vozdajánija."},
          {"TITLE":"Múčeničen", "TEXT":"Rádostnoju dušéju k ránam vmiščáchusja múčenicy, posľídňuju zmíjevi pečáľ tvorjášče, i ánheľskija líki rádosti ispolňájušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Vozdvížena zrjášči na kresťí, Christá neiskusobráčnaja pláčušči hlahólala jesí: zašél jesí slávy sólnce ot óčiju mojéju, prosviščájaj vo ťmí súščyja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Íže ot nesúščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
          {"TEXT":"Íže v mílosti neizrečénňij, i ščedrótach súšča bohátaho, mílostiva súšči vsesvjatája, molí jéže uščédriti nás ozlóblennych."},
          {"TEXT":"Dóm vsích súšči tvorcá, obitáti molí vo mňí Uťíšiteľu, bývšem vertépi dušetľínnych razbójnik, čístaja Ďívo."},
          {"TEXT":"Mánijem vsjá nosjáščaho božéstvennym, vo objátijich jáko nosjášči Bohoródice, prízri na mjá, i izbávi mjá ot íže k strastém rázuma bezmístnaho."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Dosaždénije voístinnu, íže čésti vsjákija prevýššij Vladýko, preterpíl jesí Christé, po hlaví tróstiju bijém: jáko da prestuplénijem mjá obezčéstvovana počtíši čelovikoľúbče."},
          {"TEXT":"Vincém ternóvym vinčán býl jesí choťá dolhoterpilíve, jákože cár ístinnyj, i ternonósnyj částnyj hrích iz kórene ustávil jesí: pisnoslóvľu tvojá Spáse, stradánija."},
          {"TITLE":"Múčeničen", "TEXT":"Ne sokrušéni tomléňmi rán prebýste múčenicy, sokrušájušče prélesť vrážiju, i nohámi vášimi popirájušče, bezmírno chváľaščasja, i bezúmijem vsehó uvjadájema."},
          {"TITLE":"Múčeničen", "TEXT":"Ťilesý tľínnymi netľínije božéstvenno sťažáste, strasťmí strásť čestnúju bezstrástnaho tvérdo podražávše vsechváľniji múčenicy, bezplótnym vsím sčíslenniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Svítok ťá inohdá prorók otrokovíce zrjáše, v némže pérstom Ótčim napisásja Slóvo voploščájemo, i práotčeje rukopisánije kopijém razdrá, prečístaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jázvy Christé i zakolénije vóleju jáko preterpíl jesí, ujázvlennuju mojú dúšu razbójničeskimi démonov ozlobléňmi, molítvami iscilí róždšija ťá, jedíne mnohomílostive."},
          {"TEXT":"Ťílo tvojéju rukú sozdáteľu jésm i tvorénije, zlóboju že zmiínoju Christé, ot slastéj žitéjskich sokrušíchsja. Ťímže mjá vozsozidáj róždšija ťá božéstvennymi umoléňmi."},
          {"TEXT":"Slóvo Ótčeje páče slóva rodilá jesí, razrišívšeje vsjákaho bezslovésija čelovíki: jehóže priľížno molí, bezslovésnymi mjá strasťmí pľiňájema svobodíti, jedína prisnoďívo."},
          {"TEXT":"Iscilénije nám iz dláni tóčiši vsehdá, vsjá svjatýni síň, vsjá svíta súšči ispólnena, vsjá kápľušči míro blahouchánija, prečístaja Bohonevísto."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na zemlí nevídimyj javílsja jesí, i čelovíkom vóleju sožíl jesí nepostižímyj, i k tebí útreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT":"Jákože áhnec vozdvíhlsja jesí na drévo, i Otcú žértva prinéslsja jesí o nás bláže, i žértvy ídoľskija ustávil jesí vsesíľne."},
          {"TEXT":"Probódsja v rébra živodávče kopijém, dvá istóčnika spasénija proliváješi, ot Tróicy ťá jedínaho vozviščájuščym, ďíjstva dvá nosjášča."},
          {"TITLE":"Múčeničen", "TEXT":"Utverždénije krípkoje, i nepokoléblemyj kámeň, ťá Iisúse krípcyji strastotérpcy víroju obrítše, jákože kámenije čestnóje sebé nazdáša."},
          {"TITLE":"Múčeničen", "TEXT":"Síloju Bóžijeju ukripľájemi víroju, vsjú ľútuju sílu preléstnika poboríli jesté, strastotérpcy múčenicy, i svítlo vinčástesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Istľívšeje préžde prestuplénijem jestestvó jéže po nám, jáko netľínno róždši Christá, vozsozdalá jesí presvjatája Vladýčice, predstáteľstvo dúš nášich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jáko víďi Isáia obrázno na prestóľi prevozneséna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše, áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
          {"TEXT":"Plóti mojejá boľízni, i dušévnuju boľízň pretvorí, i ľínosti óblaki othoní Ďívo, svíta óblače, i zdrávije, i ľútych preminénije dážď mí prosjáščemu, i ľubóviju ťá slávjaščemu."},
          {"TEXT":"Chodátaicu ťá i molítvennicu, iz tebé róždšemusja nýňi predlaháju, vsjákaho hrichá sýj ispólň Ďívo, porúčnica mí i žitijá ispravlénije búdi, i rukovoždénije k stezjám božéstvennaho víďinija."},
          {"TEXT":"Osvjatí úm mój, i dúšu Ďívo svitovodí, i božéstvennyja slávy pričástnika sotvorí: sé bo zól ispólnichsja, i vsjákim poraboščén bých slastém, i oskvernénu prinošú sóvisť."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój, no prostrýj Vladýko, vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
          {"TEXT":"Zmíj mjá izvedé iz Jedéma, ľstívoju sňídiju preľstívyj ľstívyj: Christós že na drévo vozdvíhsja vóleju, drévnij mňí páki dajét vchód."},
          {"TEXT":"Ujazvísja, íže nás ujazvívyj, i neiscílen prebýsť, ujazvlénym tvojím rébrom blahodáteľu Hóspodi: vírniji že iscilíchomsja tvojími jázvami, ímiže vóleju ujazvílsja jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Javístesja posreďí ohňá, premúdriji Christóvy orúžnicy, jákože áhncy ispecájemi, i Bóhu vsích carjú na trapézu prinosími, i neizrečénnoje vesélije nasľídujušče."},
          {"TITLE":"Múčeničen", "TEXT":"Podavájete iscilénija ríki, ot neistoščímych sokróvišč počerpájušče, i strastéj vréd strastotérpcy izsušájete, i napajájete vírnych sobránija."},
          {"TITLE":"Bohoródičen", "TEXT":"Umerščvlénije zrjášči, ot tvojích krovéj Slóva voplóščšahosja vseneporóčnaja, Máterski vosklicála jesí: i žízni súšča vinóvnaho vozvelíčila jesí, Máti Ďívo Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Íže v koncý vikóv došédšyja čelovikoľúbče, i trevolnéňmi napástej pohíbnuti bídstvujuščyja, vopijúščyja ne prézri: spasí Spáse, jákože spásl jesí ot zvírja proróka."},
          {"TEXT":"Fariséja prevoznesénnoju mýsliju prevoschodích, horďásja prísno, i k própastem porivájasja bezmírnych sohrišénij, jedína čístaja smirívšahosja mjá ľúťi uščédri."},
          {"TEXT":"Fariséja prevoznesénnoju mýsliju prevoschodích, horďásja prísno, i k própastem porivájasja bezmírnych sohrišénij, jedína čístaja smirívšahosja mjá ľúťi uščédri."},
          {"TEXT":"Jáže prečúdnoje začátije imívši i roždénije, tvojá mílosti na mňí okajánňim nýňi udiví: íbo v bezzakónijich i začáchsja i roždéjsja slastém poraboščén bých."},
          {"TEXT":"Vosklicáju, pláču i rydáju, jehdá sudíšče strášnoje vospomináju: lukáva bo ďilá ímam, neiskusomúžnaja Ďívo Máti Bóžija, v čás strášnyj predstáni mí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Préžde óbrazu zlatómu, persídskomu čtílišču, ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: otcév Bóže, blahoslovén jesí."},
          {"TEXT":"Boľízňmi tvojími ustávil jesí náša boľízni čelovikoľúbče, i nýňi k žízni neboľíznenňij privél jesí íže tvojím čestným strastém poklaňájuščyjasja blahočéstno, Bóže vsích."},
          {"TEXT":"Jehdá ťa uzrí Christé tvár raspinájema, izmiňášesja i trepetáše: zemľá trjasášesja, raspadésja že kámenije, i sokryváše svít sólnečnoje tečénije."},
          {"TITLE":"Múčeničen", "TEXT":"Zakónom pokarjájuščesja Christóvym, bezzakónnych ukloníšasja laskánij múčenicy, i zakónno posreďí sudíšča stradáľčestvujušče, slávno vinčaváchusja."},
          {"TITLE":"Múčeničen", "TEXT":"Ne opalístesja ohném, ohňá tepľíjše proizvolénije sťažávše, strastotérpcy Hospódni vincenóscy, vopijúšče: Bóže blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Stojála jesí zrjášči Christá na kresťí vozdvížena, jehóže rodilá jesí prečístaja, i vopijála jesí: ne bezčádnu javí mja, júže sobľúl jesí čístu i po roždeství."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Trijé ótrocy v peščí Tróicu proobrazívše, preščénije óhnennoje popráša, i pojúšče vopijáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Ot ďíl spasénija ňísť mí Vladýčice, hrichí vo prilaháju ko hrichóm, i k zlóbi zlóbu: molítvoju úbo tvojéju čístaja uščédri, i spasí mja."},
          {"TEXT":"Ot ďíl spasénija ňísť mí Vladýčice, hrichí vo prilaháju ko hrichóm, i k zlóbi zlóbu: molítvoju úbo tvojéju čístaja uščédri, i spasí mja."},
          {"TEXT":"Súd pri dvérech, sudíšče hotóvo, uhotóvisja smirénnaja dušé, i vozopíj: vnehdá sudíti tí Slóve, ne osudí mené, molítvami róždšija ťá."},
          {"TEXT":"Objém hrichóvnyja plodý umertvíchsja, i prinosjá dúšu neplódnu, zovú ti: plodonósnu pokaží, jáže plodóm tvojím tľínije potrebívšaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vavilónskaja péšč ótroki ne opalí, nižé Božestvá óhň Ďívu rastlí. Ťím so ótroki vírniji vozopijém: blahoslovíte ďilá Hospódňa Hóspoda."},
          {"TEXT":"Tebí raspénšusja, otvérzesja páki ráj, i obraščájuščejesja na ný orúžije pleščí dajét, kopijá ustyďívsja probódšaho svjatája rébra tvojá, Christé mnohomílostive."},
          {"TEXT":"Kopijém tí boréc ujazvísja, i padésja, padýj že Adám k žízni vozvraščájetsja, vopijá tebí vóleju zaklávšemusja Christé: blahoslovľájaj ťá slávľu, Bóže mój mnohomílostive."},
          {"TITLE":"Múčeničen", "TEXT":"Mír prosviščájetsja boréňmi vášimi, i izrjádstvy stradáľcy, i neisčétnymi čudesý i ťmý boľíznej izbavľájetsja, víroju vopijá: blahoslovíte ďilá Hospódňa Hóspoda."},
          {"TITLE":"Múčeničen", "TEXT":"Smích zrítsja ležjá pod nohámi vášimi svjatíji, íže préžde chvaľájsja zémľu potrebíti i móre: Christós že živonósnoju ukrašájet desníceju, neuvjadájuščimi vincý, vás prisnoslávniji."},
          {"TITLE":"Bohoródičen", "TEXT":"V ľíto porodilá jesí ľít výššaho, razrišájuščaho ľítnyja soúzy, úzami svojími prečístaja, Adáma pervozdánnaho, i sosvjazújušča jehó úzami sládkija svojejá ľubvé."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Vsjá jáko dobrá i blížňaja vsích carjá bývšaja Bohoródice, ispólni mjá blahích ďíl, zlóbi spožívšaho, i ľínostno vsé žitijé skončávšaho: jáko da ťá slávľu vo vsjá víki."},
          {"TEXT":"Ot kítova čréva jáko izbávil jesí drévle proróka Bóžij Slóve preslávno: táko izbávi mojú dúšu vo hlubinú popólzšujusja pohíbeli, imíjaj Spáse moľáščujusja tebí neiskusobráčno róždšuju ťá Ďívu."},
          {"TEXT":"V krásnuju odéždu oblékšahosja mjá Bohoroždénija, obrítše Bohoródice, íže zlóbu soďílovajuščiji, tojá obnažíša: no tý mja božéstvennymi odéždami ujasní pokajánijem, molítvami tvojími Ďívo."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kupinóju i ohném propísanuju v Sináji zakonopolóžniku Moiséju, i Bóžij vo črévi neopáľno začénšuju óhň, vsesvítluju i nehasímuju sviščú, súščuju Bohoródicu písňmi čtúšče veličájem."},
          {"TEXT":"Da obrjáščeši dráchmu, júže pohubíl jesí Christé, vžéh na kresťí tvojú plóť bláže, i óbščniki sotvoríši rádosti, síly tvojá hórnija živodávče, s nímiže ťá jáko blahoďíteľa pojúšče, písňmi veličájem."},
          {"TEXT":"Jáko vozdvíhl jesí Christé tvojí rúci na kresťí, osláblennyja mojí préžde rúci strasťmí mnóhimi, ukripíl jesí síloju tvojéju, i koľína k tečéniju božéstvennomu, voístinnu osláblenaja utverdíl jesí: ťímže ťá veličájem."},
          {"TITLE":"Múčeničen", "TEXT":"Sharájušče plámenem, bezmírnymi ránami, rósu ťá obritóša Christé prochlaždénija, tvojí tvérdiji i čúdniji stradáľcy. Ťímže rádujuščesja iďáchu putém, želánijem póčestej, písňmi ťá neprestánno veličájušče."},
          {"TITLE":"Múčeničen", "TEXT":"Mnóžestvo stradálec, svjatých lík mólit ťá Christé za sobór ľudéj, mnóho preohorčevájuščich: mnóžestvom tvojejá ščédre mílosti, očísti mnóžestvo bezzakónij nášich, jáko čelovikoľúbec."},
          {"TITLE":"Bohoródičen", "TEXT":"Nosjáščeje zemných zrák, sijánije Ótčeje Ďívo rodilá jesí, jehóže vozdvížena na kresťí sólnce na terpjášči zríti omračášesja, i mrák umaľášesja idoloneístovstva: ťímže s ním ťá veličájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V zakóňi síni i pisánij óbraz vídim vírniji: vsják múžeskij pól ložesná razverzája, svját Bóhu. Ťím pervoroždénnoje Slóvo Otcá beznačáľna, Sýna pervoroďáščasja Máteriju neiskusomúžno, veličájem."},
          {"TEXT":"Rastľínna umóm, rastľínna dušéju i sóvistiju, zlóboju oskvernéna, i náha vsjákich bláh javlénna, Ďívo netľínnaja, neporóčnaja, ne prézri mené, no ďíly blahočéstija ukrasí."},
          {"TEXT":"Ispólnichsja zól, ispólnichsja pomyšlénij otčuždájuščich mjá ot tebé čelovikoľúbca. Sehó rádi i steňú i vopijú: kájuščahosja mjá prijimí, i ne otríni mené róždšija ťá molítvami, blahoďíteľu mnohomílostive."},
          {"TEXT":"Da izbávľusja tvojími vseneporóčnaja otrokovíce molítvami, ot vsjákaho hňíva, strastéj smertonósnych, ľútyja hejénny i ohňá, ot čelovíkov neprávednych, ot vrahóv lukávych, pribíhnuvyj k tvojemú pokróvu, i prizyvájaj ťá na pómošč."},
          {"TEXT":"Jáko Máti Bóžija, molí iz tebé róždšahosja Hóspoda Bóha i carjá: jéže izbávitisja vsjákaho preščénija, i lukávaho obýčaja tvojemú rabú čístaja, na ťá naďíjavšemusja iz čréva mátere mojejá, Vladýčice."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Závistiju sládosti izhnán bých, padénijem pádsja ľútym: no ne prezríl jesí Vladýko, vosprijím mené rádi jéže po mňí, raspináješisja, i spasáješi mjá, v slávu vvódiši mjá, izbáviteľu mój, sláva tebí."},
      {"TEXT":"Krestojavlénno Moiséj na horí rúci prostér k vysoťí, Amalíka pobidí: tý že Spáse, dláni prostrýj na kresťí čestňím, objál jesí mjá, spasýj ot rabóty vrážija: i dál jesí známenije žízni, ot lúka bižáti protívnych mojích. Sehó rádi Slóve, poklaňájusja krestú tvojemú čestnómu."},
      {"TITLE":"Múčeničen", "TEXT":"Jáko svitíla v míri sijájete i po smérti svjatíji múčenicy, pódvihi dóbrymi podvizávšesja: ťímže imúšče derznovénije, Christá molíte pomílovatisja dušám nášym."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Zrjášči ťá vísjašča na drévi vseneporóčnaja, Christé mój preblahíj, rydájušči vopijáše Máterski: Sýne mój vseľubézňijšij, káko sobór bezzakónnyj na drévi ťá osudí?"}
    ]
  }
}