{
  "V": {
    "HV": [
      {"PODOBEN":"Postáviša", "TEXT":"Hóspodi bezstrásten sýj božéstvennym jestestvóm tvojím, strásť preterpíl jesí, po jestestvú čelovíčeskomu tvojemú, na kresťí úbo prihvoždájem, kopijém že iskopovájem v rébra, istočája mňí dví ricí ot ních táinstv neizrečénnych."},
      {"TEXT":"Vincém ot térnija ispleténnym uvjázlsja jesí poruhánno carjú vsích, zapreščénije Spáse, ternóvnaho hrichá isterzája: rukáma že tvojíma trósť prijém, v hórňij knízi napisál jesí vsích nás: v ťá vírovavšich."},
      {"TEXT":"Nikákože prestá jevréjov závisť neprávednaja, nižé raspénšich ťá nezlóbive, nižé uméršu tí Christé: no i táko okletáchu, jákože lestcá, u Piláta ľútiji prosíša streščí hrób tvój. o hňíva neiscíľnaho!"},
      {"TEXT":"Jehdá iz tvojehó čréva vozsijávšaho, na kresťí zachoďášča víďivši sólnca nezachodímaho, sólnca zarjú soderžáščaho, vozopíla jesí oťahčénoju dušéju ťmóju pečálej, vóleju zašéd, i páki vozsijáv, v mojé prosviščénije, i mírovi."},
      {"TEXT":"Vladýčice róždšaja hrjadúščaho živým že i mértvym sudíti, umerščvlénuju mojú dúšu boľízniju, pokajánijem oživí, i božéstvennoju króviju iz rébr Sýna tvojehó istékšeju: i živým jehó zápovidem ďílateľa javí mja."},
      {"TEXT":"Jehdá ťa čádo neboľíznenno raždách, áhnica i Máti hlahólaše: skórbi izbižách i pečálej mhlý: no nýňi ťá vozdvížena na kresťí zrjášči, utróbo mojá, hórkimi strilámi sérdce oblaháju, i pečáliju bezmírnoju pohružájusja Vladýko."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Mír pomílovan býsť Slóve, raspjátijem tvojím, tvár prosvitísja, jazýcy spasénije obritóša, Vladýko, vopijáše prečístaja: áz že nýňi rasterzájusja, zrjášči tvojú vóľnuju strásť."},
    "S": [
      {"TEXT":"Krestú tvojemú poklaňájemsja, Christé, čestnómu, chraníteľu míra, spaséniju nás hríšnych, velíkomu očiščéniju, pochvaľí vsejá vselénnyja."},
      {"TEXT":"Krestoobrázno Moiséj na horí rúci rasprostér k vysoťí, Amalíka pobiždáše. Tý že Spáse, dláni rasprostér na kresťí čestňím, objém mjá spásl jesí ot rabóty vrážija: i dál mí jesí známenije životá bižáti ot lúka soprotívnych mí. Sehó rádi Slóve, poklaňájusja krestú tvojemú čestnómu."},
      {"TEXT":"Vélija krestá tvojehó Hóspodi síla: vodruzísja bo na mísťi, i ďíjstvujet v míri, i pokazá ot rýbarej apóstoly, i ot jazýk múčenki, da móľatsja o dušách nášich."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "TEXT":"Zrjášči ťá vseneporóčnaja vozdvížena na drévo, Christé mój preblahíj, pláčušči vopijáše Máterski: Sýne mój vseľubéznyj! Káko sónm bezzakónnyj na kresťí ťa vozdvíže?"}
  },
  "P": {
    "1": [
      {"TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
      {"TEXT":"Prisínnuju ťá hóru, júže províďi Dúchom Avvakúm prorók, moľú, prečístaja osiníti mjá strasťmí oznojénaho, i ot síni smértnyja ľútych bíd izbávitisja."},
      {"TEXT":"Okroplénijem božéstvennyja króve, izlijánnyja ot božéstvennych rébr čístaja, Sýna tvojehó, mojehó sérdca omýj rány, jáko da veličáju ťá, i po dólhu slávľu prisnoblažénnuju i preneporóčnuju."},
      {"TEXT":"Ravnoďíteľnoje Otcú rodilá jesí Slóvo, obožívšeje čelovíkov suščestvó: tohó molí, nedoumínnaho mjá i iznemóhšaho vrážijimi kovárstvy, božéstvennyja uťíchi spodóbiti čístaja."},
      {"TEXT":"Očiščénije mí podážď prehrišénij božéstvennymi tvojími molítvami Ďívo, síľnuju bo ímaši molítvu Vladýčice: i tebé pojúščyja izbávi ot prehrišénij, i strastéj, i skorbéj, i obstojánija"}
    ],
    "3": [
      {"TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"V mílosti neizrečénnaho, i v ščedrótach súšča bohátaho, mílostiva súšči prečístaja pomolí uščédriti ný ozlóblenyja."},
      {"TEXT":"Chrám súšči vsjáčeskich tvorcá, pomolísja vselítisja v mjá Uťíšiteľu, bývša mjá vertép dušetľínnych razbójnikov, čístaja Ďívo."},
      {"TEXT":"Mánijem vsjá nosjáščaho bóžeski, na rukú jáko nosíla jesí Bohoródice, prízri na mjá, i izbávi mjá, jéže k strastém zrínija nepodóbnaho."},
      {"TEXT":"Milosérdije mílosti tvojejá moľú, otvérzi mí Bohoródice prečístaja, i téplaja mí javísja v napástech pomóščnica i spasénije."}
    ],
    "4": [
      {"TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Rány Christé i zakolénije, vóleju jáko Bóh preterpívyj, uránenuju mojú dúšu razbójmi bisóvskich ozloblénij, molítvami tebé róždšija iscilí, jedíne mnohomílostive."},
      {"TEXT":"Ďílo tvojéju rukú ziždíteľu jésm i tvorénije: zlóba že zmijína slasťmí žitijá sokruší mja. Ťímže Christé obnoví mja, tebé róždšija Slóve moľbámi."},
      {"TEXT":"Slóvo Ótčeje páče slóva rodilá jesí, rišáščeje vsjákaho bezslovésija čelovíki: jehóže priľížno molí, bezslovésnymi mjá slasťmí poraboščénna svobodíti, jedína prisnoďívo."},
      {"TEXT":"Iscilénije nám ot dláni tóčiši vsehdá, vseosvjáščénnaja síne, vsjá svíta súšči ispólnena, vsím istočájušči míro blahovónno, vsečístaja Bohonevísto."}
    ],
    "5": [
      {"TEXT":"Jáko víďi Isáia obrázno na prestóľi prevozneséna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
      {"TEXT":"Plóti mojejá boľízni, i dušévnuju mí pečáľ pretvorí i unýnija óblaki otžení Ďívo, svíta óblače, i zdrávije i boľíznej preminénije dážď mí pojúščemu, i ľubóviju ťá slávjaščemu."},
      {"TEXT":"Ťá chodátaicu, i molítvennicu, ko iz tebé róždšemusja nýňi predlaháju, vsjákaho hrichá ispólnen sýj: Ďívo, búdi mí žitijá ispravlénije, i nastávnica k stezí božéstvennaho rázuma."},
      {"TEXT":"Osvjatí úm mój Ďívo, i dúšu prosvití, i božéstvennyja slávy pričástnika sotvorí: sé bo zól napólnichsja, i vsjákimi porabótichsja slasťmí, i oskvernénu prinošú sóvisť."},
      {"TEXT":"Vinohrád božéstvennyj, jáže krásnyj hrózd vozrastívšaja, íže dušám dajúščij pitijé nezavístnoje: Ďívo svjatája otrokovíce, tý mja napój sládosti jehó i slastéj pijánstvo otimí, i spasí mja."}
    ],
    "6": [
      {"TEXT":"Íže v koncý vikóv došédšyja čelovikoľúbče, i trevolnéňmi napástej pohíbnuti bídstvujuščyja, vopijúščyja ne prézri: spasí Spáse, jákože spásl jesí ot zvírja proróka."},
      {"TEXT":"Fariséja voznesénaho umóm prevzydóch voznošájem prísno, i própastem sojediníchsja bezmírnych prehrišénij: smirívšahosja ľúťi, jedína čístaja, izbávi i uščédri mjá."},
      {"TEXT":"Íže prečúdnoje začátije imívši i roždestvó, tvojá mílosti na mňí okajánňim nýňi udiví: íbo v bezzakónijich začáchsja, i rodíchsja, i slasťmí porabotíchsja."},
      {"TEXT":"Rydáju, i pláču, i steňú, jehdá sudíšče strášnoje vospomjanú: lukávaja bo ďilá sťažách: no tý mi neiskusomúžnaja Ďívo Máti Bóžija, v čás strášnyj predstáni."},
      {"TEXT":"Razumíti i hlahólati ne móžet vsják úm, Ďívo čístaja, soďíjannoje na tebí čúdo stránnoje i preslávnoje: káko rodilá jesí, i prebyváješi páki čístá? Bóh jésť roždéjsja po suščestvú."}
    ],
    "S": [
      {"TEXT":"Neiskusobráčnaja čístaja Máti tvojá Christé, zrjášči ťá mértva povíšena na drévi, máterski rydájušči, hlahólaše: čtó tí vozdadé jevréjskij bezzakónnyj sobór i bezblahodátnyj, íže mnóhich i velíkich tvojích daróv nasladívyjsja Sýne mój? Pojú tvojé božéstvennoje snítije."}
    ],
    "7": [
      {"TEXT":"Trijé ótrocy v peščí Tróicu proobrazívše, preščénije óhnennoje popráša, i pojúšče vopijáchu: blahoslovén jesí Bóže otéc nášich."},
      {"TEXT":"Ot ďíl spasénija ňísť mí Vladýčice, hrichí bo prilaháju ko hrichóm, i k zlóbi zlóbu: molítvoju úbo tvojéju čístaja, predvarí i spasí mja."},
      {"TEXT":"Súd pri dvérich, i sudíšče hotóvo, hotóvisja smirénnaja dušé, i vozopíj: jehdá súdiši mí Slóve, ne osudí mené, molítvami róždšija ťá."},
      {"TEXT":"Objém hrichóvnyja plodý, umertvíchsja, i prinošáju dúšu neplódnu, i zovú ti prečístaja: plodonósna mjá pokaží, jáže plodóm tvojím tľú potrébľšaja."},
      {"TEXT":"O stránnaho táinstva! o užásnaho rázuma! Káko Bóh na zemlí javísja jáko čelovík? Jáko vísť, jáko chóščet, jáko blahovolít, i ďíjstvujet, jákože i chóščet."}
    ],
    "8": [
      {"TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
      {"TEXT":"Vsjá jáko dobrá, jáko blížňaja vsích carjú bývši Bohoródice, napólni mjá bláhích ďíl v zlóbi požívšaho, i v ľínosti vsé žitijé skončávšaho, jáko da ťá slávľu vo vsjá víki."},
      {"TEXT":"Kítovy utróby, jákože izbávil jesí drévle proróka preslávno, Bóžij Slóve: táko izbávi Spáse nýňi dúšu mojú popólzšujusja vo hlubinú pohíbeli, imíja moľáščuju ťá, neiskusobráčno róždšuju ťá Ďívu."},
      {"TEXT":"Krásnoju odéždeju oblečéna, obrítše mjá zlóby ďílateli, i sejá sovlekóša mjá: no samá mja Bohorodíteľnice Ďívo, božéstvennymi odéždami ujasní pokajánijem, molítvami tvojími Bohoródice."},
      {"TEXT":"Tóže trepéščet vsjáko sozdánije, sehó čístaja na rukú imíla jesí, za milosérdije nás rádi mladénca bývša, sehó molí spastí vsjá víroju zovúščyja: ťá prevoznósim prečístaja vo vsjá víki."}
    ],
    "9": [
      {"TEXT":"V zakóňi síni i pisánij, óbraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svját Bóhu: ťím pervoroždénnoje Slóvo, Otcá beznačáľna, Sýna pervoroďáščasja Máteriju neiskusomúžno, veličájem."},
      {"TEXT":"Istľívša umóm, i dušéju, i sóvisť zlóboju oskvernívša, i náha vsích bláhích jávľšahosja, Ďívo netľínnaja, neporóčnaja, ne prézri mené, no ďíly blahočéstija ukrasí."},
      {"TEXT":"Napólnichsja zól, napólnichsja pomyšlénij otčuždájuščich mjá ot tebé čelovikoľúbca, sehó rádi steňú i vopijú: kájuščasja prijimí mja, i ne otríni mené tebé róždšija moľbámi, blahodáteľu mnohomílostive."},
      {"TEXT":"Da izbávľusja tvojími molítvami vseneporóčnaja otrokovíce ot vsjákaho hňíva, i strastéj smertonósnych ľútaho hejénskaho ohňá, ot čelovík neprávednych, i ot vráh zlých, pribihíj v króv tvój, i zovýj ťá na pómošč."},
      {"TEXT":"Krasnú dušéju, krasnú pomyšléňmi, krasnú ťílom, obrít ťá prekrásnyj, ot črésl tvojích ďivíčeskich voplotísja, jákože vísť, bezobrázije náše ukrašája Ďívo, jehóže molí spastísja nám."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Krest vodruzísja na zemlí, i kosnúsja nebesé, ne jáko drévu dosjáhšu vysotú, no tebí na ném, ispolňájuščemu vsjáčeskaja: sláva tebi."},
      {"TEXT":"Krest i smérť postradáti izvólivyj, posreďí tvárej sijá preterpíl jesí, jehdá blahoizvólil jesí Spáse, ťílo tvojé prihvozdíti, tohdá i sólnce lučý skrý: tohdá i razbójnik sijá zrjá, na kresťí ťa vospít, vopijá blahohovíjno: pomjaní mja Hóspodi: i vírovav, priját ráj."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Neskvérnaja áhnica Slóva, netľínnaja Ďíva Máti, na kresťí zrjášči povíšena iz nejá bez boľízni prozjábšaho, máterski podóbno rydájušči, vopijáše: uvý mňí čádo mojé, káko stráždeši vóleju, choťá izbáviti ot strastéj bezčéstija čelovíka?"},
    "S2": [
      {"TEXT":"Na kiparísi, i pévki, i kédri, voznéslsja jesí Áhnče Bóžij: da spaséši íže víroju poklaňájuščyjasja vóľnomu tvojemú raspjátiju. Christé Bóže, sláva tebí."},
      {"TEXT":"Neizčétňij vlásti tvojéj, i vóľnomu tvojemú raspjátiju, ánheľskaja vójinstva divľáchusja zrjášče, káko íže nevídimyj plótiju rány priját, choťá izbáviti ot istľínija čelovíčestvo? Ťímže jáko blahodáteľu vopijém tí: sláva, Christé, blahoutróbiju tvojemú."},
      {"TEXT":"Blahodúšstvennoje terpínija vášeho pobidí kózni zlonačáľnaho vrahá, múčenicy prechváľniji: sehó rádi víčnaho spodóbistesja blažénstva. No molítesja Hóspodevi, Christoľubívych ľudéj spastí stádo, sviďíteľije súšče ístiny."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ponósnuju, ščédre, smérť v raspjátiji vóleju preterpíl jesí: tebí že róždšaja Christé, zrjášči ujazvľášesja: jejáže moľbámi za milosérdije mílosti tvojejá, jedíne preblahíj čelovikoľúbče Hóspodi, uščédri i spasí mír, vzémľaj míra hrichí."},
    "S3": [
      {"TEXT":"Krest preterpíl jesí bezhríšne, kľátvy sosúd, za milosérdije neizrečénnoje: pervozdánnaho pérvyja kľátvy svobodíl jesí. Ťímže tvojím čestným poklaňájemsja strastém, smotrénije tvojé svjatóje slávjašče: jéže jedín za milosérdije mílosti ispólniv, sozdánije tvojé spásl jesí."},
      {"TEXT":"V lanítu udáren býv za ród čelovíčeskij, i ne razhňívalsja jesí: svobodí iz istľínija živót náš Hóspodi, i pomíluj nás jáko čelovikoľúbec."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Žézl síly sťažávšiji krest Sýna tvojehó Bohoródice, ťím nizlahájem vrahóv šatánija, ľubóviju ťá neprestánno veličájušče."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Súšu hluborodíteľnuju zémľu sólnce našéstvova inohdá, jáko sťiná bo ohusťí obapóly vodá, ľúdem pišomorechoďáščym, i Bohouhódno pojúščym: pojím Hóspodevi, slávno bo proslávisja."},
          {"TEXT":"Vólny morskíja žezlóm ohustív, i provél jesí ľúdi, proobrazúja krest tvój, ímže ssíkl jesí vódu léstnuju, i k zemlí ščédre, Bohorazúmija spásl jesí vsích, víroju pojúščich tvojú sílu."},
          {"TEXT":"Bézdnu sotvorívyj poveľínijem, íže vodámi prevýsprenňaja síľne pokryvájaj, i íže na vodách zémľu povísivyj, vísiši na drévi, i kolébleši vsjú tvár mánijem: vsích že serdcá utverždáješi v strási tvojém."},
          {"TITLE":"Múčeničen", "TEXT":"Sýnove pričástijem byvájete božéstvenniji múčenicy Christóvy, i žítelije výšnaho Sijóna i nasľídnicy, v némže i vincý nosjášče vzyvájete svítlo: pojím Hóspodevi, slávno bo proslávisja."},
          {"TITLE":"Múčeničen", "TEXT":"Rúk otsičénija i nóh podjáste múčenicy, i strúžemi ľúťi, i ohňú primišájuščesja, ne otverhóstesja otňúd Christá Bóha súšča vsích, no tépľi vopijáste: pojím Hóspodevi, slávno bo proslávisja."},
          {"TITLE":"Bohoródičen", "TEXT":"Predóbraja i Ďívo Vladýčice, jehóže rodilá jesí Sýna, zrjášči na drévi vozdvížena vóleju, pláčušči vosklicála jesí, vopijúšči boľíznenno: Bóže vsích blahoutróbne, Hospóď sýj slávy, káko sijá stráždeši Vladýko?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Očiščénije mí podážď prehrišénij, božéstvennymi tvojími moľbámi Ďívo: síľnu bo ímaši molítvu prečístaja, i tebé čtúščyja izbavľáješi ot sohrišénij, i strastéj, i skorbéj, i obstojánij."},
          {"TEXT":"Vodámi molítv tvojích Ďívo, istájavšuju znójem bezmírnych mojích sohrišénij i strastéj, orosí dúšu mojú smirénnuju: jáko da prochlaždénije božéstvenno ulučív, písňmi ťá veličáju, jáko predstáteľnicu tépluju."},
          {"TEXT":"Vsehó pohružájema hrichmí i vsehó otčájanna mjá súšča, tý čístaja Vladýčice, milosérdija tvojehó rúku prostérši, k pokajánija mjá vysoťí privlecý, podajúšči mí istóčnik sléz."},
          {"TEXT":"Razderí prečístaja, hrichóvnoje rukopisánije mojích prehrišénij tvojími molítvami, jáko imúšči k Sýnu tvojemú derznovénije za ný molíti priľížno: ťá bo jedínu ímamy christijáne zastúpnicu."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverždénije na ťá naďíjuščichsja, utverdí Hóspodi cérkov, íže sťažál jesí čestnóju tvojéju króviju."},
          {"TEXT":"Jedín složén nosjá sostáv Slóve, preterpíl jesí raspjátije bezčéstňijšeje: čtúščyja ťá čésti spodóbi súščija."},
          {"TEXT":"Razrišéni býša zemnoródniji ot kľátvy, kľátvi tebí Vladýko bývšu, i krestóm blahoslovénije istočívšemu."},
          {"TITLE":"Múčeničen", "TEXT":"Prišélcy vo vsjú zémľu bývše, i nebésniji voístinnu hráždane javístesja, i Christú snasľídnicy vsechváľniji."},
          {"TITLE":"Múčeničen", "TEXT":"Kripčájšeje orúžije, krest sťažávše múčenicy, vsjú sílu hubíteľa vrahá do koncá pobidíša."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý sobľulásja jesí i po roždeství Ďíva, jáže Bóha čístaja róždši voploščéna, na kresťí prihvóždšasja choťínijem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Íže ot ne súščich vsjá privedýj slóvom sozidájemaja, soveršájemaja Dúchom vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
          {"TEXT":"Blahoutróbija milosérdija tvojehó, moľúsja, otvérzi mí vskóri Bohoródice prečístaja, i téplaja mňí javísja vo iskušénijich pomóščnica, i spasénije."},
          {"TEXT":"Izbávi mjá ot vsjákija soderžáščija ľútyja hrichóvnyja búri, rabá tvojehó prečístaja, i ko spasíteľnomu mjá pristánišču naprávi, molítvami tvojími."},
          {"TEXT":"Spasí mja Máti Ďívo čístaja, ot strastéj mojích mútnych slijánij, i obchoďáščich nýňi smirénnuju mojú dúšu, i oskorbľájuščich."},
          {"TEXT":"Sléz túču podážď mí blahája, i sími uhasí strastéj mojích péšč, i vsjákija omýj dušévnyja mojá skvérny Bohoródice."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pokrýla jésť nebesá dobroďíteľ tvojá Christé, iz kivóta bo prošéd svjatýni tvojejá netľínnyja Mátere: v chrámi slávy tvojejá javílsja jesí jáko mladénec rukonosím, i ispólnišasja vsjá tvojehó chvalénija."},
          {"TEXT":"Padénije Adámovo jedín vozdvíhl jesí Christé, nóv býv Adám, na kresťí rúci prihvoždéj, tróstiju že bijén choťá, i ócta i žélči vkušája, prevoznošájemyj vysotóju cárstvija tvojehó."},
          {"TEXT":"Jáko ovčá na zakolénije ťá prorók predzrít, i jáko áhnca Slóve Bóžij, ne protívjaščasja otňúd, nižé vopijúšča: íbo choťínijem preterpíl jesí raspjátisja, jáko da íže vóleju sohrišívšyja izbáviši, i spaséši milosérde Hóspodi."},
          {"TITLE":"Múčeničen", "TEXT":"Obnóvľše dúšy rálom víry, múčenicy Christóvy, símja terpínijem múk vsíjaša, i klás mučénija hobzújuščij objáša, vírnych sostavlénija pitájušč. Ťímže prísno slávimi súť."},
          {"TITLE":"Múčeničen", "TEXT":"Uťisňájemi stužénijem nesterpímych ľút, čájanijem krásnych, k prostránstvu výšňaho cárstvija jávi múčenicy dostihóša, jáko da razširját náša ustá, ťích neprestánno píti borénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže úhľ božéstvennyj prijémši, jákože kleščá, ne opaľájušč otňúd, orošájušč že páče, Máti Ďívo, bezsímennuju i božéstvennuju utróbu tvojú: jehóže víďašči plótiju povíšena vóleju na dréve, písňmi slávľaše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Vsjú na ťá nadéždu vozložích Vladýčice, moľúsja pripádaja ot duší: smertonósnyja izbávi boľízni, k žízni spasénija vozvoďášči mjá, jáže žízň róždšaja."},
          {"TEXT":"Vladýčice čístaja, krípkaja míru pomóščnica, ne otvérži mené ot sebé, nižé posrámlena otsléši mjá ot licá tvojehó, nižé bisóm pokaží mja obrádovanije."},
          {"TEXT":"Vés obnažén bých okajánnyj božéstvennych ďíl, i ujazvíchsja slastéj óstrymi strilámi, i ostruplén bých. Ťímže vopijú ti Vladýčice: spasí mja prečístaja."},
          {"TEXT":"Prijidóša čístaja, bezmístnych ďijánij vódy do okajánnyja mojejá duší, i pómysly brénnymi oderžím, vopijú ti s boľízniju: ne prézri Vladýčice rabá tvojehó."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jáko víďi Isáia obrázno na prestóľi prevozneséna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše, áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
          {"TEXT":"Upokóil mjá jesí Slóve, pretruždénaho trudóm prehrišénij, prepočivája na dréve Vladýko, i vzját ponošénije mojé, ímiže postradál jesí Iisúse ponošéňmi. Pojú tvojú deržávu i božéstvennaja stradánija."},
          {"TEXT":"Vozžéh jákože svíščnik na kresťí plóť tvojú, i poiskál jesí pohíbšuju dráchmu čelovikoľúbče, i vsjá prizyváješi drúhi tvojá síly, na sejá obrítenije: pojém deržávu Christé, cárstvija tvojehó."},
          {"TITLE":"Múčeničen", "TEXT":"Povéržen ľstéc, pri nohách neľstívych strastotérpec Christóvych, mértv zrím jésť i neďíjstven: sámi že neľstívno sopričitájemi súť so ánhely, neizrečénnyja rádosti ispolňájuščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Svjatíji stúdeniju, i ľútymi múkami i skorbmí, i ránami veľmí pomerzájemi, k teploťí preidóša božéstvenňij nebésnaho cárstvija voístinnu, i tépliji predstáteli vírnym prísno javľájutsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Raspinájema na drévi, i rébra kopijém iskopovájema, ot rébr drévle sozdávšaho Jévu, prečístaja Ďívo zrjášči, vopijáše Máterski: káko umiráješi Sýne mój životé bezsmértnyj?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jáko víďi Isáia obrázno na prestóľi prevozneséna Bóha, ot ánhel slávy dorinosíma, o okajánnyj, vopijáše, áz: províďich bo voploščájema Bóha, svíta nevečérňa, i mírom vladýčestvujušča."},
          {"TEXT":"Vinohráde božéstvennyj, íže krásnyj hrózd prozjábšaja, i dušám podajúšč pitijé božéstvennoje Ďívo, napojénija hórkaho, i pijánstva strastéj, i slastéj izbávi dúšu mojú, i ohňá víčnaho."},
          {"TEXT":"Timínija istórhni mjá hrichóv, prečístaja Bohonevísto, pádšaho v kál strastéj: i strujámi molítv tvojích omývši mjá strastéj skvérn, rízoju spasénija svitovídnoju odeží."},
          {"TEXT":"Jáže mírovi mír, i spasénije vsím podávšaja, jáko božéstvennyj mír poróždši Ďívo čístaja, nastojáščuju bráň strastéj duší mojejá i ťíla umirí, stráchom i ľubóviju Spása Christá."},
          {"TEXT":"Boľívšuju dúšu mojú hrichmí prečístaja, iscilí tvojím milosérdijem, i spodóbi nastavľájušči mjá tvoríti vo smiréniji Sýna tvojehó poveľínija prísno, jáko da vosprijimú sehó bláhosť."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vozopí k tebí, víďiv stárec očíma spasénije, jéže ľúdem priíde ot Bóha: Christé, tý Bóh mój."},
          {"TEXT":"Vóleju zaklálsja jesí jáko áhnec, sňídiju dréva uméršaho vóleju, páki k žízni Christé vozvoďá."},
          {"TEXT":"Na krest vozdvíhlsja jesí, i nizpadésja bisóvskaja prélesť: voznesésja že vírnych mnóžestvo, vospivájušče ťá živodávče."},
          {"TITLE":"Múčeničen", "TEXT":"Bahrjaníceju jáže ot krovéj ispeščréni múčenicy, carjú vsích nýňi predstoját, vincý svítlymi ukrašájemi."},
          {"TITLE":"Múčeničen", "TEXT":"Iscilénije vsím pristupájuščym istočájut móšči svjatých múčenik, i strastéj mnóžestvo potopľájut."},
          {"TITLE":"Bohoródičen", "TEXT":"Razumíti ne móžet úm čelovíčeskij otrokovíce, páče jestestvá roždestvá tvojehó tájnu: páče bo umá Bóha rodilá jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Bézdna posľídňaja hrichóv obýde mjá, i isčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jáko Petrá mja upráviteľu spasí."},
          {"TEXT":"Izbavlénije prehrišénij podážď jáko blahája, tvojemú rabú prečístaja, tvojehó zastuplénija prosjáščemu s víroju, i búduščaho mjá sudá ischití."},
          {"TEXT":"Vladýčice i Máti izbáviteľa, tý predstáni mí v čás ischóda mojehó, isťazájemu mňí ot vozdúšnych duchóv, o jáže nesmýslennoju mýsliju soďíjach."},
          {"TEXT":"Okajánen javíchsja vés áz, nečistotámi vsehdá obját: i prozrjá nýňi sozadí nohú mojéju smérť, vzyváju tí Bohoródice, pomozí mi."},
          {"TEXT":"Vólny strástnych pomyšlénij, vsehdá mjá smuščájut prečístaja, i lukávych duchóv búrja pohružájet mjá: no utverdí na kámeni bezstrástija."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tebé vo ohní orosívšaho ótroki Bohoslóvivšyja, i v Ďívu netľínnu vséľšahosja, Bóha Slóva poím, blahočéstno pojúšče: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Na kédri voznéslsja jesí, i pévki, i kiparísi Vladýko, ot Tróicy jedín sýj, i voznésl jesí súščyja vo hlubinú mnóhich slastéj vpádšyja: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Króviju čéstnóju Hóspodi, tvár očístil jesí ot króve, prinosímyja mérzkim bisóm, i razrušíl jesí žértvy skvérnyja Slóve Bóžij, požérsja jáko nezlóbiv áhnec: sláva deržávi tvojéj."},
          {"TITLE":"Múčeničen", "TEXT":"Stojáchu pred mučíteli, jáko stolpí nepodvížimiji, pokolebájušče prélesť, i utverždájušče vírnych serdcá, stradáľcy pojúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Ne opalístesja ohném, ohňá tepľíjšeje proizvolénije sťažávše, strastotérpcy Christóvy vincenóscy, vopijáše: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Začátije nesravnéno, i roždestvó neskazánno imíla jesí čístaja jedína, Vladýku voplóščši plótiju raspénšahosja, jemúže pojúšče vopijém: blahoslovén jesí Hóspodi Bóže otéc nášich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jákože drévle blahočestívyja trí ótroki orosíl jesí v plámeni chaldéjsťim, svítlym Božestvá ohném i nás ozarí: blahoslovén jesí, vzyvájuščyja, Bóže otéc nášich."},
          {"TEXT":"Tebí Máteri Bóžiji, čísťij i neporóčňij moľúsja, oskvernénnyj ťílom i dušéju, i okaľánnyj ďijániji nečístymi, i naďíjusja Vladýčice, na mílosť tvojú, tý mja uščédri, prečístaja."},
          {"TEXT":"Prehrišénij mojích mnóžestvo, i zlých ispytánije, nedoumínijem mjá prepirájet ziló, i vo otčájanija vlečét hlubinú: prečístaja Vladýčice, spasí mja pohibájuščaho, i ľúťi potopľájema."},
          {"TEXT":"Pomíluj blahája smirívšujusja dúšu mojú lukávymi ďijáňmi, i k pokajánija mjá putí nastávi, i tvoríti choťínija tvojehó Sýna isprávi, i ot múki izbávi."},
          {"TEXT":"Mnóžestvom ščedrót tvojejá bláhosti, hrichóv nášich mnóžestvo prézri blahája, i blahopreminítelna búdi, nemólčno zovúščym: blahoslovén, prečístaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nesterpímomu ohňú sojedinívšesja, Bohočéstija predstojášče júnoši, plámenem že nevreždéni, božéstvennuju písň pojáchu: blahoslovíte vsjá ďilá Hospódňa Hóspoda, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Ľúdije nepokoríviji i nerazúmniji, ťá nrávom blahopokórnym voschoťívša raspjátisja, osuždájut umréti: jáko da choťínijem umerščvlénnyja Slóve, oživíši, pojúščyja ťá i prevoznosjáščyja vo víki."},
          {"TEXT":"Rasprostér na kresťí dláni, rúci neuderžánno prostértyja ko drévu sňídnomu pervozdánnaho isciľája Vladýko: i zrjášči ťá stráchom sólnce, lučý skryváše, i vsjá tvár pokolebásja."},
          {"TITLE":"Múčeničen", "TEXT":"Lučámi svjaščénnych borénij strují nečéstija, izlijánija bezbóžija izsušíša strastotérpcy, i istóčniki istočíša iscilénij, skvérnu strastéj omyvájuščyja, i vírnych serdcá napajájuščyja bohátno."},
          {"TITLE":"Múčeničen", "TEXT":"Soobrázno čestných strastéj, i božéstvennych zápovidej ispolnítelije strástotérpcy, sohráždane bezplótnym: napisátisja nýňi v výšňim hráďi, Bóha molíte, vás čtúščym vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Rúčku ťá zlatúju i svíščnik, trapézu i žézl, božéstvennuju hóru i óblak, palátu carévu i prestól ohneobrázen, Bohoródicu vsí vírniji imenújem, po roždeství Ďívoju sochránšujusja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V plámeň ko otrokóm jevréjskim snizšédšaho, Bóžijeju síloju, i jávľšahosja Hóspoda, svjaščénnicy blahoslovíte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Slastéj hóresť, čúvstva vsjá ťilésnaja prošédši, dúšu mojú bezmístno okaľájet, i v smérť vlečét: Vladýčice míra, búdi mí spasénije."},
          {"TEXT":"Na ťá vozložích Vladýčice, sérdce, i dúšu, i ťílo: ne ímam bo inýja nadéždi, rázvi tebé, jéjuže polučú mílosť. Ťímže podážď mí bohátuju tvojú blahodáť."},
          {"TEXT":"Zmíj mňí jádom pripolzé, i plotskóju sládostiju okajánnuju dúšu mojú ľúťi umorí: no oživí sijú soprotívnymi ľičbámi, čístaja, tvojími molítvami."},
          {"TEXT":"Ľútaja mjá nóšč pokryvájet prehrišénij, svjatája Vladýčice: ne ímam bo sviščí, dúšu prosviščájuščija blahoďijánija jeléjem. Ťímže iz čertóha izrinúchsja výšňaho."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V zakóňi síni i pisánij óbraz vídim vírniji: vsják múžeskij pól ložesná razverzája, svját Bóhu: ťím pervoroždénnoje Slóvo, Otcá beznačáľna, Sýna pervoroďáščasja Máteriju neiskusomúžno, veličájem."},
          {"TEXT":"Na kresťí prihvóždsja Iisúse, íže osnovávyj na ničémže vsjú zémľu, uhľíbšaho mjá v káľi hrichóvňim nrávom lukávym, jáko bláh uščédriv Christé, i izvlék, i bezčéstnoju tvojéju smértiju počtíl jesí, mnohomílostive."},
          {"TEXT":"Víďin býl jesí Bóh nevídimyj jestestvóm, plótiju vozvyšájem, jáko da ot vrahóv nevídimych izbáviši mír vídimyj, i súščyja nízu, nebésny sotvoríši Christé, slavoslóvjaščyja deržávu velíkija vlásti tvojejá."},
          {"TITLE":"Múčeničen", "TEXT":"Vóinstvo svjaščénnoje, svjatým ánhelom podóbno izbránnoje, ráj, posreďí imýj živótnoje drévo, Christá, Bohokrásnyja cérkve soslóvije čestnóje, vseslávniji strástotérpcy Spásovy javístesja."},
          {"TITLE":"Múčeničen", "TEXT":"Nás na zemlí vás pominájuščich, pominájte svjatíji prestólu Vladýčnemu predstojášče rádostno: i jáže otonúdu zarjámi bohátno svjaščénniji prosviščájte ný, jáko da dolhóv razrišénije priímem."},
          {"TITLE":"Bohoródičen", "TEXT":"Svitíla, tvojé zrjášče Sýne mój raspjátije, zaidósta: i káko jevréjskij sónm ne zájde nevírnyj, predáv ťá na smérť načáľnika žízni? Bohoródica vopijáše. Júže neprestánno veličájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tebé neopalímuju kupinú, i svjatúju Ďívu, Máter svíta, i Bohoródicu, nadéždu vsích nás, veličájem."},
          {"TEXT":"Skvérnu strástnych pomyšlénij mojehó umá očístivši čístaja, bezstrástija svítloju rízoju odeží mja."},
          {"TEXT":"Otvérzi mí božéstvennyja vchódy pokajánija Ďívo, vchódy strastéj i slastéj mojích zahraždájušči, i vozbraňájušči síloju tvojéju."},
          {"TEXT":"Uslýši hlás stenánija mojehó, i hlás pláča mojehó, Ďívo vseneporóčnaja, i podážď očiščénije i spasénije okajánňij mojéj duší."},
          {"TEXT":"Vés otčájachsja okajánnyj, i nedoumíjusja, pomyšľája lukávaja mojá ďijánija: túne uščédri Vladýčice, i spasí mja."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Drévo preslušánija mírovi smérť prozjabé, drévo že krestnoje živót i netľínije. Ťímže tebé mólim raspénšahosja Hóspoda: da známenajetsja na nás svít licá tvojehó."},
      {"TEXT":"Závistiju ot píšči izhnán bých, padénijem padóchsja ľútym: no ne prezrív Vladýko, i vosprijém mené rádi jéže po mňí raspjátije tvojé, i spasáješi mjá, i v slávu vvódiši, izbáviteľu mój, sláva tebí."},
      {"TEXT":"Svjatých strastotérpec pámjať, prijidíte ľúdije vsí počtím: jáko pozór bývše ánhelom i čelovíkom, pobídy vincý ot Christá prijáša, i móľatsja o dušách nášich."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Zrjášči iz tebé roždénnaho vseneporóčnaja, povíšena na drévi, vosklicáše vopijúšči: sládkoje mojé čádo, hďí tvojá zájde dobróta svitonósnaja, dobró sotvorívšaho ródu čelovíčeskomu?"}
    ]
  }
}