{
  "V": {
    "HV": [
      {"PODOBEN":"Vélija múčenik", "TEXT":"Stráždušče dóbliji múčenicy krípko, i rány, i vjazánija, i razlíčnyja múki preterpívše, k neboľíznennomu voístinnu i blažénnomu nasľídiju privedóšasja, po dostojániju boľíznej."},
      {"TEXT":"Íže slóvo blahočestívo i božéstvenno otrýhnuvše, Hospódni svjatítelije, i vsjá jeretíčeskaja soprotivoslóvija razrušíste, i vírnym vsím pervoďíteľnicy javístesja: sehó rádi počitájemi jesté."},
      {"TEXT":"Neveščéstvennych i bezplótnych čínu upodóbistesja otcý Bohonósniji, v ťilesí veščéstvenňi, ťích preslávno žitijé pokazújušče: ťímže vo obítelech ťích živeté."},
      {"PODOBEN":"Vélija múčenik", "TEXT":"Vélija krestá tvojehó Hóspodi síla: vodruzísja bo na mísťe, i ďíjstvujet v míri, i pokazá ot rýbarej apóstoly, i ot jazýk múčeniki, da móľatsja o dušách nášich."},
      {"TEXT":"Vélija múčenik tvojích Christé síla: vo hrobích bo ležášče dúchi prohóňat: i uprazdníša vrážiju vlásť, víroju Tróičeskoju podvíhšesja po blahočéstiji."},
      {"TEXT":"Prorócy, i apóstoli Christóvy, i múčenicy, naučíša ný píti Tróicu jedinosúščnuju, i prosvitíša jazýki preľščényja, i pričástniki, ánhelom sotvoríša sýny čelovíčeskija."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Káko ne divímsja Bohomúžnomu roždéstvú tvojemú, prečestnája? Iskušénija bo múžeskaho ne priímši vseneporóčnaja, rodilá jesí bez otcá Sýna plótiju, préžde vík ot Otcá roždénnaho bez mátere, nikákože preterpívšaho izminénija, ilí smišénija, ilí razďilénija: no obojú suščestvú svójstvo cílo sochránšaho. Ťímže Máti Ďívo Vladýčice, tohó molí spastísja dušám, pravoslávno Bohoródicu ispovídajuščich ťá."},
    "S": [
      {"TEXT":"Múčenicy tvojí Hóspodi víroju utverdívšesja, i nadéždeju ukrípľšesja, ľubóviju krestá tvojehó dušévňi sojedinívšesja, vrážije mučíteľstvo razrušíša, i ulučíša vincý: so bezplótnymi móľatsja o dušách nášich."},
      {"TITLE":"Mértven", "TEXT":"Vsé sújetije čelovíčeskoje, jelíko ne prebúdet po smérti: ne prebúdet bohátstvo, ni snídet sláva: našédši bo smérť, vsjá sijá pohubít. Ťímže Christú bezsmértnomu carjú vozopijím: prestávlennyja ot nás upokój, iďíže vsích jésť veseľáščichsja žilíšče u tebé."},
      {"TITLE":"Mértven", "TEXT":"Čelovícy, čtó vsúje mjatémsja? Púť krátok jésť, ímže tečém, dým jésť žitijé, pára i pérsť i pépel: vmáľi javľájetsja, i vskóri pohibájet. Ťímže Christú bezsmértnomu carjú vozopijím: prestávlennyja ot nás upokój, iďíže vsích jésť veseľáščichsja žilíšče u tebé."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"V ženách svjatája Bohoródice Máti beznevístnaja, molí jehóže rodilá jesí, carjá i Bóha nášeho, da spasét ný, jáko čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TEXT":"Vódy drévle, mánijem božéstvennym, vo jedíno sónmišče sovokupívyj, i razďilívyj móre Izráiľteskim ľúdem, séj Bóh náš, preproslávlen jésť: tomú jedínomu poím, jáko proslávisja."},
      {"TEXT":"Spaséniju načáľnika i žiznodávca róždšaja páče smýsla vsehó, soúz razrišíla jesí osuždénija Jévy pramátere. Ťímže tvár vsjá blažít ťá, Bohorodíteľnice čístaja."},
      {"TEXT":"Ozlóblennaho ľútymi boľízňmi, dušéju i ťílom, presvjatája Ďívo, ischití ot hlubiný nečájanija, vsích núždnych izbavľájušči mjá: tý bo jesí prečístaja, milosérdija istóčnik."},
      {"TEXT":"Sovlekóchsja odéždy vesélija, v skórb vpád i boľízň, i ľúťi ujazvíchsja otvsjúdu: predvarí i izbávi mjá ot oderžáščija prélesti: tý bo mí jesí Vladýčice, pribížišče i nadéžda."},
      {"TEXT":"Predstáteľnicu ťá tvérdu sťažáv Bohonevísto, ko tvojemú pokróvu pritekáju, moľásja: ne prézri mjá tvojehó rabá, mnóhimi strasťmí i boľízňmi i skorbmí oťahčéna, no molítvami tvojími iscilí Máti Bóžija."}
    ],
    "3": [
      {"TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
      {"TEXT":"V nedoumíniji i skórbi boľíznenňi jésm okajánnyj, vo sľíd sebé smérť zrjá: ťímže prečístaja, tvojéju molítvoju spasí mja."},
      {"TEXT":"Vsé žitijé rastľínno zlými i blúdnymi ďijániji klevéščet na mjá, i otčájanijem mjá pohružájet: čístaja, spasí mja."},
      {"TEXT":"Ščedrót tvojích bézdna, vsjúdu prolivájema Vladýčice, jedínyja rádi bláhosti, vo jeléi mastíťi umaščájet vsích prísno ťá pojúščich."},
      {"TEXT":"Jáko ot načála ťá jestestvá nášeho prijém Bohonevísto, Sýn tvój i Hospóď, sovokupľájet molítvami tvojími tebé pojúščyja."}
    ],
    "4": [
      {"TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi, jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Vsjú na ťá nadéždu položích Vladýčice, moľúsja i pripádaju ot duší: smertonósnyja izbávi boľízni, vozvoďášči mjá k žízni spasénija, jáže žízň róždšaja."},
      {"TEXT":"Iscilí mja čístaja, molítvami tvojími otčájannaho rabá tvojehó, podóbijem ľútych i rastľínnych rán: vračá bo rodilá jesí, v mílosti bohátaho Bóha nášeho."},
      {"TEXT":"V strásti ľútyja vpádšaho mjá izbávi, i vesélija odéždu posiščénijem tvojím božéstvennym podážď mí, jáže preimúščuju vsják úm rádosť Ďívo, prorastívšaja."},
      {"TEXT":"Druhóje Nébo Bohoródice javílasja jesí, sólnce právdy neskazánno na zemlí čístaja, vozsijávšaja: ímže nám vozsijá Bohorazúmija svít prisnosúščnyj."}
    ],
    "5": [
      {"TEXT":"K tebí útreňuju vsích tvorcú, preimúščemu vsják úm mírovi: zané svít poveľínija tvojá, v níchže nastávi mjá."},
      {"TEXT":"Mértvosť tvorjáščij i strásti priblížichsja, ot mojích bezmírnych hrichóv: Máti Bóžija, ťá izbavlénije mnóhich zlých mojích býti, moľú priľížno."},
      {"TEXT":"Dušévniji mojí rúci prostiráju k tebí čístaja, plotskími bo razslabích okajánnyj: no tý ot mnóhich rán izbávi mjá, podajúšči iscilénije."},
      {"TEXT":"Sovlekóchsja zdrávyja odéždy, i plačévnuju rízu v boľíznech oblék: tebí moľúsja Vladýčice, oblecý mja vo zdrávije."},
      {"TEXT":"Jáko múčenikov i apóstolov svjaščénnoje súšči blahoľípije Bohoródice, i vírnych zastuplénije, vsí dostójno ťá slávim."}
    ],
    "6": [
      {"TEXT":"Vozvedí ot tlí mja Hóspodi Bóže mój, Jóna vopijáše. I áz vopijú ti: iz hlubiný izbávi mjá Spáse, mnóhich mojích zól, i k svítu tvojemú, moľúsja, nastávi."},
      {"TEXT":"Naprjažé na mjá mnóžestvo boľíznej, ot mojích bezmírnych sohrišénij tletvórnyj, i umerščvlénijem mjá obložíša: no tý samá Bohoródice, ot sích mjá izbávi, i vsjákija núždy ischití."},
      {"TEXT":"Vvéržen bých vo hlubinú prehrišénij, i boľíznej i skorbéj bezmírnych, i v sích nýňi otňúd podavľájusja: no tý Bohorodíteľnice, prostérši rúku ko spaséniju vozvedí mja."},
      {"TEXT":"Ťá osnovánije tvérdoje vím Bohoródice, i deržávnuju pómošč súščym v skórbi: ťímže k tvojemú pokróvu pribíh, moľú ťa, ot ľútych bíd izbávi mjá i ot ťážkich boľíznej."},
      {"TEXT":"Brazdú júže božéstvennyj klás prorástšuju, ímže vírnych serdcá pitájutsja víroju, i mýslennyj hlád prestá, Bóžij kovčéh vospoím, jáko Ďívu Bohomáter."}
    ],
    "S": [
      {"TEXT":"Božéstvennaho jestestvá ne otlučísja, plóť býv vo črévi tvojém: no Bóh vočelovíčisja i prebýsť, íže po roždeství Máter ťá Ďívu, jáko préžde roždestvá sochranív vseneporóčnu jedín Hospóď: tohó priľížno molí, darováti nám véliju mílosť."}
    ],
    "7": [
      {"TEXT":"Jákože drévle blahočestívyja trí ótroki orosíl jesí v plámeni chaldéjsťim, svítlym Božestvá ohném i nás ozarí, blahoslovén jesí vzyvájuščyja, Bóže otéc nášich."},
      {"TEXT":"Umilosérdisja na mjá Ďívo Bohonevísto, vo otčájanija hlubinú popóľzšasja: tebé tišinú býti mí, moľú prečístaja, spasénij bo jesí pristánišče súščym v núždach prísno."},
      {"TEXT":"Neizhlahólanno páče umá múdrosť i sílu Bóžiju rodilá jesí Christá: ťímže síľna v mílosti, i ščédra súšči, dážď mí spasítelnyja ciľbý tvojá Bohoródice, nadéžde vírnych."},
      {"TEXT":"Obohatívši božéstvennym roždestvóm koncý, netľínija sládostiju, ot tletvórnyja mjá boľízni, i hórkich strastéj svobodí, i spasénije podážď, Bóžija Máti preslávnaja."},
      {"TEXT":"Íže dvér ťá tájnuju sebí predložív, i zastúpnicu dívnuju súščym na zemlí, tobóju čístaja dvér podadé čelovíkom vo víčnuju žízň vsích vvoďášču, jáko ščédr, i vsích Bóh."}
    ],
    "8": [
      {"TEXT":"Vavilónskaja péšč ótroki ne opalí, nižé Božestvá óhň Ďívu rastlí. Ťím so ótroki vírniji vozopijém: blahoslovíte ďilá Hospódňa Hóspoda."},
      {"TEXT":"Prehrišénij neizčétnuju pučínu sťažáv, nýňi soudavľájusja, čístaja, v boľíznech pohružájem. Ťímže mí rúku pómošči prostérši, iz hlubiný boľíznej vozvedí, moľúsja."},
      {"TEXT":"Prestól Bóhu zemlényj, dvér že nebésnaja javílasja jesí prisnoďívo čístaja, Bohoródice vsepítaja. Ťímže mí spasénija dvér otvérzi Bohomáti, i ťmý strastéj svobodí."},
      {"TEXT":"Jáko vinohrád vozrastíla jesí, hrózd nevozďílan čístaja, vinó istočájušč dušám, veseľáščeje vírno pojúščich jehó, vseneporóčnaja."},
      {"TEXT":"Jáže po roždeství netľínna prebývši vseneporóčnaja, mólimsja, čístaja, izbávi ot tlí rabý tvojá, vírno pojúščyja jedinomyšlénijem duší: blahoslovíte vsjá ďilá Hóspoda, i prevoznosíte jehó vo víki."}
    ],
    "9": [
      {"TEXT":"Na Sinájsťij horí víďi ťá v kupiňí Moiséj, neopáľno óhň Božestvá začénšuju vo črévi: Danijíl že ťá víďi hóru nesikómuju, žézl prozjábšij, Isáia vzyváše, ot kórene Davídova."},
      {"TEXT":"O Ďívo blahája! O míra rádoste i pribížišče! O chranílišče vírnych, i izbavlénije skorbéj! Tý predstáni mí v čás smérti, i izbávi ot bisóv, íščuščich rastlíti mjá."},
      {"TEXT":"Jáko ziždíteľa i Bóha začénši vo utróbi, Ďívo Máti čístaja, síloju jáže v tebí nizloží bisóv šatánija, i voznesí róh pojúščich deržávu tvojú božéstvennuju, i vírno poklaňájuščichsja óbrazu tvojemú."},
      {"TEXT":"Novosoďílav náše jestestvó, íže ot tebé voploščéjsja, Ďívo čístaja, nóvo ďílajet i obnovľájet, máterneju tvojéju molítvoju, svítluju i bódruju zastúpnicu, i súščuju Bohoródicu v písnech neprestánno ťá veličájuščich."},
      {"TEXT":"Tý ánhelov rádosť, tý právednikov dobróta, tý vírnych nadéžda, tý sobľudénije náše: tý móst, íže k žízni nesostaríjuščejsja prevoďáščij, víroju i ľubóviju ťá veličájuščyja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Blahodúšnoje terpínija vášeho pobidí kózni zlonačáľnaho vrahá strastotérpcy vsechváľniji: sehó rádi víčnaho spodóbistesja blažénstva. No molítesja Hóspodevi, Christoľubívych ľudéj spastí stádo, múčenicy súšče ístinniji."},
      {"TEXT":"Sijájete víroju presvítlaja svitíla svjatíji, nedúhujuščich vráčeve, strástotérpcy prechváľniji, mučítelej úbo rán ne ubojástesja, ídoľskoje zločéstije nizložíste, pobídu imúšče nepobidímuju, krest ístinnyj."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Ťá chodátajstvovavšuju spasénije róda nášeho, vospivájem Bohoródice Ďívo: plótiju bo ot tebé vosprijátoju Sýn tvój i Bóh náš, krestóm vospriím strásť, izbávi nás ot tlí, jáko čelovikoľúbec."},
    "S2": [
      {"TEXT":"Vooružívšesja vseorúžestvom Christóvym, i obólkšesja vo orúžije víry, polkí vrážija stradáľčeski nizložíste, usérdno bo upovánijem žízni, preterpíste vsjá mučítelej preščénija že i rány. Ťímže i vincý prijáste, múčenicy Christóvy terpilivodúšniji."},
      {"TEXT":"Strástotérpcy svjatíji, molíte mílostivaho Bóha, da prehrišénij ostavlénije podást dušám nášym."},
      {"TEXT":"Jehdá slóvom tvojím predstánem bezmézdnomu tvojemú sudíšču Hóspodi, ne posramí v ťá vírovavšich Spáse náš: vsí bo sohrišíchom, no tebé ne otstupíchom. Ťímže mólim ťá, v selénijich právednych tvojích, Christé, íchže prijál jesí, upokój: jedín bo jesí bezhríšen."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Prorócy propovídaša, apóstoli naučíša, múčenicy ispovídaša, i mý vírovachom, Bohoródicu ťá voístinnu súščuju: ťímže i veličájem roždestvó tvojé, prečístaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Dívno, slávno tvorjáj čudesá tý jesí Bóže, bézdnu ozemlenívyj, i kolesnícy potopívyj, i ľúdi spasýj pojúščyja tebí, jáko carjú nášemu i Bóhu."},
          {"TEXT":"Mučénija slávu, premúdriji, obritóste vsí stradáľcy, mučénija mnohoobráznaja dóblestvenňi preterpíste, strastotérpcy: ťímže slávimi jesté prísno."},
          {"TEXT":"Prevýššij imúšče živót javístesja božéstvenniji služítelije, premúdriji svjaščennotaínnicy voplóščšahosja Slóva, upásše dóbri Hospódne stádo síloju božéstvennoju."},
          {"TEXT":"Raspénšesja mírovi prepodóbniji, plotskích vsích slastéj otverhóstesja, i sosúdi Dúcha jávľšesja, dúchi preléstnyja božéstvennoju síloju pohubíste vkúpi."},
          {"TEXT":"Íže ot zemlí poveľínijem tvojím Hóspodi, víroju blahočéstnoju ščédre prestávľšyjasja, žízni bezkonéčnyja i svíta nevečérňaho spodóbiv, upokój jáko bláh."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko Bóha róždšuju plótiju prečístaja, nrávom blahočéstnym čtím ťá neprestánno, s čéstnými ženámi, postóm prosijávšimi, i stradáňmi vrahá nizložívšimi."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Presikájemoje móre žezlóm drévle Izrájiľ prójde jáko po pustýni, i krestoobrázno jávi preduhotovľájet stezí: sehó rádi pojím vo chvaléniji čúdnomu Bóhu nášemu, jáko proslávisja."},
          {"TEXT":"Pohrebénijem tvojím smérť umertvív, i nizložív ádovo mučíteľstvo, na nebesá predtéča nám vozšédyj, strastotérpčeskij lík sovoznésl jesí. Nýňi že dúši upokój prestávlennyja k tebí Christé."},
          {"TEXT":"Íže božéstvennyja múčeniki ukripľájaj, i ťími prélesť potrebívyj, moľbámi ích, jáko Bóh, skončávšymsja jáže o tebí Spáse, bezsmértije i blažénnoje nasľídije ulučíti blahovolí."},
          {"TEXT":"Za rabý Vladýko, tvojú króv zaklávsja izlijál jesí jáko ščédr, dólh že za ních vozdajá: sehó rádi milosérde, tebé mólim, prestávlennyja rabý tvojá k tebí upokój."},
          {"TEXT":"Čístuju vospojím Bohoródicu, Bóha róždšuju, smértiju svojéju smérť nášu isprovérhšaho, i žízň istočívšaho nestaríjuščujusja, i vo víki prebyvájuščeje blažénstvo."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neplódnaja dušé i bezčádnaja, sťaží plód blahoslávnyj, veseľáščisja vozopíj: utverdíchsja tobóju Bóže, ňísť svját, ňísť práveden, páče tebé Hóspodi."},
          {"TEXT":"Síloju Bóžijeju ukripľájemi múčenicy slávniji, pahuboródnuju sílu, íže v zlóbi síľnaho vrahá, do koncá pohubíste, i pobídnyja prijáste božéstvennyja vincý."},
          {"TEXT":"Íže prepodóbnyja Vladýko, javíl jesí vrahá pobidíteli, i svjatíteli pomázanijem presvjatým osvjatívyj Christé, ťích moľbámi osvjatí i prosvití pojúščyja ťá."},
          {"TEXT":"So proróki vsími voschválim žén božéstvennych lík, jáže v posťí prosijávšyja, i víroju postradávšyja, i mnohokóznennaho zmíja poprávšyja."},
          {"TEXT":"Íchže ot nás prestávil jesí božéstvennoju vóleju Christé, so svjatými učiní, jáže v žitijí prezrív ščédre, ťích prehrišénija, mólimsja, molítvami svjatých tvojích."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže spaséni prečístaja, tvojím svjatým roždestvóm, hlás Havriílov vopijém tí vírno, jéže rádujsja, i mólimsja: tvojími molítvami, prehrišénij proščénije vsím nám isprosí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Íže ot ne súščich vsjá privedýj, slóvom sozidájemaja, soveršájemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj utverdí mené."},
          {"TEXT":"Sozdávyj mjá ot zemlí, i k zemlí vozvraščéna okajánnaho obnovívyj svitľíje, dúšy usópšich upokój molítvami múčenik."},
          {"TEXT":"Strastotérpec múčenik, bijéňmi že i vjazáňmi, ránami i jázvami, umolén byvája, dúšy ráb tvojích vo svjatých selénijich učiní ščédre."},
          {"TEXT":"Izbávi čelovikoľúbče rabý tvojá hejénny, ohňá že i mráčnych selénij áda, íže víroju Vladýko, usópšyja tvojéju nadéždeju."},
          {"TEXT":"Svjaščénňijšaja, jáko Máti ziždíteľa tvári súšči, smérti razóršaho sílu, Bohoródice prečístaja, i netľínije nám darovávšaho."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Priosinénnuju hóru Avvakúm prozrjáše prečístuju tvojú utróbu čístaja. Ťím vzyváše: ot júha priídet Bóh, i svjatýj ot horý priosinénnyja čášči."},
          {"TEXT":"Jákože ovčáta privedóstesja vsí vóleju zaklávšesja jákože áhncy, múdriji stradáľcy, áhncu na drévi kréstňim blahoizvólivšemu Bóžiju Slóvu zaklátisja za ród čelovíčeskij."},
          {"TEXT":"So prepodóbnymi počtím blahoslávnyja pervosvjaščénniki, svitíľniki bývšyja vírnym: jéresi že razrušívšyja, i strastéj ťmú hlubókuju, i k nezachodímomu svítu víroju prelóžšyjasja."},
          {"TEXT":"Krasotóju slovés, Bohohlásniji prorócy prosviščájut vírnych dúšy, pódvihov že svitlosťmí, i čudés vostókami ozarjájut serdcá Bohonósnyja žený."},
          {"TEXT":"Íže žitijé ostávľšyja, premírňij slávi pričástniki pokaží, Slóve Bóžij, prehrišénij izbavlénije sím dárujaj bláže, jáže soďíjaša na zemlí v rázumi i ne v rázumi."},
          {"TITLE":"Bohoródičen", "TEXT":"Múčenikov slávu, svjatítelej i prepodóbnych božéstvennoje udobrénije, i vírnych utverždénije, prorókov ohlašénije, vsepítuju vospojím Hospódňu Máter."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Položíl jesí k nám tvérduju ľubóv Hóspodi: jedinoródnaho bo tvojehó Sýna za ný na smérť dál jesí. Ťímže tí zovém blahodarjášče: sláve síľi tvojéj Hóspodi."},
          {"TEXT":"Vo hrób za ný mílostivno vselívsja Vladýko, hróby istoščíl jesí jáko Bóh, i pobidonóscy jávľ múčeniki, v mísťi oslablénija usópšyja rabý tvojá učiní."},
          {"TEXT":"Íže stradálec krípkija pódvihi, i rány, i udóv otsičénija, jáže za ťá preterpíša Vladýko, rádujasja prijémyj, i jáže prijál jesí, izbávi ot mučénija."},
          {"TEXT":"Íže manovénijem svoím životá imíja umírenije, bezkonéčnyja tvojejá žízni i netľínnyja slávy spodóbi, jáže k tebí prestávil jesí, hrichóvnoje razór sredohrádije."},
          {"TEXT":"Máti voístinnu i Ďíva javílasja jesí vseneporóčnaja, začátije i roždestvó ístinno, k Ďívstvu jedína sočetávši: Bóha bo rodilá jesí, smérti razóršaho sílu."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Svítom tvojím nevečérnim Christé ozarí Bóže smirénnuju mojú dúšu, i nastávi na strách tvój, zané svít poveľínija tvojá."},
          {"TEXT":"Rány váša i jázvy, vrahú úbo javíšasja jázvy neiscíľnyja: jázvy že nýňi isciľájut vsích vírnych stradáľcy Hospódni."},
          {"TEXT":"Vospojím prepodóbnych mnóžestvo, i ublažím svjatíteli Christóvy, i počtím proróki jehó, nýňi o nás prísno moľáščyjasja."},
          {"TEXT":"Bóha voplóščšasja nás rádi, ľúbjaščja vseslávnyja žený, nrávom právym postradávša, i postívšasja, na nebesích nýňi prebyvájut."},
          {"TEXT":"V rájsťij Hóspodi píšči, vo straňí živých Christé, iďíže sijájet tvój svít, vselí jáže prestávil jesí ot zemlí, vírnyja tvojá rabý."},
          {"TITLE":"Bohoródičen", "TEXT":"Iz tebé prečístaja, Bóh voplotísja, i výššuju ťá ánhel pokazá nýňi, tvárej že vsích preimúščuju Vladýčice: ťímže ťá vospivájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"K tebí útreňuju vsích tvorcú, preimúščemu vsják úm mírovi, zané svít poveľínija tvojá, v níchže nastávi mjá."},
          {"TEXT":"V cérkvi pérvenec bláže, prešédšyja ot nás múčenik rádi, i čestných stradálec moľbámi: s právednymi pričtí."},
          {"TEXT":"Za izbavlénije mnóhich prehrišénij, presvjatúju króv tvojú Christé, izlijál jesí: i nýňi múčenik tvojích Spáse, moľbámi, blahočéstno usópšyja upokój."},
          {"TEXT":"Uprávi Slóve, otšédšich dúšy vo víčnoje místo sládosti tvojejá, jáže páče umá, i svjatých božéstvennyja svítlosti spodóbi."},
          {"TEXT":"Tebé Ďívu, júže páče slóva vo črévi neobiménnoje Slóvo začénšuju, mértvym žízň dajúščaho, dostójno blažím."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hlubiná strastéj vostá na mjá, i búrja protívnych vítrov: no predvarív mjá tý spasí Spáse, i izbávi ot tlí, jáko spásl jesí ot zvírja proróka."},
          {"TEXT":"Svitíľniki čestnýja cérkve, áhnca i pástyrja svjaščénňijšiji vseslávniji Christóvy stradáľcy da počtútsja svjaščénnymi písňmi."},
          {"TEXT":"Voznesésja prepodóbnych sobór voznesýj Bóha vo smiréniji: i proslávisja mnóžestvo svjatítelej v ďíľich dóbrych, proslávivšich svjatúju Tróicu."},
          {"TEXT":"Čudés pokazániji božéstvennych, i boľíznej terpínijem soveršénnym, bezzakónnujuščich vráh, svjaščénnych žén lík ujazví, múžeski dóblestvovavše."},
          {"TEXT":"Vo víri íchže ot zemlí prijál jesí, svjatých sopričtí sobórom, i v ňídrich vírnaho Avraáma učiní Christé, prísno sláviti tvojé mnóhoje blahoutróbije."},
          {"TITLE":"Bohoródičen", "TEXT":"múčenikov, prorókov i prepodóbnych, i vsích ot víka právednych pochvalá, tý jesí prečístaja: ťímže hlásy jávi rádostnymi čtím ťá s ními, Bohoródice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vozvedí ot tlí mja Hóspodi Bóže mój, Jóna vopijáše, i áz vopijú ti: iz hlubiný izbávi mjá Spáse, mnóhich mojích zól, i k svítu tvojemú, moľúsja, nastávi."},
          {"TEXT":"Preloží na rádosť vo víri usópšich rydánije, molítvami strastotérpec, prepojasúja ích blahoľípňi Christé, vesélijem, i k svítu tvojemú napravľája i nastavľája."},
          {"TEXT":"Upokój Bóže, mnóžestvom ščedrót tvojích u patriárchov v ňídri prestávlenyja, iďíže svít sijájet svítlyj tvojehó licá, Christé, prezirája ích vsjá prehrišénija."},
          {"TEXT":"Udiví na otšédšich otsjúdu, i ľútych žitijá izbávlenych, čúdnuju mílosť, Christé, čelovikoľúbija tvojehó, i rádosti tvojejá nasýti, i krótosti."},
          {"TEXT":"Mértvosti i tlí, i smérti izbávichomsja, preslávnym roždestvóm tvojím, Bohomáti: tý bo nám rodilá jesí čístaja, netľínija istóčnik, i tvojím svítom mír vés prosvitíla jesí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Trijé ótrocy v peščí Tróicu proobrazívše, preščénije óhnennoje popráša, i pojúšče vopijáchu: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Stojášče posreďí ohňá, preslávniji strastotérpcy Hospódni, božéstvennuju rósu prijimáste s nebesé, i umertvívšesja múkami, mnohokóznennaho vrahá mértva soďílaste."},
          {"TEXT":"Božéstvenniji svjatítelije, jáko korábľ isprávivše cérkov Christóvu, nepotopľájemu tú sobľudóša, prélesti izbíhše voístinnu zlých vóln."},
          {"TEXT":"Umertvívše plóť svjaščénnymi pódvihi póstnicy ístinniji, bezstrástija nasľídovaste živót nesostaríjuščijsja, pojúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Ne pokaží povínny na suďí rabý tvojá, jáže prestávil jesí vírnyja, no upokój Slóve, vo svítlosti svjatých tvojích, píti blahoutróbije tvojé."},
          {"TITLE":"Bohoródičen", "TEXT":"Múčenikov i prepodóbnych, i prorókov vseneporóčnaja, i svjatých žén, i vsích pervosvjaščénnikov svjáščennopožívšich, tý jesí sláva voístinnu, s nímiže čtím ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jákože drévle blahočestívyja trí ótroki orosíl jesí v plámeni chaldéjsťim, svítlym Božestvá ohném i nás ozarí, blahoslovén jesí, vzyvájuščyja, Bóže otéc nášich."},
          {"TEXT":"Íže vsím živonačáľnaja, viná že i síla tvoríteľnaja, Slóve Bóžij, obiščánnyja múčenikom píšči spodóbi dúšy prestávlennych ráb tvojích. Blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"O ťilesích úbo jáko tľínnych, dóblestvenňi neradíša slávniji múčenicy Christé: nýňi že so derznovénijem móľatsja k tebí: dúšy pokój prestávlennych ráb tvojích. Otéc nášich Bóže, blahoslovén jesí."},
          {"TEXT":"Tróstiju krestnoju podpisál jesí ostavlénije hrichóv vsím vírnym, jemúže nýňi dúšy, jáže prestávil jesí k tebí, pričastítisja spodóbi, i vesélijem píti ťá: otéc nášich Bóže, blahoslovén jesí."},
          {"TEXT":"Slóvo Ótčeje, íže vsjá vóleju soďivájaj, jestestvó čelovíčeskoje pohrebénoje strasťmí. Jáko Bóh obnoví: blahoslovén , prečístaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ánhelmi nemólčno vo výšnich slávimaho Bóha, nebesá nebés, zemľá, i hóry, i chólmi, i hlubiná, i vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa i izbáviteľa blahoslovíte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Nanesénijem rán, i boľíznej priložéňmi obderžími ziló, ne otverhóstesja ístinnaho životá, Hospódni strastotérpcy, ni istukánnym podáste póčesti, prélesti lukávij."},
          {"TEXT":"Svitíla, jákože na svíščnicich položéni, čestných dobroďítelej, vsích ozaríste dúšy, vsjáku ťmú othnávše strastotérpcy svjaščennoďíjstvenniji, nebésnym umovóm sožítelije."},
          {"TEXT":"Dostochváľniji prorócy, i prepodóbnych soslóvije, i žén vsích blahohovíjnych mnóžestvo dostoslávnoje, da vospojétsja dostójno, o nás moľáščesja Spásu i Bóhu."},
          {"TEXT":"Tý íže živými obladájaj, jáže ot zemlí prestávil jesí vírnyja, so svjatými vo svíťi licá tvojehó učiní, proščénije prehrišénij, mnóhaho rádi, Spáse, milosérdija podajá sím."},
          {"TITLE":"Bohoródičen", "TEXT":"Mnohopítaja Ďíva, prorókov ohlašénije, svjatítelej i stradáľcev, i prepodóbnych udobrénije, i žén svjatých rádosť, da pojétsja po dólhu vo víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Služíti živómu Bóhu, vo Vavilóňi ótroki preterpívše, o musikíjskich orháňich neradíša, i posreďí plámene stojášče, Bohoľípnuju písň vospiváchu hlahóľušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Sýj sokróvišče bezsmértija, tý živonačáľniče, mértvym netľínije provozvistíl jesí, jéže tvojím múčenikom, Christé, blahočéstno víroju tebí pojúščym darovál jesí: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Múdrostiju duchóvnoju, i terpínijem ďíl krípcyji stradáľcy o múkach neradíša, dušám prestávlennym ot Christá ostavlénija prósjat, zovúšče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Očísti bláže, kopijém rébr tvojích rasterzáv rukopisánije k tebí prestávlennych, i sredohrádije otjém prehrišénij, pisnoslóviti ťá prijém ích Spáse, blahovolí: blahoslovíte vsjá ďilá Hospódňa Hóspoda.."},
          {"TEXT":"Óblak ťá mýslennyj pretrúždšymsja žáždeju umerščvlénija, Ďívo čístaja, vímy, vódu žívu ostavlénija istočájušču, i mértvym bezsmértije vsím podajúščuju, víroju prísno zovúščym: blahoslovíte vsjá ďilá Hospódňa Hóspoda."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Na sinájsťij horí víďi ťá v kupiňí Moiséj, neopáľno óhň Božestvá začénšuju vo črévi: Daniíl že ťá víďi hóru nesikómuju, žézl prozjábšij, Isáia vzyváše ot kórene Davídova."},
          {"TEXT":"Jákože ovčáta privedóstesja zaklávšemusja nás rádi, i božéstvennyja líki ánhel ispólniste rádosti, strastotérpcy Christóvy. Ťímže molítvami vášimi vsích utverdíte, i ot vrahá vrédnyja prélesti vsích izbávite."},
          {"TEXT":"Jáko svitíľnicy živótnoje Slóvo imúšče, prosvitíste dúšy, pervosvjaščénnicy Christóvy svjaščénňijšiji, božéstvennyja slávy pričástnicy: jáko óhň priímše Dúcha prepodóbniji, strásti popalíste, i ídoľskoje razžizánije pohubíste."},
          {"TEXT":"So proróki svjatými počtím prepodóbnych mnóžestvo, préžde zakóna, i v zakóňi vozsijávšich žitijém čístym, žén že svjatých líki voschválim, i vozopijím: Hóspodi, molítvami ích spasí vsích nás."},
          {"TEXT":"Pohrebénije tvojé Christé, i voskresénije, vsím býsť živót. Sehó rádi derzájušče vopijém tí: so vsími izbránnymi vírnyja, jáže prijál jesí rabý tvojá upokój sích sohrišénija vsjá proščája, jáko Bóh preblahíj."},
          {"TITLE":"Bohoródičen", "TEXT":"Strášno místo sijé, vozopí, jehdá Jákov tvojé voobražénije v ľístvici víďi, Bohoródice, nelóžňi: múčenikov slávo, i prepodóbnych pochvaló, ánhelov ukrašénije, i vsích prorókov, i vírnych spasénije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Kupinóju i ohném propísannuju v Sinái zakonopolóžniku Moiséju, i Bóžij vo črévi neopálno začénšuju óhň, vsesvítluju i nehasímuju sviščú, súščuju Bohoródicu písňmi čtúšče veličájem."},
          {"TEXT":"Nýňi jáko jedín bláh, i čelovikoľúbec Bóh, prestávlennyja k tebí, múčenik moľbámi, v straňí krótkich zemlí vselí, razrišénije prehrišénij podajá mílostive sím, da neprestánno písňmi ťá veličájem."},
          {"TEXT":"Vo svjatých selénijich, v ňídrich Avraáma, jáže prijál jesí Christé, pričtí s právednymi tvojími: iďíže sijájet svít licá tvojehó neizrečénnyj i božéstvennyj, i prebyvájuščeje vo víki voístinnu prisnosúščnoje rádovanije."},
          {"TEXT":"Blažénnyja tvojejá žízni, i víčnych bláh neprestánnyja píšči, vesélija ístinnaho spodóbi rabý tvojá, jáže prestávil jesí vóleju žiznodávče, v mísťi zláčňi, na vodách pokójnych."},
          {"TEXT":"Jáko svjatýj kovčéh, i sviďínija skínija zakonodávca Bóha, prijála jesí vo utróbi vseneporóčnaja ziždíteľa tvojehó, izrečénije drévnija kľátvy, i zakón smérti svojéju smértiju isprovérhšaho."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Svjatých múčenik pámjať, prijidíte ľúdije, vsí počtím, jáko pozór býša ánhelom i čelovíkom i pobídy vincý ot Christá prijáša, i móľatsja o dušách nášich."},
      {"TEXT":"Caréj i mučítelej strách otrínuša Christóvy vóini, i blahoderznovénno i múžeski tohó ispovídaša, vsjáčeskich Hóspoda Bóha i carjá nášeho, i móľatsja o dušách nášich."},
      {"TEXT":"Síly svjatých ánhel udivíšasja múčeničeskim stradánijem, jáko plótiju smértnoju obložéni, o múkach neradíša, podóbnicy bývše strastém Spása Christá, i móľatsja o dušách nášich."},
      {"TEXT":"Jáko svitíla v míri sijájete, i po smérti svjatíji múčenicy, pódvihom dóbrym podvíhšesja: i imúšče derznovénije, Christá umolíte, pomílovatisja dušám nášym."},
      {"TITLE":"Mértven", "TEXT":"Čelovícy, čtó vsúje matémsja? Púť krátok jésť, tecém: dým jésť žitijé, pára, pérsť i pépeľ: vmáľi javľájetsja, i vskóri pohibájet. Ťímže Christú bezsmértnomu carjú vozopijím: prestávlennyja ot nás upokój, iďíže vsích jésť veseľáščichsja žilíšče u tebé."},
      {"TITLE":"Bohoródičen", "TEXT":"Bez símene začalá jesí ot Dúcha Svjatáho, i slavoslóvjašče vospivájem ťá: rádujsja presvjatája Ďívo."}
    ],
    "ST": [
      {"TEXT":"Slávľu krest tvój čéstnýj, ímže živót darovásja, i píšči naslaždénije, víroju i ľubóviju ťá pojúščym, jedíne mnohomílostive. Ťímže vopijém tí Christé Bóže: prestávľšyjasja ot nás upokój, iďíže vsích jésť veseľáščichsja žilíšče u tebé."},
      {"TEXT":"Jedíne mílostive i blahoutróbne, imíjaj nepostižímuju bláhosti pučínu, svídyj jestestvó čelovíčeskoje, jéže soďílal jesí: ťá mólim Christé Bóže, prestávlennyja ot nás upokój, iďíže jésť vsích veseľáščichsja žilíšče u tebé."},
      {"TEXT":"Usnúv vo hróbi jáko čelovík, síloju že nepobidímoju jáko Bóh voskresíl jesí, jáže vo hrobích spjáščyja, nemólčnyja písni tebí prinosjáščyja. Ťímže mólim ťá Christé Bóže: prestávlennyja ot nás upokój, iďíže jésť vsích veseľáščichsja žilíšče u tebé."},
      {"TITLE":"Bohoródičen", "TEXT":"Sviščú razúmnuju ťá, nosjáščuju svít Božestvá, sovokúpľšasja debeľstvú čelovíčeskaho suščestvá, Bohoródice, vsí vímy: tvojehó molí Sýna i Bóha, prestávlennyja ot nás upokóiti, iďíže jésť vsích veseľáščichsja rádovanije."}
    ]
  }
}