{
  "V": {
    "HV": [
      {"PODOBEN":"Ne ktomú vozbraňájemi", "TEXT":"Drévo izhná mja drévle iz rajá, nýňi že drévo k rajú vozvedé, tebí raspénšusja Christé."},
      {"TEXT":"Čúdo strášno, sozdániju káko sozdáteľ predstojá, osuždájem jésť, i raspinájem, na spasénije čelovíkov!"},
      {"TEXT":"Kreste Christóv, ánhel svjatých čúdo, dijávolu že i bisóm velíkaja jázva, spasáj rabý tvojá."},
      {"PODOBEN":"Dnés bdít Júda", "TEXT":"Víďašči prostérta na drévi áhnca, neskvérnaja áhnica i Ďíva, posreďí dvojú razbójniku, uvý mňí, vopijáše, sladčájšeje mojé čádo! Čtó stránnoje sijé, i preslávnoje táinstvo? Káko ťá bezzakónnyj sobór na krest vozdvíže, i žélčiju napojí, mánny nasýtivšaho čelovíki?"},
      {"TEXT":"Jehdá ťa na kresťí prihvoždéna Ďíva i Máti tvojá uzrí Christé mój, sudóm zakonoprestúpnym, ot iudéj na mísťi lóbňim: uvý mňí, vopijáše, Sýne mój ľubézňijšij! Čtó stránnoje viďínije sijé? Káko ťá ko krestú prihvoždájut ďíti nerazúmnyja jevréjskija, vsích Hóspoda?"},
      {"TEXT":"Jedínu ťá vsesvjatája Vladýčice, po roždeství poznáchom vsí Ďívu jávľšujusja, i jehóže bez símene róždši, na drévi víďašči rúci svoí vóleju prihvozdívšaho, prečístaja pláčušči vzyváše: vóleju dolhoterpilíve, umiráješi, izbavľája vsích ot smérti pojúščich ťá."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Vladýčice vsesvjatája Ďívo, róždšaja Hóspoda, za milosérdije na kresťí prihvozdívšahosja, i žízni strují istočívšaho míru, tohó umolí spastísja dušám nášym. Tebé bo jedínu ímamy vírniji pribížišče, sťínu i zastuplénije: ťímže i pritekájem k pokróvu tvojemú."},
    "S": [
      {"TEXT":"Ne ktomú vozbraňájemi jesmý dréva živótnaho, upovánije imúšče krest tvój, Hóspodi sláva tebí."},
      {"TEXT":"Povíšen býv na drévi bezsmértne, razrušíl jesí síti dijávoli, Hóspodi sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Neradívše o vsích zemných svjatíji múčenicy, i na sudíšči Christá múžeski propovídavše, vozmézdija o múkach ot nehó prijáste: no jáko imúšče derznovénije, tohó umolíte, jáko vsesíľnaho Bóha, dúšy náša spastí , pritekájuščich k vám, mólimsja."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "TEXT":"Svojehó Sýna na drévi víďašči drévle, sérdce tvojé orúžijem pečáli ujazvľáše prečístaja."}
  },
  "P": {
    "1": [
      {"TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
      {"TEXT":"Ustávi búrju slastéj, i strastéj mojích, tišinóju božéstvennyja tvojejá moľbý preneporóčnaja: jáko da tíchim sérdcem tvojé slavoslóvľu neizhlahólannoje roždestvó."},
      {"TEXT":"Vsé želánije i sládosť spasénija roždestvóm tvojím býsť, Bohoródice Vladýčice: vsjáku hóresť othoňáj, jéže ot strastéj prehrišénij, rabóm tvojím."},
      {"TEXT":"Izbávi mjá prečístaja, bisóvskija prélesti, ozloblénija že i vréda, i iskušénija: da víroju ťá slávľu, súščuju po Bózi zastúpnicu i pokróv mój."},
      {"TEXT":"Javílsja jesí pri kupiňí Moiséju, Bóžij Slóve, jáko óhň popaľája, i ne opaľája že otňúd, jéže ot Ďívy roždestvó tvojé voobražája: jejáže rádi čelovíka voobrazíl jesí."}
    ],
    "3": [
      {"TEXT":"V načáľi nebesá vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
      {"TEXT":"Voznésšahosja na krest, i nizlóžšaho áda, Bohoródice sehó priľížno molí o vírno pojúščich ťá vsehdá hlásy i písňmi svjaščénnymi, nadéžde míra, i vírnych zastuplénije."},
      {"TEXT":"Výššaja nebés, i slávňijšaja Cheruvím, začénši rodilá jesí Bóha: ťímže molí jehó, prehrišénij izbáviti mjá, i osuždénija strášnaho, tvojéju milosérdoju moľbóju, i páče slóva síloju tvojéju."},
      {"TEXT":"Izminívšaja čelovíki ot tlí smérti, roždestvóm tvojím Vladýčice, tľínija mjá strastéj i nedúh izbávi, i prehrišénij ľútych: i živót nestaríjuščijsja dáruj mí, božéstvennym chodátajstvom tvojím."},
      {"TEXT":"Neizmínno čelovíkom upodóbľsja po vsemú Bóžij Slóve, ot Ďívy čístyja prošél jesí jávi, i vsím javíl jesí Bohonačálije trisvítloje, v nerazlíčňi suščeství, neizmínnych ipostásich."}
    ],
    "4": [
      {"TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
      {"TEXT":"Mílosť tvojú i milosérdije na rabý tvojá čístaja, prostrí, prísno moľáščyja ťá, strášnyja múki izbavľájušči molítvami tvojími."},
      {"TEXT":"Čístoju molítvoju, i téploju víroju, k tebí pribiháju preneporóčnaja: tý búdi očistílišče mnóhich prehrišénij mojích, izbavľájušči i spasájušči mjá."},
      {"TEXT":"Rádosti nášeja chodátaica prečístaja, tvojím roždestvóm javísja Vladýčice: sehó molí preneporóčnaja, napástej izbáviti, i víčnyja žízni spodóbiti mjá."},
      {"TEXT":"Ótčeskich ňídr ne otlúčsja, i ot Ďívy voplóščsja Christé Bóže, sochraní stádo tvojé, smotrénija tvojehó poklaňájuščejesja božéstvennym obrazóm."}
    ],
    "5": [
      {"TEXT":"Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích. Sehó rádi k tebí útrenňuju, i vospiváju tvojé Božestvó."},
      {"TEXT":"Ťá moľú Ďívo čístaja, ot mráčnaho hrichá dúšu mojú izbáviti, i ozaríti božéstvennoju zaréju pokajánija mílosti tvojejá."},
      {"TEXT":"Súščyja v pučíňi ľútych napástej, i núžnych strastéj, presvjatája čístaja, tvojími molítvami i moľbámi izbávi, i spasí chváľaščich ťá."},
      {"TEXT":"Jáže Bóha začénši vo utróbi Ďivíčestej, i róždši Bohoródice presvjatája, ťá pojúščyja ot vsjákaho izbávi víčnaho osuždénija."},
      {"TEXT":"Vídušče Bóžiju ťá Máter čístaja, i zastúpnicu nášu, ťá chodátaicu predlahájem spasénija nášeho ko ščédromu Hóspodu."}
    ],
    "6": [
      {"TEXT":"Vozopích Hóspodi, vnehdá skorbíti mí k tebí, i vozvél jesí živót mój mnohomílostive."},
      {"TEXT":"Tvojehó Sýna Vladýčice, voznesénnaho na krest, i izbávľšaho čelovíki ot tlí, umolí spastísja nám."},
      {"TEXT":"Prečístaja Vladýčice, ne ostávi mené na ťá upovájuščaho: no tvojú uskorí pómošč."},
      {"TEXT":"Ot pečáli izbávi prizyvájuščich tvojé božéstvennoje ímja, i strášnyja svobodí múki."},
      {"TEXT":"Prečístaja Vladýčice, nadéždo tvérdaja, ľubóviju. Pojúščyja ťá, jáko ístinnuju Bohoródicu, sochraní."}
    ],
    "S": [
      {"TEXT":"Raspénšahosja nás rádi Christá Bóha, i nizlóžšaho smérti deržávu, neprestánno molí Bohoródice Ďívo, da spásét dúšy náša."}
    ],
    "7": [
      {"TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh i preproslávlen."},
      {"TEXT":"V nedovíďiniji i pečáli sýj, i v bidách, prečístaja, ťá prizyváju tépľi ot sérdca mojehó: predvarí, i izbávi mjá, i podážď čístaja, uťišénije mňí."},
      {"TEXT":"Prehrišénij mnóhich, i strastéj trevolnénija oburevájut mjá, i ko hlubiňí pohíbeli nizvóďat: dážď mňí rúku Bohoródice, i spasí, i pomíluj mjá síloju tvojéju."},
      {"TEXT":"Tvojú Máter privoždú ti v molítvu Spáse čelovikoľúbče: júže prijém izbávi mjá prehrišénij i búduščaho sudá, i víčnujuščaho izmí mučénija."},
      {"TEXT":"Umerščvlénu dúšu sťažáv ľútymi prestupléňmi, ťá moľú Vladýčice, umorívšuju ád roždestvóm tvojím, pokajánija óbrazy oživí mja."}
    ],
    "8": [
      {"TEXT":"Voístinnu súščaho Bóha, i vsích suščestvá vinóvnaho, Christá prevoznósim, i slavoslóvim vo vsjá víki."},
      {"TEXT":"Spasí mja prečístaja, ot bíd, i tlí, i strastéj: k tebí bo pribiháju mojéj nadéžďi, i božéstvennomu spaséniju."},
      {"TEXT":"V čás konéčnyj, ot klevetník ľútych izjémši Vladýčice Ďívo, k božéstvennomu žilíšču samá nastávi mjá."},
      {"TEXT":"Vozníkni, o dušé! Bohoródice pripádajušči vozopíj: nadéžde i spasénije vsích, ohňá víčnaho izbávi mjá."},
      {"TEXT":"Jedínu v ženách blahoslovénnuju Ďívu vospojím, Christá prevoznošájušče i slavoslóvjašče vo vsjá víki."}
    ],
    "9": [
      {"TEXT":"Máti Bóžija i Ďíva, róždšaja, i ďívstvujuščaja páki, ne jestestvá ďílo, no Bóžija snizchoždénija: ťím jáko jedínu, Bóžijich čudés spodóbľšujusja, ťá prísno veličájem."},
      {"TEXT":"Bohoródica prinósit tí moľbú o mňí, Vladýko Christé, júže prijím, izbávi mjá ot vsjákija múki."},
      {"TEXT":"Vsehdá moľú ťa Vladýčice: smirénnuju izbávi dúšu mojú, búduščaho sudá i múki."},
      {"TEXT":"Tvorcá mojehó i ziždíteľa molí Ďívo, strášnaho izbáviti mjá sudá, i žízň darováti mí."},
      {"TEXT":"Vseneporóčnaja Máti Ďívo čístaja, dušévnych skvérn izbávi tvojé stádo, tebé veličájuščeje."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Cérkov vopijét tí Christé Bóže, v pévki, i kédri, i kiparísi poklaňájuščisja tebí: pobídy vírnym dáruj, Bohoródicy rádi, i pomíluj nás."},
      {"TEXT":"Íže mené rádi preterpívyj, jéže na kresťí prihvoždénije, prijimí mojé bódrennoje chvalénije Christé Bóže, i spasí mja."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Raspénšahosja nás rádi Christá Bóha, i nizložívšaho smérti deržávu, neprestánno molí Bohoródice Ďívo, da spasét dúšy náša."},
    "S2": [
      {"TEXT":"Ohňá svitľíjšeje, i plámene ďíjstvenňijšeje drévo pokazál jesí Christé, krestá tvojehó, popaľájuščeje hrichí čelovíkov, i prosviščájuščeje serdcá pojúščich vóľnoje tvojé raspjátije: Christé Bóže, sláva tebí."},
      {"TEXT":"Obladájaj bezplótnymi sílami, i svídyj duší mojejá ľínostnoje, krestóm tvojím spasí mja Christé Bóže, jáko čelovikoľúbec."},
      {"TITLE":"Múčeničen", "TEXT":"Rádujtesja právedniji, da veseľátsja nebésnaja: na zemlí bo múčenicy podvizávšesja, vrahá popráša: da ihrájet cérkov pobidíteľnaja, prázdnujušči podvihopolóžniku jedínomu, i pobidotvórcu Christú Bóhu, podajúščemu mírovi véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Jehdá zrjášči ťá Hóspodi Ďíva, raspinájema, pláčušči vopijáše tí: vospiváju tvojé neizrečénnoje, o Sýne mój, dolhoterpínije, i jéže k čelovíkom krájneje i božéstvennoje sošéstvije."},
    "S3": [
      {"TEXT":"Raspénšusja tí Vladýko Christé, vráh svjázan býsť, i smérť umertvísja: dúšy, jáže vo áďi v preispódnich soderžímyja, ot úz razrišáchusja."},
      {"TEXT":"Íže nás rádi vóľnoje prijémyj raspjátije, sokruší vrahí nevíduščyja ťá Bóha ístinnaho, i spasí nás."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Krestóm Sýna tvojehó prísno sobľudájemi Ďívo, prilóh bisóvskich izbihájem: ťímže ťá po dólhu vospivájušče slávim, Bohoródice vsepítaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
          {"TEXT":"Raspjátije Vladýka ponošájem terpít, čelovíkov otjémľa ponošénija, jáko čelovikoľúbec: kopijém v rébra probodájetsja, sím zakalája vrahá boríteľa."},
          {"TEXT":"Jákože lúk naprjáh krest tvój mílostive, strilámi ujazvíl jesí hvozdéj soprotivobórca, Spáse, i ot nehó drévle ujazvlényja čelovíki iscilíl jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Krovmí svjatých, mérzkaja krovéj prestáša skvernénija, ídolom prinosímaja: vsjá že zemľá osvjatísja, ťích chvalámi prísno ublažájušči."},
          {"TITLE":"Múčeničen", "TEXT":"Vospíša síly nebésnyja, zemných zrjášče v ťilesí so bezplótnymi borjúščichsja: otňúduže podvihopolóžnik sích vencý pobíždšich vinčá."},
          {"TITLE":"Bohoródičen", "TEXT":"Razdrásja rukopisánije Adámovo, vopijáše prečístaja Vladýčica, kopijém Sýne probodénu tí bývšu: ťímže vospiváju tvojé stradánije, vsím istočívšeje bezstrástije, Vladýko. Druhíj kanón presvjaťíj Bohoródici: tvorénije Jósifovo. Hlás 7:"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
          {"TEXT":"Pojúščyja Bohoródice, velíčija tvojá ľubóviju, tvojá snabdí ľúdi, i ot vréda izbávi: tý bo vsích jesí predstáteľnica i nastávnica, čístaja, i utverždénije."},
          {"TEXT":"Vódu bezsmértija róždši Ďívo, iscilénija vódy nám podážď, vsjá smertonósnyja strásti dúš nášich i ťilés omyvájušči."},
          {"TEXT":"Čestnóje Vladýčice Bohorádovannaja, selénije javílasja jesí počétšaho jestestvó práotca: ťímže ťá čístaja, mólim, vsjákaho bezčéstija strastéj izbávi nás."},
          {"TEXT":"Sólnce právdy róždši mírovi, ťmú otžení ot vospivájuščich ťá víroju, otrokovíce, vo svitozárnem tvojém sém i svjaťím chrámi, vseneporóčnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V načáľi nebesá, vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
          {"TEXT":"Propnýj nébo jáko kóžu, na drévi rasprostérl jesí rúci Iisúse, rukí neuderžánije Adámova hrichá isciľája, jáko mílostiv, i ischiščája vsích ot rukí ľstívaho borcá."},
          {"TEXT":"Tebé térnijem carjú, ľúdije zakonoprestúpniji vinčavájut, slávoju vinčávšaho čelovíki, i preslušánija Adámova térnije iskorenívšaho, Christé, i nasadívšaho vsím Bohorazúmija prozjabénije."},
          {"TITLE":"Múčeničen", "TEXT":"Jestestvóm súšče smértni, bezsmértiju v tóm poučítisja izvóliste premúdriji: ťímže rány i skórbi, múčenicy, honénija že, bijénija, i udóv otsičénija, vsjá rádujuščesja, preterpíste."},
          {"TITLE":"Múčeničen", "TEXT":"Tvérdym pómyslom, potrebíti vsjá preťáščaho ľstívaho vrahá vý stradáľcy smiríste, smirívšesja o Chrisťí, i voznesóstesja deržávoju božéstvennoju, na tohó vooružívšesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Vóleju zaklánaho áhnca na strásť prišédša, zrjášči Máti i áhnica, sléz istóčniki proliváješi, hlahóľušči: čtó sijé čádo svjaščénnoje, káko umerščvľáješisja, oživíti vsjá uméršyja promyšľája?"}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V načáľi nebesá, vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
          {"TEXT":"Dážď rabóm tvojím, čístaja, spasíteľnaja prošénija, v božéstvennem tvojém sém chrámi, v némže istóčnik čudés pokazála jesí: istočája prísno naítijem božéstvennym, i víčnaho izbávi mučénija."},
          {"TEXT":"Mílostej bézdnu Christá páče viný i slóva, dáteľa vsích blahích róždši, čístaja, božéstvennyj chrám tvój séj pokazúješi voístinnu, osinénijem tvojím božéstvennym, vsjáčeskich strastéj očiščénije."},
          {"TEXT":"Blahoslovén plód tvojehó čréva, Ďívo Bohoródice vsích rádoste: rádosť bo vsemú míru rodilá jesí, i vesélije voístinnu, čelovikoľúbca, razhnávši pečáľ hrichóvnuju, Bohonevísto."},
          {"TEXT":"Kovčéže mýslennyj, jáže netľínnuju mánnu róždšaja míru voístinnu, posreďí nás Ďívo prijidí v čás séj, i vsjákija nás izmení skvérny, čísťi tebé ublažájuščich."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
          {"TEXT":"Na zemlí čelovík jávľsja, nebésnyja čelovíki soveršíl jesí, voznesén býv na drévo Vladýko, vsjá sovoznésl jesí vospivájuščyja tvojá stradánija."},
          {"TEXT":"Za smértnych umiráješi Životé, za neprávednyja Iisúse mój právednyj, strásť terpíši ponósnuju: pojém dolhoterpilíve, bezmírnoje blahoutróbije tvojé."},
          {"TITLE":"Múčeničen", "TEXT":"Zviréj ustremlénija, vrínija óhnennaja, rúk že i nóh otsičénija, istorhánija udóv, i vsjáčeskuju inúju múku preterpíste múčenicy, chodátajstvujuščuju božéstvennoje naslaždénije."},
          {"TITLE":"Múčeničen", "TEXT":"Ot ťilésnych konéc stradáľcy, ko Christú vsích Bóhu zovúšče, uslýšani býste, i na kámeň voznesóstesja božéstvennaho nýňi soveršénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Moľbú o nás k voploščénnomu iz tebé Bohoródice, sotvorí, jáko da obrjáščem pómošč vo vrémja napásti, íže tohó strásti slávjaščiji."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
          {"TEXT":"Ťá Avvakúm hóru drévle vozhlasív, prečístaja Bohoródice, dobroďítelmi priosinénnuju, vsích Vladýčice osiňájuščuju, ot opalénija zlóby načáľnaho borcá."},
          {"TEXT":"Molénije Hóspodu prinesí, voploščénnomu iz tvojích Vladýčice, prečístych krovéj, spastí ľúdi tvojá vsjákaho vréda, tebé po dólhu blažáščyja."},
          {"TEXT":"Tvojá preslávnaja sijá Bohoblahodátnaja cérkov býsť vo iscilénije dúš že i ťilés: ustavľájet bo vsjáku boľízň, i očiščájet ot strastéj vírno tebé blažáščyja."},
          {"TEXT":"Posiščénijem tvojím Ďívo, spasí téplym i čestným, vsích s ľubóviju pribihájuščich Vladýčice, k tvojemú zastupléniju, posiščáj i daváj jáže k žízni prošénija."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Hóspodi Bóže mój, ot nóšči útrenevav, tebí moľúsja: podážď mí ostavlénije prehrišénij mojích: i k svítu tvojích poveľínij putí mojá naprávi, moľúsja."},
          {"TEXT":"Raspjátije priját vo zlých oťátije, Bóžij Slóve, žélči že vkusíl jesí, sládostnaho brášna hórkij vréd potrebľája. Sláva mnóhomu blahoutróbiju tvojemú."},
          {"TEXT":"Íže na kresťí vozdvíženijem tvojím, vsjú zémľu pokolebál jesí božéstvennoju tvojéju deržávoju, i isciľáješi jejá Vladýko, sokrušénija, i koléblemaja serdcá k tvojemú utverždáješi poznániju."},
          {"TITLE":"Múčeničen", "TEXT":"Rasprostér velijár vsjúdu síti zlóbnyja, no ne objál jésť Christóvy múčeniki: kriľí bo prijémše óhnennyja, ko obítelem božéstvennym dostihóša."},
          {"TITLE":"Múčeničen", "TEXT":"Mánijem neoskúdnym ot Bóha obožájemi strastotérpcy, boľíznennych mučénij otňúd ne ustrašístesja, jákože inómu stráždušču, síce premúdriji sámi prebýste."},
          {"TITLE":"Bohoródičen", "TEXT":"Kíjima očíma vozzrjú, óko izsušájuščeje vsjá bézdny, Sýne mój, uhašájemoje, na kresťí vísjašču tí? Čístaja Ďíva vopijáše, rydáňmi sebé smuščájušči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí útreňuju, i vospiváju tvojé Božestvó."},
          {"TEXT":"Oťahčénnych snóm hrichóvnym, čístaja, bódry tvorjášči, obáče že v prečéstňím chrámi tvojém, tvojéju bódrennoju božéstvennoju molítvoju nás uščédri, Bohonevísto."},
          {"TEXT":"Dážď čístaja, vsím nám rúku pómošči k tebí pribihájuščym, i otmýj vsjákija zlóby skvérnu, i boľízni očísti molítvami tvojími."},
          {"TEXT":"Jáže Bóha začénši vo utróbi ďivíčesťij, i róždši Bohoródice prečístaja, ťá pojúščich izbávi vsjákaho víčnaho osuždénija."},
          {"TEXT":"V chrám tvój víroju prichoďáščich dúšy obnovľájutsja obetšávšyja hrichmí, i po dólhu ťá vsí preneporóčnaja, slávjat."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé vopijú ti: iz smertonósnyja hlubiný vozvedí mja."},
          {"TEXT":"Izbáviteľu sýj jedíne, cínu tvojú vdál jesí spasíteľnuju króv, i iskupíl jesí pľinényja ný preblahíj, i tvojemú rodíteľu privél jesí, ubív krestóm Christé, mučíteľa."},
          {"TEXT":"Nevozderžánijem drévle padénije ľútoje podjách, Christós že vozdvizájem na drévo, rúci prostér, pádšaho mjá vozdvíže, i ujazvívsja vóleju, vsjá mojá jázvy jávi iscilí."},
          {"TITLE":"Múčeničen", "TEXT":"Dremánijem prélesti otňúd ne vozdremávšesja, vsjáko ustremlénije uspíste mučítelej, múčenicy: i íže právednym prilíčnym snóm úspše blažénniji, bódrenniji o vsích molítvennicy býste."},
          {"TITLE":"Múčeničen", "TEXT":"Utverždéni na kámeni božéstvennych Christóvych poveľínij, vrážijimi kózňmi neprevrátni prebýste vseslávniji múčenicy: i tohó nohámi popráste Bohomúdrenno, k Bóhu Bohoľípňi šéstvujušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Júno otročá raždáješi Bohoródice, préžde vík bezľítno Otcú srazumivájemaho, obnovľájuščaho krestóm čelovíčestvo, obetšávšeje hrichmí zlonačáľnaho sovítom, preneporóčnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. Mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
          {"TEXT":"Jedína nám spasénija istočíla jesí vódu, jedína čístaja, raspalénije prélesti izsušívši, orošáješi rázum ístinnyj rabóm tvojím."},
          {"TEXT":"Oduševlénnyj Bóha nášeho hráde, stádo tvojé ot bezbóžnych várvar, trúsa že i núždi, i vsjáčeskaho iskušénija svobodí."},
          {"TEXT":"Jázvy dúš nášich, Bohoródice otžení, molítv tvojích okroplénijem, i ťilésnyja nedúhi: da božéstvennymi hlásy vospivájem ťá."},
          {"TEXT":"Jáže razrišívšaja ot boľíznej Ďívo Jévu, roždestvóm tvojím prečístym otrokovíce, razriší mi boľízni strástnyja duší že i ťilesé."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh i preproslávlen."},
          {"TEXT":"Neboľíznennuju obríte žízň práotec, tebí vóleju poboľívšu na kresťí i mértvu bývšu, i zmíja umertvívšu, Iisúse Christé mnohomílostive."},
          {"TEXT":"Zakónnyja kľátvy izbávichomsja vsí: zakonodávec bo vozdvížesja na krest, blahoslovénije prisnotekúščeje i blahodáť, i mílosť, i tľíniju istočív potreblénije."},
          {"TITLE":"Múčeničen", "TEXT":"Vóľnymi ustremléňmi pristupájušče k mučénijem múčenicy, vóleju postradávšaho voobražáchu: ot nehóže vinčávšesja, so ánhely nýňi likovstvújut."},
          {"TITLE":"Múčeničen", "TEXT":"Ťílo predávše razlíčnym múkam prechváľniji múčenicy, króvnymi prolijániji bezplótnyja vrahí udavíste, i istóčniki iscilénij istočájete."},
          {"TITLE":"Bohoródičen", "TEXT":"Káko ne vospláčusja sladčájšeje čádo, na kresťí zrjášči ťá? Káko ne vozrydáju neprávedno tebé stráždušča, sudijé právedňijšij? Ďíva Máti viščáše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh i preproslávlen."},
          {"TEXT":"Óhň róždšaja božéstvennyj Ďívo, chvrástnyja popalí strásti vospivájuščich ťá vsepítaja, i svítom ozarí pokajánija vsích, mólimsja."},
          {"TEXT":"Netľínnaja otrokovíce, ot tlí nás izbávi: Bóžija paláto oduševlénnaja, chrámy nás pokaží božéstvennaho Dúcha, v cérkvi tvojéj neprestánno víroju pojúščich ťá."},
          {"TEXT":"Strují izliváješi iscilénij vsím, istóčnik bo žízni rodilá jesí: i téploju Bohoródice, molítvoju tvojéju, sijé tvojé stádo očísti ot skvérny, Bohonevísto."},
          {"TEXT":"Óbrazy vsí božéstvennaho tvojehó roždestvá, božéstvenniji prorócy víďivše, rádostno vospiváchu, vopijúšče: prepítyj otcév Bóže blahoslovén jesí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neopáľnaja ohňú v Sináji pričáščšajasja kupiná Bóha javí medlenojazýčnomu i huhnívomu Moiséovi, i ótroki révnosť Bóžija trí nepreborímyja vo ohní pivcý pokazá: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte vo vsjá víki."},
          {"TEXT":"Króv i vodá istékšaja iz rébr tvojích Spáse, mír vés obnovíša, i netľínije istočíša: žértvy že mérzkija i prolítije skvérnych krovéj prestáša. Ťímže ťá vsjá ďilá jáko Hóspoda pojém, i prevoznósim vo vsjá víki."},
          {"TEXT":"Vincém ternóvym uvjázlsja jesí Spáse, ócta i žélči vkusíl jesí, i opleván býl jesí, i bijén, vozdvíhlsja jesí na kresťí, hvózdije prijém, ímiže spasén býv áz vzyváju tí: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Ot neistoščímych sokróvišč ístiny, presvítlo obohatívšesja stradáľcy, vsjáku niščetú opleváste ídoľskuju, i obohatítelije níščich javístesja, vopijúšče: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Zakonopoložénija zločestívych nebrehúšče, jákože ótrocy, múčenicy, vo óhň horjášč vvérženi býste, v némže rósu Bóžiju prochláždšuju vás obritóste, vopijúšče: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakónnyj drévle ťá kovčéh proobražáše čístaja, ne skrižáli vnútr nosjášč, no Christá zakonodávca, jehóže bezzakónniji ľúdije na kresťí prihvozdíša, nás vopijúščich spasájušča: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číni ánheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Čudés bézdnu istočájušči míru vsepítaja, strastéj nášich strujú izsuší, i ostavlénija rósu istočí nám, víroju nesumňínnoju počitájuščym ťá Ďívo."},
          {"TEXT":"Iz tebé sólnce právednoje vozsijá, vo ťmí strastéj siďáščym, tebé svít soďíla vsepítaja čístaja: ťímže ťá po dólhu pojím Bohoródice."},
          {"TEXT":"Cérkov vsesvítlaja Bóžija bývši, sobirájuščyjasja vo svjaťím chrámi tvojém rabý tvojá, Dúcha žilíšča pokaží čístaja, tebé slavoslóvjaščyja vo vsjá víki."},
          {"TEXT":"Svítom tvojehó roždestvá vselénnuju čudoľípno prosvitíla jesí Bohoródice, ístinnaho Bóha na rukú tvojéju nosívši, prosviščájuščaho prísno víroju zovúščyja: vsjá ďilá Hospódňa Hóspoda pójte, i prevoznosíte jehó vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Máti Bóžija i Ďíva, róždšaja i ďívstvujuščaja páki, ne jestestvá ďílo, no Bóžija snizchoždénija: ťím jáko jedínu Bóžijich čudés spodóbľšujusja, ťá prísno veličájem."},
          {"TEXT":"Kríposť vrážija otňúd oskuďí, tebí krípko na dréve síľňi vozopívšu k prebeznačáľnomu Otcú tvojemú, i sozvávšu rastočénnyja óvcy tvojá Vladýko Christé, k tvojemú poznániju."},
          {"TEXT":"Jákože áhnec vozdvíhlsja jesí Vladýko, na krest vóleju, ischiščája ot vólka slovésnyja Spáse, óvcy tvojá, i vo ohráďi tvojích poveľínij zatvorjája sijá vospivájuščyja ťá."},
          {"TITLE":"Múčeničen", "TEXT":"Tvoích strastéj podražátelije javľájemi blahoslávniji strástotérpcy, mnohoobráznyja vídy múk preterpíša čelovikoľúbče: otňúduže vincý ulučíša slávy, i cárstvija tvojehó Christé spodóbišasja."},
          {"TITLE":"Múčeničen", "TEXT":"Sólnečnyja oblistavájut blahodáti, prosviščájušče vírnyja, čestných strastotérpec dostochváľnoje toržestvó: otňúduže i íže sijé prísno soveršájuščiji, ťmý prehrišéniji ľútych izbavľájemsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Svít mýslennyj na kresťí oblistá, tvój prečístaja Sýn, i načáľniki ťmý obličí preneporóčnaja: sólnečnyj pomračí svít, i vírnych ispolnénija čístaja, prosvitíl jésť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Netľínija iskušénijem róždšaja, i vsechitrecú Slóvu plóť vzaimodávšaja, Máti neiskusomúžnaja Ďívo Bohoródice, prijátelišče nesterpímaho. Seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
          {"TEXT":"Svjaščénňijši výšnich síl javílasja jesí, tvorcá bo vsích poróždši, Máti neiskusomúžnaja svjatája Bohoródice: ťímže ťá so ánhely slávim, neprestánno vospivájušče velíčija tvojá."},
          {"TEXT":"Jáko prosviščájem zarjámi božéstvennaho Dúcha, hóru Ďívo zrít ťá drévle prisénnuju svjaščénňijšij prorók Bohoródice. Ťímže ťá so ánhely zemníji ublažájem, jákože proreklá jesí Bohoblažénnaja."},
          {"TEXT":"Rúčka javílasja jesí mánnu božéstvennuju nosjášči, ľístvica víďina bylá jesí čelovíki ot zemlí vozvoďášči, jedína neiskusomúžnaja Ďívo Bohoródice. Ťímže ťá sošédšesja vírniji slavoslóvim po dólhu Bohorádovannaja."},
          {"TEXT":"Bývšaja Božestvá otrokovíce selénije, bývša mjá razbójnikov dušetľínnych vertép, i ďílatelišče vsjákaho bezzakónija, báneju mjá sléz omývši, božéstvennaho Dúcha žilíšče javí."},
          {"TEXT":"Svít róždšaja jedína predvíčnyj, víčnyja mjá ťmý izbávi Vladýčice, i prosvití Ďívo dúšu mojú, strasťmí žitijá vsjú omračénnuju, da ľubóviju prísno slávľu ťá."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Vladýka sýj čelovikoľúbče žiznodávče, iskupíl jesí krestóm tvojím vselénnuju, Hóspodi, sláva tebí."},
      {"TEXT":"Na kresťí prihvozdísja lozá ístinnaja, i obimáša jazýcy ráj s razbójnikom: sijá sláva cerkóvnaja, sijé bohátstvo cárstvija. Postradávyj nás rádi, Hóspodi, sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Svitíla javíšasja vselénňij vsechváľniji strastotérpcy Christóvy, vopijúšče: Hóspodi, sláva tebí."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Na drévi prihvoždéna ťá vóleju, jáko vseneporóčnaja uzrí pláčušči pojáše deržávu tvojú."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Krasén bí i dóbr v sňíď, íže mené umertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jadýj ne umiráju, no vopijú s razbójnikom: pomjaní mja Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Rasprostérl jesí na kresťí dláni, prostértija rukí Adámovy k drévu sňídnomu, ispravľája popolznénije ščédre, rádi bláhosti mnóhija: ťímže ťá slávim blahoďíteľu Hóspodi."},
      {"TEXT":"Na mísťi ťá lóbňim sobór jevréjskij, Christé carjú, raspjá, sokrušájušča lukávaho hubíteľnuju hlavú, i istočájušča nám ot rébr svjatých tvojích ríki ostavlénija."},
      {"TITLE":"Múčeničen", "TEXT":"Podóbjaščesja Christóvym strastém čestným i spasíteľnym múčenicy prechváľniji, preterpíste múki mnohovídnyja, i k bezsmértiju preidóste vkúpi: ťímže blažími jesté."},
      {"TEXT":"Sobľudí, o Tróice svjatája! pojúščyja ťá rabý tvojá, ukripí síloju krestá, i k výšnemu hrádu chodíti naprávi nás: iďíže i bývše, obrjáščem mílosť."},
      {"TEXT":"Raspinájema iz tebé róždšahosja zrjášči, slezjášče, utróboju smuščájuščisja, Máti čístaja: káko sijá vóleju stráždeši Sýne, zovúšči, choťá čelovíčestvo ot strastéj izbáviti?"}
    ]
  }
}