{
  "V": {
    "HV": [
      {"PODOBEN":"Ne ktomú vozbraňájemi", "TEXT":"Da čelovíka Bóha soďílaješi, čelovík býl jesí preblahíj Christé, i raspjálsja jesí: sláva síľi tvojéj."},
      {"TEXT":"Jehdá na krest ťá Iisúse, sónm jevréjskij osudí, zemľá trjasášesja, i sólnca svít skryvášesja."},
      {"TEXT":"Térnijem ťá bezsmértne, vinčá sobór bezzakónnyj, prélesti térnije iz kórene sikúšča, carjú svjatýj."},
      {"PODOBEN":"Dnés bdít Júda", "TEXT":"Víďašči prostérta na drévi áhnca, neskvérnaja áhnica i Ďíva, posreďí dvojú razbójniku, uvý mňí, vopijáše, sladčájšeje mojé čádo! Čtó stránnoje sijé i preslávnoje táinstvo? Káko ťá bezzakónnyj sónm na krest vozdvíže, i žélči napojí, mánny nasýščšaho čelovíki?"},
      {"TEXT":"Jehdá ťa na kresťí prihvoždéna Ďíva i Máti tvojá uzrí, Christé mój, sudóm zakonoprestúpnym ot iudéj na mísťi lóbňim, uvý mňí, vopijáše, Sýne mój ľubézňijšij! Čtó stránnoje viďínije sijé? Káko ťá ko krestú prihvoždájut ďíti nerazúmniji jevréjstiji, vsích Hóspoda?"},
      {"TEXT":"Jedínu ťá, vsesvjatája Vladýčice, po roždeství poznáchom vsí Ďívu jávľšujusja, jehóže bez símene rodilá jesí, na drévi víďašči rúci svojí vóleju prihvozdívša, prečístaja pláčušči vzyváše: vóleju, dolhoterpilíve, umiráješi, izbavľája ot smérti vsjá pojúščyja ťá."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Vladýčice vsesvjatája Ďívo, róždšaja Hóspoda, za blahoutróbije na kresťí prihvozdívšahosja, i žízni strují istočívša míru, tohó umolí spastísja dušám nášym: tebé bo jedínu ímamy vírniji pribížišče, i sťínu, i zastuplénije. Ťímže i pritekájem k pokróvu tvojemú."},
    "S": [
      {"TEXT":"Ne ktomú vozbraňájemi jesmý dréva živótnaho, upovánije imúšče krest tvój: Hóspodi, sláva tebí."},
      {"TEXT":"Povíšen býv bezsmértne na drévi, sokrušíl jesí vsjá síti dijávoli: Hóspodi, sláva tebí."},
      {"TITLE":"Múčeničen", "TEXT":"Sláva tebí Christé Bóže, apóstolov pochvalá, i múčenikov vesélije: íchže própoviď Tróica jedinosúščnaja."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "TEXT":"Na drévi prihvoždénna ťá vóleju vseneporóčnaja jáko víďi, pláčušči pojášče deržávu tvojú."}
  },
  "P": {
    "1": [
      {"TEXT":"Istrjásšemu Bóhu faraóna v móri čermňím, písň pobídnuju poím, jáko proslávisja."},
      {"TEXT":"Životá mojehó prozrjá nastávšij konéc, Vladýčice, vopijú: tý mi dážď očiščénije sohrišénij Bohonevísto."},
      {"TEXT":"V pučíňi blahostýni tvojejá priték, vopijú: Vladýčice blahája, izbávi mjá vsjákaho mučénija."},
      {"TEXT":"Vladýce, prijimí nás víroju pribihájuščich k tebí, i podážď napástej i skorbéj izbavlénije."},
      {"TEXT":"Tý pádšuju Adámovu skíniju proróčeski vozstávila jesí, Spása i Bóha prečístaja, vo črévi nosívši."}
    ],
    "3": [
      {"TEXT":"Utverdísja víroju Christóva cérkov, íbo neprestánno písňmi vopijét pojúšči: svját jesí Hóspodi, i ťá pojét Dúch mój."},
      {"TEXT":"Jáže Bóha i Vladýku neizrečénno začénšaja, obderžíma mjá búreju hrichá, tý ot sích izbávi, i spasí mja prečístaja."},
      {"TEXT":"Sohrišénij nepodóbnych nóščiju mjá oderžíma, pokajánija lučámi ozarí otrokovíce, ďílati mí podávši svíta ďilá vsehdá."},
      {"TEXT":"Jáže nebésnyj chľíb róždši Bohoródice, pitájušči vsích vírnych serdcá, nasýti álčuščuju dúšu mojú strástnuju."},
      {"TEXT":"Utverdíchsja, božéstvennoje tvojé roždestvó razumív, i zastuplénijem Ďívo, obohaščájusja, zovýj: svját jesí Hóspodi, spasája dúšy náša."}
    ],
    "4": [
      {"TEXT":"Uslýšach slúch tvój, i ubojáchsja: razumích ďilá tvojá, i užasóchsja Hóspodi."},
      {"TEXT":"Steňúšča pred tobóju Vladýčice, i vopijúšča priľížno ot umá mojehó, da ne prézriši mené, nižé posramíši."},
      {"TEXT":"Popalí únzšij térn okajánnyja mojejá duší, slastéj plotskích, jáže óhň božéstvennyj Vladýčice, róždšaja."},
      {"TEXT":"Podážď mí sohrišénij ostavlénije vseblahoslovénnaja čístaja, i izbávi víčnaho i užásnaho mučénija."},
      {"TEXT":"Slóvo v ťá vséľšejesja prečístaja, suščestvó mojé vozobrazí, pádšeje prestupléňmi."}
    ],
    "5": [
      {"TEXT":"Útreňuet dúch mój k tebí Bóže, zané svít jesí, i tvojá poveľínija býša iscilénija rabóm tvojím, čelovikoľúbče."},
      {"TEXT":"Upodóbichsja bezslovésnym skotóm preokajánnyj, strasťmí bezslovésnymi okajánňij mojéj plóti rabótaja: tý, Bohoródice, podážď mí vosprjanovénije."},
      {"TEXT":"Pomíluj mjá páče vsích čelovík sohrišívšaho, i k tvojemú pokróvu pribihájušča téplomu Bohoródice Ďívo, i mučénij ischití."},
      {"TEXT":"Íže Bohoródicu ispovídajuščiji ťá Máti Ďívo, nepreidúščaho cárstvija i píšči, tobóju Bohomáti, ulučíti da spodóbjatsja."},
      {"TEXT":"Blahoslovénnaja i preproslávlennaja Máti neiskusomúžnaja, umerščvlénuju hrichámi dúšu mojú, i strasťmí pohorblénuju neoderžánnymi, oživotvorí."}
    ],
    "6": [
      {"TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
      {"TEXT":"Soderžít mjá búrja hrichóvnaja, Ďívo, i ko tlí otčájanija vedét: no prostrí mi rúku pómošči tvérduju i vsemóščnuju."},
      {"TEXT":"Jeléj, jéže v tebí téplaho milosérdija, vozléj na mjá Vladýčice, i izbávi sohrišénij, ischití ohňá víčnujuščaho."},
      {"TEXT":"Jáže razrišívšaja ot boľízni Ďívo Jévu, roždestvóm tvojím prečístym, razriší mi otrokovíce, boľízni strastnýja mojejá duší i ťilesé."},
      {"TEXT":"Pisnoslóviši iz tebé voploščénnaho Bóha, i rydáješi na kresťí vozneséna, tohó smotrjájušči Máti Ďívo čístaja i preneporóčnaja."}
    ],
    "S": [
      {"TEXT":"Plód čréva tvojehó čístaja, krest vodruzí v koncý, i tlí mír izbávi: ťímže ťá jáko preslávnuju veličájem."}
    ],
    "7": [
      {"TEXT":"V péšč óhnennuju vvérženi prepodóbniji ótrocy, óhň v rósu preložíša, vospivánijem síce vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
      {"TEXT":"Prehrišénij mojích umnóžisja preščénije, sudá dostójno, čístaja, pripádaju i zovú ti: préžde koncá podážď mí očiščénije, i umilénija slézy, i nrávom ispravlénije."},
      {"TEXT":"Nedúhovavša mjá ľúťi skvérnymi prehrišéniji, čístaja, i ko otčájanija idúšča hróbu, jáko róždši žízň vsjáčeskich prečístaja, božéstvennymi ďijániji oživí."},
      {"TEXT":"Bohorodíteľnice blahája, víroju prizyvájuščich tvojú blahodáť prisnoživúščuju, mýslennyja smérti izbavľájušči, cárstvija spodóbi prečístymi tvojími molítvami."},
      {"TEXT":"Nepostížnoje roždestvó Ďívy slavoslóvim, ímže smérti izbávichomsja: jehóže rádi róždšesja v netľínije, blahoslovén jesí, zovém, Hóspodi Bóže otéc nášich."}
    ],
    "8": [
      {"TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číni ánheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
      {"TEXT":"Strastéj mjá péšč popaľájet Ďívo, i ohném slastéj pojadájet, predvarívši, mílostivnoju tvojéju rosóju uhasí jú, dajúšči duší mojéj ustužénije krípko."},
      {"TEXT":"Dúšu oskverních, i rastlích plóť slasťmí, vaľájasja v sích, i bých poruhánije čelovíkom, i smích vrahóm: Vladýčice Bohoródice, pomóščnica mňí búdi."},
      {"TEXT":"Bóha, jehóže rodilá jesí Ďívo, umolí nizposláti spasénije vírno čtúščym ťá, i bíd razrušénije, i nedúhov ľútych preminénije skóroje, i blahodáť víčnuju."},
      {"TEXT":"Sozdávšaho Adáma po óbrazu, i ot smišénija jehó prošédša, i razríšša pérvuju kľátvu, pójte svjaščénnicy Hóspoda, i prevoznosíte jehó vo víki."}
    ],
    "9": [
      {"TEXT":"Vsepítaja nebés prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, i voploščénnaho Bóha róždšaja čelovíkom: ťím ťá vsí veličájem."},
      {"TEXT":"Vsesvítlaja Ďívo Máti Bohoródice, okajánnuju dúšu mojú, ľúte omračénnuju strasťmí plotskími, svítom molítv tvojích v strách Bóžij svítlo nastávi."},
      {"TEXT":"Otčájavsja ot mnóžestva sohrišénij mojehó spasénija, i nedoumínen javíchsja Vladýčice vsesvjatája: tvojé blahoďijánije, i mílosť tvojú nizposlí mňí."},
      {"TEXT":"Roždestvó tvojé Bohoródice, jéže páče jestestvá, udivľájet ánhely, užasájet že čelovíki: vsím bo neskazánno jésť i nepostižímo. Sijé že pojúšče blahočéstno ťá slávim."},
      {"TEXT":"Umerščvlénija i tľínija rízy sovlecý mi Ďívo, jáže spasénija rízu voploščénnaho Slóva róždši čelovíkom: ťímže vsí ťa prísno veličájem."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Cérkov vopijét tí, Christé Bóže, v pévki i kédri i kiparísi, poklaňájuščisja tebí: pobídy vírnym dáruj, Bohoródicy rádi, i pomíluj nás."},
      {"TEXT":"Íže mené rádi preterpívyj na kresťí prihvoždénije, prijimí i mojé bódrennoje chvalénije, Christé Bóže, jáko čelovikoľúbec."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Krestóm Sýna tvojehó chraními Ďívo, prilóh bisóvskich izbihájem: ťímže ťá Bohoródice beznevístnaja, po dólhu vospivájušče slávim."},
    "S2": [
      {"TEXT":"Ohňá svitľíjšeje, i plámene ďíjstvenňijšeje drévo pokazál jesí Christé krestá tvojehó, popaľájuščeje hrichí čelovíkov, i prosviščájuščeje serdcá pojúščich vóľnoje tvojé raspjátije: Christé Bóže, sláva tebí."},
      {"TEXT":"Hóspodi, tvojehó krestá zrjášče vozvyšájema vsehdá, pristupájem vírno píňmi i písňmi, oblobyzájušče tohó stráchom i rádostiju: osvjatí rabý tvojá, i umirí mír tvój sehó javlénijem, jedíne mnohomílostive."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Svjatíji múčenicy, molíte ostavlénije dáti nám prehrišénij nášich, i čájemych múk izbávitisja nám, i hórkija smérti, mólimsja."}
    ],
    "S2_B": {"TEXT":"Bohoródice čístaja prisnoďívo, na kresťí zrjášči Sýna tvojehó vísjašča, jáko Máti pláčušči tohó veličáše strášnoje snizchoždénije neiskusobráčnaja Vladýčice."},
    "S3": [
      {"TEXT":"Krest tvój Christé, čestnýj, míra orúžije jésť, i nepobidímaja pobída: ímže i nevídimyja vrahí nizlahájušče, blahodárno vospivájem ťá."},
      {"TEXT":"Íže Adámovo osuždénije drévom krestá iscilívyj, iscilí náša sokrušénija serdéčnaja, i spasí nás."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Plód čréva tvojehó prečístaja, krest nasadí v koncích i ot tlí mír izbávil jésť: ťímže ťá preslávnaja, veličájem."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Istrjásšemu Bóhu faraóna v móri čermňím, písň pobídnuju poím, jáko proslávisja."},
          {"TEXT":"Christós voznosím na krest, k sebí vsjá privlečé čelovíki, i nizvérže vrahá, vsích nizvérhšaho."},
          {"TEXT":"Vódu životú mojemú Iisúse, ot živonósnych rébr istočíl jesí, i umertvíl jesí vrahá Vladýko, býv mértv."},
          {"TITLE":"Múčeničen", "TEXT":"Molítvu Christú za nás strastotérpcy priľížnuju prinesíte, strášnaho sudá vsím nám izbávitisja."},
          {"TITLE":"Múčeničen", "TEXT":"Smirívšesja vý Christá rádi, premúdriji múčenicy, hórdaho vrahá nizložíste božéstvennoju blahodátiju ."},
          {"TITLE":"Bohoródičen", "TEXT":"Vozsijávšaho iz tebí, prevelíkim blahoutróbijem Vladýčice, na kresťí zrjášči plákala jesí, tohó slávjašči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Istrjásšemu Bóhu faraóna v móri čermňím, písň pobídnuju poím, jáko proslávisja."},
          {"TEXT":"Vpádšaho v tľínije preslušánija práďida Adáma obnovíla jesí, Bóha prečístaja, plótiju róždši."},
          {"TEXT":"S vesélijem hlás Havriílov vzyvájem tí, čístaja: rádujsja vsích nadéžde prečístaja, rádujsja Bohonevísto."},
          {"TEXT":"Umerščvlénnyj mój úm oživí živótnym ďíjstvijem iz tebé róždšimsja voístinnu prečístaja Ďívo."},
          {"TEXT":"Blahoslovjáščiji ťá vírno ot Bóha blahoslovľájutsja jávi: blahoslovénija vo istóčnik rodilá jesí, jedína vsepítaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverdísja víroju Christóva cérkov, íbo neprestánno písňmi vopijét pojúšči: svját jesí Hóspodi, i ťá pojét dúch mój."},
          {"TEXT":"Bezstrástnyj po suščestvú, káko strásť terpíši, živót mňí vdychájaj? Káko umiráješi na drévi? Vélija tvojá mílosť i dolhoterpínije, Spáse."},
          {"TEXT":"Na kresťí posreďí razbójnikov, Slóve, neprávedno vozdvíhlsja jesí, i opravdál jesí víroju poznávšaho tebé ziždíteľa vsejá tvári, vóleju stráždušča."},
          {"TITLE":"Múčeničen", "TEXT":"Strohánija plóti terpjášče, rúk že oťátije, i nóh, i vsích udóv strástotérpcy, slávy spodóbišasja, o nás moľáščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Premnóhimi múkami o Bózi prosvitívšesja, premnóhuju slávu múdriji nýňi nasľídovaste, vsehdá moľáščesja o dušách nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Razrišénije dolhóv nášich čístaja Ďívo, podážď máternimi tvojími molítvami, na kresťí prihvoždénnaho čelovíka bývša, Bóha Slóva róždšaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Utverdísja víroju Christóva cérkov, íbo neprestánno písňmi vopijét pojúšči: svját jesí Hóspodi, i ťá pojét dúch mój."},
          {"TEXT":"Tebé Ďívu, obrázno síň vsesvjátúju. zakonopolóžniku na horí Bóh predskazáše: selénije bo býsť vsích osvjaščájuščaho."},
          {"TEXT":"Zémľu ťá svjatúju Ďívo, razumíchom vsí, nám bez símene vozrastívšuju krásnyj klás, Iisúsa Christá, pitájušč víroju ťá i ľubóviju blažáščich."},
          {"TEXT":"Víďina býša šéstvija Bóha výšňaho, v tebí Ďívo neizrečénno tomú voplóščšusja: Máti bo tý bylá jesí vsími cárstvujuščaho."},
          {"TEXT":"Utverdíchsja, božéstvennoje tvojé roždestvó razumív, i zastuplénijem tvojím Ďívo, oboháščsja, zovýj: svját jesí Hóspodi, spasájaj dúšy náša."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch tvój, i ubojáchsja: razumích ďilá tvojá, i užasóchsja Hóspodi."},
          {"TEXT":"Jákože krasňíjšij hrózd na kresťí vozdvíhlsja jesí Vladýko, vesélija vinó iskápal jesí čelovikoľúbče."},
          {"TEXT":"Mnohoboľíznennyja čelovíkov strásti utišíl jesí voístinnu, strásti Vladýko, vóleju na plóti tvojéj prijém."},
          {"TITLE":"Múčeničen", "TEXT":"Ostrupíša ostrupľájemi strastotérpcy borcá: i javíšasja vráčeve dúš nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Opolčíšasja k mučítelem strastonóscy, i pobidívše, vinčáni býša pobídnymi vincý."},
          {"TITLE":"Bohoródičen", "TEXT":"Rodilá jesí bez símene Ďívo Slóva, na kresťí pohubívšaho tľínije bláhostiju."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach slúch tvój, i ubojáchsja: razumích ďilá tvojá, i užasóchsja Hóspodi."},
          {"TEXT":"Uslýšal jésť Avvakúm ťá prečístaja, hóru, duchóvnymi osinéňmi prosviščájemu: iz tebé bo Bóh javísja voploščájem."},
          {"TEXT":"Ispravľájetsja pravoslávnych sobór, tebé vsesvjatúju pojá jáko Bohomáter, so archánhelom, rádujsja, zovýj tebí."},
          {"TEXT":"Bijétsja Nestórija licé, ne voschoťívšaho múdrstvovati tebé Bohoródicu čístuju: Bóha bo voístinnu prečístaja, rodilá jesí."},
          {"TEXT":"Krásnuju ťá i svítluju dobrótami ženích obrít, v ťá vselísja, i Bohoródicu vsečístaja soďíla."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Útreňuet dúch mój k tebí, Bóže: zané svít jesí, i tvojá poveľínija býša iscilénija rabóm tvojím, čelovikoľúbče."},
          {"TEXT":"Vozdvížem Vladýko, na drévo plótiju, tvár vsjú iz róva ľútych nerazúmija izvlékl jesí, k rázumu tvojemú čelovikoľúbče."},
          {"TEXT":"Na lóbňim ťá mísťi isprosíša ľúdije bezzakónniji raspjáti Iisúse, hlavú páhubnuju zmíjevu sokrušájuščaho."},
          {"TITLE":"Múčeničen", "TEXT":"Ustáviste zločéstija tečénije Christóvy múčenicy, božéstvennymi krovmí vášimi, i faraóna mučíteľa v sích potopíste."},
          {"TITLE":"Múčeničen", "TEXT":"Nohoťmí neščádno strúžemi, rasterzáste obličéňmi stradáľcy serdcá sujemúdrennaja, i pobidítelije býste."},
          {"TITLE":"Bohoródičen", "TEXT":"Osvjatíl jésť Bóh utróbu tvojú, svjatája čístaja, i vselísja v ňú: i na krest vozdvížem, tvár sovozdvíhl jésť."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Útreňuet dúch mój k tebí, Bóže: zané svít jesí, i tvojá poveľínija býša iscilénija rabóm tvojím, čelovikoľúbče."},
          {"TEXT":"Bohoľípnuju tvojú hospožé, i krásnuju, i sladčájšuju i blahúju dobrótu vozľubív Vladýka, v ťá Ďívo, vselísja."},
          {"TEXT":"Vsesvjatája i svitonósnaja dvére blahodáti, vselénnuju svitľíjšim tvojím svítom ozarívši otrokovíce, tebé pojúščyja prosvití."},
          {"TEXT":"Bohoródicu ispovídajuščiji ťá Máti Ďívo, nepreidúščaho cárstvija i píšči tobóju Bohomáti ulučíti da spodóbjatsja."},
          {"TEXT":"Chrám javílasja jesí vsevídca i vsederžíteľa: tvojú bo utróbu čísťíjšuju nebés obrít vodvorísja, Bohorodíteľnice vsečístaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
          {"TEXT":"Nedúhovavšeje čelovíčeskoje jestestvó, jávľsja za milosérdije mílosti, vračú nedúhujuščich, iscilíl jesí krestóm i strástiju tvojéju."},
          {"TEXT":"Drévom drévle Adám osudísja: drévom že nýňi kréstnym opravdásja, vchoždénije prijém v ráj, i sládosti vosprijátije."},
          {"TEXT":"Pojém ťá plótiju raspénšahosja, slávim térnijem vinčávšahosja, i slávoju vinčávšaho čelovíki, carjú preblahíj."},
          {"TITLE":"Múčeničen", "TEXT":"Hubíteľnyj nýňi otrínuvše vréd stradáľcy idolobísija, múkam pričastíšasja: i umérše so Christóm cárstvujut."},
          {"TITLE":"Múčeničen", "TEXT":"Ni honénije, ni hlád, ni nahotá, ni bidý, nižé smérť, otňúd božéstvennyja strastotérpcy, ot ľubvé Christóvy razlučíša."},
          {"TITLE":"Bohoródičen", "TEXT":"Slavoslóviši iz tebé voplóščšahosja, i pláčeši na kresťí vozdvíženaho, tohó smotrjájušči Ďívo Máti svjatája vseneporóčnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
          {"TEXT":"Bohomúžno v čelovícech požívšaho rodilá jesí Bohoródice Ďívo, jedínaho blahoďíteľa, jéže býti čelovíkom dárujuščaho."},
          {"TEXT":"Jemmanúila Bohoródice, suhúba po suščestvú rodilá jesí, préžde soveršénno Slóvo, Bóha voploščénna, izbavlénije nám podavájuščaho."},
          {"TEXT":"Kovčéh prijémyj zakóna skrižáli, prednapisá tebé Bohoródice, Slóvo Bóžije, jáko prijémšuju vo črévi svojém nás rádi voploščájema."},
          {"TEXT":"Ánheľskija jazýki ispólneny, tvojá pochvalý propovídati ne móhut čístaja: mý že nýňi rábski prijémše, jéže rádujsja, Havriílovo prinósim."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Ťahotú oblehčája bezzakónij mojích, posreďí bezzakónnych vozdvíhlsja jesí na krest, preblahíj Hóspodi, prevoznosímyj otcév Hospóď, i Bóh blahoslovén jesí."},
          {"TEXT":"Kopijém probóďsja v božéstvennaja rébra tvojá, i rébrennoje popolznénije isprávil jesí Spáse, plámennomu že orúžiju daváti mí vchód rajá poveľiváješi vsehdá."},
          {"TITLE":"Múčeničen", "TEXT":"Zvízdy na vysoťí osnovánnyja cérkve múčenicy bývše, tvár ozarjájete stradánij svítlostiju, i iscilénij sijánijem."},
          {"TITLE":"Múčeničen", "TEXT":"Kníha prinósit prísno napísannych živých Hospódnich múčenik, napísanaja Bóžija opravdánija usérdno sochranívšich, i postradávšich krípko."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsesvjatája, presvjatóje Slóvo, jéže ot nejá vozsijávšeje, na svjaťím kresťí vozdvíženo, i osvjaščájuščo zemnýja, zrjášči rydáše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh, i preproslávlen."},
          {"TEXT":"Jáže v peščí óhnenňij, tvojé roždestvó spasló jésť úbo drévle: nýňi že nás vseneporóčnaja spasí, jehó prišéstviju jéže páče slóva zovúščich: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Bohootéc úbo Davíd tvojú slávu napisújet Ďívo, i tebí tvárej carícu javlénno proróčestvujet, predstojáščuju odesnúju vseneporóčnaja, Bóha otéc nášich."},
          {"TEXT":"Obnovíla jesí čístaja, zemných jestestvó, obnovlénijem roždestvá tvojehó. Ťímže tí vopijém: blahoslovén jésť vo víki vsjá, Hospožé, plód tvojehó čréva."},
          {"TEXT":"Osuždénnaho bývša Adáma, i smértiju deržíma, Adám vtorýj, prečístaja, tobóju pomílovav prizvá, blahoslovén jesí zovúšča, roždéjsja, i obnovléj mjá."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číni ánheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Mértva mjá pokazá drévo rázuma, tý že Christé mój, umertvívsja na drévi oživíl jesí, i prosvitíl jesí píti: pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT":"Térnijem vinčá zakonoprestúpnyj sónm ťá, carjú, preslušánija iskorenevájušča térnije Adáma pervozdánnaho, i vozdvíže na krest, vsjá iz hlubiný prélesti izvlékšaho."},
          {"TITLE":"Múčeničen", "TEXT":"Rázumom prostéršaho nebesá, tebé prostirájut na drévi ľúdije nerazúmniji, isciľájušča náša strásti strástiju tvojéju, Spáse, i ustavľájušča boľízni, jáže ot hvozdéj boľízňmi."},
          {"TITLE":"Múčeničen", "TEXT":"Múčenik móšči blahouchánija ispuščájut čudés prichoďáščym nesumňínnym sérdcem, i strastéj zlovónije prohoňájut prísno, i vsím zdrávije o Bózi podavájut."},
          {"TITLE":"Bohoródičen", "TEXT":"Svjatých čínove móľatsja Ďívo, iz utróby tvojejá prošédšemu Vladýci, pokazávšemu na kresťí sím púť stradánija, čístaja, i slavoslóvjat ťá jáko vsích cárícu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číni ánheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"Nepostižímyj Vladýka vsích, jehóže ne vmiščájut nebesá, Bohorodíteľnice, vmiščájetsja vo tvojú utróbu Ďívo. Ťímže ťá vírniji ľubóviju prevoznósim vo víki."},
          {"TEXT":"Umá prevýššaho vsejá tvári, otrokovíce, jehóže ne vozmohájet roždénnoje zríti jestestvó, nosíla jesí na svojéju prečístoju rukú. Ťímže vírniji ľubóviju prevoznósim vo vsjá víki."},
          {"TEXT":"Bóha, jehóže rodilá jesí, umolí Ďívo, nizposláti spasénije vírno čtúščym ťá, i bíd razrušénije, i nedúhov ľútych preminénije skóroje, i blahodáť víčnuju."},
          {"TEXT":"Ukrašén ťá dobroďítelmi razlíčnymi, i prosviščén chrám výšňaho, uvíďivše vsesvjatája Ďívo, pojém blahočéstno ťá, i slavoslóvim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vsepítaja nebés prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, i voploščénnaho Bóha róždšaja čelovíkom: ťím ťá vsí veličájem."},
          {"TEXT":"Na kresťí ťa vozvýšena, carjú vikóv, jáko víďi sólnce omračísja, i zemľá potrjasésja, i cérkve razdrásja zavísa svítlosti, Iisúse vsesíľne."},
          {"TEXT":"Iskopáša rúci i nózi tvojí bezzakónnicy, i rébra živonósnaja probodóša kopijém, i žélči so óctom napoíša ťá Christé mój, vsích sládosť, i Bóha ístinna."},
          {"TITLE":"Múčeničen", "TEXT":"Sokrušíša načalozlóbnaho síti, sokrušájemi vsjákimi vídy mučénija, i vincenóscy pobídoju bývše, dóbliji stradáľcy ublažájutsja."},
          {"TITLE":"Múčeničen", "TEXT":"Osvjatíša položénijem moščéj vsjú zémľu strastotérpcy, i uhasíša skváry idoložértvennyja, ohňú primišájuščesja, i v ném tájno vsesožihájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Blahoľubívaja, cheruvím svjaťíjšaja, jáže Bóžije Slóvo Bóha plótiju róždšaja, vozdvížennaho na kresťí choťínijem, za vsích priľížno tomú molísja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vsepítaja nebés prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, i voploščénnaho Bóha róždšaja čelovíkom: ťím ťá vsí veličájem."},
          {"TEXT":"Vsesoveršéno čelovíčestvo prijáto býsť iz tebé, prečístaja otrokovíce, Slóvu sovokúpľšusja plóti oduševlénňij, slóvom duší ukrášenňij: ťímže vsí vírniji ťá veličájem."},
          {"TEXT":"Vitíjskoje úbo bujeslóvije da umolčít, apóstoľskaja že trubá da vozhlasít, tebé ístinnymi hlásy Ďívo voschvaľájušči, Bohoródicu ístinnuju vozviščájušči."},
          {"TEXT":"Pomílovasja tebé rádi čelovíčestvo, po ipostási voístinnu Slóvu sojedínšejesja, i vozdajánijem Bóh, Ďívo, bývšeje: ťímže ťá vsí prísno veličájem."},
          {"TEXT":"Prorazumísja proróčeskimi bystrozríniji táinstvo, otrokovíce, tvojehó roždestvá, jáko voploščénna Bóha róždši čelovíkom, izbavľájuščaho nás ot napástej molítvami tvojími."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Vladýko sýj čelovikoľúbče žiznodávče, iskupíl jesí krestóm tvojím vselénnuju, Hóspodi, sláva tebí."},
      {"TEXT":"Na kresťí prihvozdísja lozá ístinnaja, obimáša jazýcy ráj s razbójnikom: sijá sláva cerkóvnaja, sijé bohátstvo cárstvija. Postradávyj nás rádi, Hóspodi, sláva tebí."},
      {"TEXT":"Pámjať svjatých tvojích strastotérpec prázdnujušče, tebé pojém Christé, vopijúšče, Hóspodi, sláva tebí."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Svojehó Sýna na drévi víďašči drévle, sérdce svojé orúžijem pečáli ujazvľáše prečístaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Krasén bí i dóbr v sňíď, íže mené umertvívyj plód, Christós jésť drévo živótnoje, ot nehóže jadýj ne umiráju, no vopijú s razbójnikom: pomjaní mja Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Isciľája Adámovu boľízň, júže podját vrážijim sovítom, voznéssja na drévo vsích carjú, i boľízni preterpíl jesí, rukáma i noháma prihvoždén: ťímže slávim tvojé, Slóve, dolhoterpínije."},
      {"TEXT":"Posreďí ťa bezzakónnoju sónm jevréjskij raspját, jedínaho zakonodávca i izbáviteľa, vsjákaho bezzakónija izbavľájušča Christé, ród čelovíčeskij: ťímže vospivájem ťá."},
      {"TITLE":"Múčeničen", "TEXT":"Jázvy mnóhich múk, jáko krásnaja udobrénija nosjášče dóblestvenňi stradáľcy, ukrašénije cerkóvnoje poznáni býša svítloje, vsehdá moľáščesja o dušách nášich."},
      {"TEXT":"O Tróice svjatája! vírnyja rabý tvojá izbávi múk, v ťá vírovavšyja, vo jedínom božeství, neprestánno slávimuju blahočéstno, i víčnoje tvojé cárstvije dáruj."},
      {"TEXT":"Ne imúšča vída, nižé dobróty, zrjášči tebé Christé, plótiju vozvýšena na drévi krestňim vsečístaja Ďíva, vzyváše boľíznenňi: uvý mňí, káko ťá čádo, bezzakónniji ujazvíša?"}
    ]
  }
}