{
  "V": {
    "HV": [
      {"PODOBEN":"Ne ktomú vozbraňájemi", "TEXT":"Múčenicy ťmú bezbóžija prohnáša, vsím pokazávše čelovíkom bohorazúmija svít."},
      {"TEXT":"Učéniji pravoslávnymi, božéstvennymi zarjámi osijáste Hospódňu cérkov, pástyrije vsemúdriji."},
      {"TEXT":"Bisóv sokrušíste síti, vodvorjájemi v pustýňach neprochódnych prísno, otcý prepodóbniji."},
      {"TITLE":"Múčeničen", "TEXT":"Spáse, ne postydí mené, jehdá priídeši sudíti míru vsemú, stúdnaja ďilá sotvóršaho."},
      {"TITLE":"Múčeničen", "TEXT":"Sláva tebí Christé Bóže, apóstolov pochvaló: i múčenikov vesélije: íchže própoviď, Tróica jedinosúščnaja."},
      {"TITLE":"Múčeničen", "TEXT":"Svjatíji múčenicy, íže dóbri stradávše, i venčávšesja, molítesja ko Hóspodu, spastísja dušám nášym."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Máti úbo poználasja jesí, páče jestestvá Bohoródice, prebylá že jesí Ďíva, páče slóva i rázuma, i čudesé roždestvá tvojehó skazáti jazýk ne móžet. Preslávnu bo súšču začátiju čístaja, nepostížen jésť óbraz roždénija: iďíže bo chóščet Bóh, pobiždájetsja jestestvá čín. Ťímže ťá vsí Máter Bóžiju vídušče, mólim ti sja priľížno: molí spastísja dušám nášym."},
    "S": [
      {"TEXT":"Neradívše o vsích zemných, svjatíji múčenicy, i na sudíšči Christá múžeski propovídavše, vozdajánije múk ot nehó prijáste: no jáko imúšče derznovénije, tohó umolíte jáko Bóha vsesíľna, dúšy náša spastí, pribihájuščyja k vám, mólimsja."},
      {"TEXT":"Vsechváľniji múčenicy, ovčáta duchóvnaja, vsesožžénija slovésnaja, žértva prijátna blahouhódna Bóhu, vás ni zemľá potajíla jésť, no nébo priját vý, ánhelom sopričástnicy býste. S nímiže molíte, mólim vý, Spása i Bóha nášeho, umiríti mír, i spastí dúšy náša."},
      {"TITLE":"Mértven", "TEXT":"Po óbrazu tvojemú i po podóbiju sozdávyj Hóspodi, ispérva čelovíka, i v rají postávil jesí vlaďíti tvojími tvoréniji: závistiju že dijávoleju preľščén býv, jádi pričastísja. Zápovidej tvojích prestúpnik býv. Ťímže páki v zémľu, ot nejáže vzját býsť, osudí jehó vozvratítisja Hóspodi, i isprosíti pokój."},
      {"TITLE":"Mértven", "TEXT":"Upokój Spáse náš, žiznodávče, jáže prestávil jesí brátiju nášu ot vrémennych, zovúščyja: Hóspodi, sláva tebí."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Jáže nevmistímaho prijémši, i róždši Bóha Slóva voploščénna, molí spastísja dušám nášym."}
  },
  "P": {
    "1": [
      {"TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
      {"TEXT":"Vladýčice Bohoródice, íže na ťá upovánije imúščyja, i k tebí pritekájuščyja, bíd že i skorbéj izbávi, i padénija, i víčnaho plámene, i múki."},
      {"TEXT":"Rosóju milosérdija tvojehó, Ďívo čístaja, plámeň pohasí mojích padénij, jáko da ne ko iskušéniju prijidú vsjákaho osuždénija, i ohňá búduščaho."},
      {"TEXT":"Odoždí mi Ďívo, kápli tvojehó milosérdija, slastéj znójem vsehdá izsušájemu: jáko da neprestánno slávľu ot tebé róždšahosja Bóha i Spása nášeho."},
      {"TEXT":"Vodóju napój tvojejá molítvy Ďívo, dúšu mojú razhorívšujusja pečáľnym znójem: jáko da božéstvennaho vesélija ot tebé róždšemusja plodý prinesú."}
    ],
    "3": [
      {"TEXT":"V načáľi nebesá, vsesíľnym slóvom tvojím utverždéj Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
      {"TEXT":"Ťá moľú Ďívo, spasénije duší mojéj, i očiščénije podážď, i blahodáť nezavístnu, jáko siľná i bláha, i jáko čelovikoľubíva otrokovíca, i žízni netľínnyja spodóbi."},
      {"TEXT":"Nelóžnoje spasénije i predstáteľnice míra, róždšaja ziždíteľa čístaja Ďívo, ot bíd izbávi vospivájuščich ťá vírno, i napástej žitijá, i víčnaho osuždénija."},
      {"TEXT":"Mólimsja priľížno ščedrótam tvojím otrokovíce, ne prézri rabý smirénnyja: no jáko blahája, mílostivnym tvojím ókom prízri, i tomíteľstva nerišímaho dijávoľa nás izbávi."},
      {"TEXT":"Nýňi zíľstvom pečáli obját jésm Ďívo, kríposť mojú vsjú razslábiv, i vés na zemlí níc ležú. No vopijú ti ot duší: tý vozdvíhni mjá páki, i uťišénijem tvojím ukripí."}
    ],
    "4": [
      {"TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
      {"TEXT":"Máti Bóžija, izbávi mjá ot tlí, i ľstívaho tomíteľa zmíja, prísno mjá obchoďáščaho, i zapinájuščaho po Bózi stopý mojá."},
      {"TEXT":"Mýslennyja dvéri žízni pokajánija mí dvéri otvérzi: jáko nýňi ko otčájannym dvérem priblížichsja okajánnyj, ot mnóhich sohrišénij."},
      {"TEXT":"Kál strastéj i slastéj ottrjásši dóbri milosérdijem tvojím presvjatája, čísta pokaží, i odéždeju oblecý mjá svitovídnoju blahodátiju ."},
      {"TEXT":"Skvérnu duší, i nečistotú ťilesé mojehó očístivši čístaja, blahoprijátnymi moľbámi tvojími, čísta predstávi vospiváti prísno tebé i sláviti."}
    ],
    "5": [
      {"TEXT":"Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí útreňuju, i vospiváju tvojé Božestvó."},
      {"TEXT":"Preblaháho Slóva, Ďívo vseneporóčnaja, molí spastísja nám: íbo zastúpnicu ťá stažáchom, i v núždach pómošč krípku."},
      {"TEXT":"Ne predážď vrahóm mjá čístaja, mojú páhubu ziló íščuščym hrichóv mojích rádi: no milosérdijem tvojím ot sích vréda ischití."},
      {"TEXT":"Vídušče ťá Bóha vsích, Christé, i vsích tvorcá, na ťá jedínaho vozložíchom spasénija upovánije, nás rádi vočelovíčšahosja."},
      {"TEXT":"Rádujsja óblače čístaja, vódu živótnu istočájuščij, rádujsja Ďívo, múčenikov utverždénije, i apóstolov, rádujsja, čestnóje slavoslóvije, preneporóčnaja."}
    ],
    "6": [
      {"TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé vopijú ti: iz smertonósnyja hlubiný vozvedí mja."},
      {"TEXT":"Blahoľípija i krasotý dobrótu, júže imích kreščénijem, pohubích Vladýčice, ďíja nepodóbnaja: tý že téplym tvojím predstáteľstvom sijú podážď, vírno čtúščym ťá."},
      {"TEXT":"Stradánija i oderžánija núždnaho, i pečáli izbávi mjá Bohoródice, uťišénije mí tvojé podajúšči, inýja bo ne ímam zastúpnicy, rázve tebé vseneporóčnaja, áz ráb tvój."},
      {"TEXT":"Izbáviteľa róždšaja, blahodáteľa i Spása, kríposť ímaši, i móžeši jelíko chóščeši tvoríti preneporóčnaja. Ťímže ťá mólim tvojí rabí: izbávi nás strastnýja molvý."},
      {"TEXT":"Ťá óblak lehók drévle zrít, prosviščájem dúchom prorók Isáia, na némže síde slávy Hospóď, priíde, i nizloží jehípetskija vsjá istukánnyja, Ďívo Máti prečístaja."}
    ],
    "S": [
      {"TEXT":"Izbávi ohňá víčnujuščaho poklaňájuščichsja roždéstvú tvojemú: ťá bo Christós pokazá zastúpnicu nám pojúščym ťá."}
    ],
    "7": [
      {"TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh i preproslávlen."},
      {"TEXT":"Hrichóv oderžít mjá mnóžestvo, i ko tľíniju nizvódit mjá páhuby i otčájanija: Bohoródice, predvarí, i podážď mí pómošč spasíteľnuju."},
      {"TEXT":"Izbávi mjá vsjákaho vrážija zloďíjstva, i iskušénij i skórbi, i v tišiňí i míri sochraní dúšu mojú prečístaja: jáko da rádujasja, pojú sílu tvojú."},
      {"TEXT":"Osuždénije províďa ďilóm moím lukávym okajánnyj, vzyváju tí iz hlubiný sérdca mojehó prečístaja: tý mí búdi Vladýčice zastuplénije, i spasí mja."},
      {"TEXT":"S múčeniki, so ánhely i so apóstoly vseneporóčnaja, tvojehó Sýna i Hóspoda molí spastí rabý tvojá ot napástej, i bíd i pečálej."}
    ],
    "8": [
      {"TEXT":"V peščí ótroki podražájušče, duchóvnuju rósu prijémšiji, víroju zovém: blahoslovíte ďilá Hospódňa Hóspoda."},
      {"TEXT":"Búdi mí pómošč, Ďívo presvjatája, k tebí pribihájuščemu, i vopijúščemu s víroju: pomíluj čístaja, i préžde koncá očiščénije sohrišénij dážď mí: i v čás končíny podážď spasénije, i po končíňi pokój dáruj."},
      {"TEXT":"Úžas oderžít mjá ľút, jehdá pomyšľáju strášnoje ispytánije, i sudijú neumolímaho, soďíjavšym lukávaja, jaková že voístinnu jáže áz okajánnyj soďíjach, i múki ónyja koncá ne imúščija: Vladýčice míra, búdi mí spasénije."},
      {"TEXT":"Jáže zemnoródnych vinóvna spaséniju, o vírnych pobórnice, hríšnikov očiščénije! o istóčniče vsehó dobrá i podáteľu blahích, Bohorodíteľnice čístaja! tý mi dušévnaja boľízni iscilí, i istočí blahodáť víčnuju, i slávu i vesélije."},
      {"TEXT":"Dár ot nás jáže daná jesí Vladýce, jáko ot načála jestestvá, moľbý náša, prečístaja, prijimí dáry krasný, vozdajúšči nám tvojú pómošč: jáko da neprestánno iz tebé róždšahosja pojém, i prevoznósim vo víki."}
    ],
    "9": [
      {"TEXT":"Máti Bóžija i Ďíva, róždšaja i ďívstvujuščaja páki, ne jestestvá ďílo, no Bóžija snizchoždénija: ťím jáko jedínu Bóžijich čudés spodóbľšujusja, ťá prísno veličájem."},
      {"TEXT":"Pod tvój króv Ďívo, nýňi pribihóch, ot mnóžestva prehrišénij oburevájemaho, i pohibájuščaho spasí mja, jáže Spása i ziždíteľa róždši, i víčnaho izbávi osuždénija."},
      {"TEXT":"Tvorcá, i Bóha i Hóspoda, ot tvojích voplóščšahosja prečístych krovéj, o nás čístaja molí, uščédriti milosérdijem tvojím ľúdi otčájannyja."},
      {"TEXT":"Ohňá nehasímaho izbávi mjá, i ťmý vňíšnija, i pláča víčnaho, osuždéniju súšča dostójna, o presvjatája, čístaja Bohoródice! chodátajstvom tvojím téplym k Bóhu."},
      {"TEXT":"Pod tvojéju Bohoródice, blahodátiju sochraňájem, ne sňidén prebyváju prilóhi soprotívnych vráh: ťímže jáko utverždénije božéstvenno i stepéň, vospiváju i poklaňájusja, i veličáju ťá."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Svjatíji, molítesja, ostavlénije dáti nám prehrišénij nášich, i čájemych ľútych izbávitisja nám, i hórkija smérti, mólimsja."},
      {"TEXT":"Svjatíji tvojí, Hóspodi, na zemlí podvíhšesja, vrahá popráša, i ídoľskuju lésť uprazdníša: ťímže i vincý ot tebé prijáša, čelovikoľúbca Vladýki, i mílostivaho Bóha, podajúščaho míru véliju mílosť."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Jáko nášeho voskresénija sokróvišče, na ťá naďíjuščyjasja vsepítaja, ot róva i hlubiný prehrišénij vozvedí: tý bo povínnyja hrichú spaslá jesí, róždšaja spasénije náše, jáže préžde roždestvá Ďíva, i v roždeství Ďíva, i po roždeství páki prebyváješi Ďíva."},
    "S2": [
      {"TEXT":"Rádujtesja právedniji, i da veseľátsja nebésnaja: na zemlí bo múčenicy podvíhšesja, vrahá popráša, i lésť ídoľskuju uprazdníša: da vzyhrájetsja cérkov, pobidíteľnaja prázdnujušči podvihopolóžniku i jedínomu pobidotvórcu Christú Bóhu, podajúščemu mírovi véliju mílosť."},
      {"TEXT":"Múčenicy tvojí Hóspodi, vrahá pobidíša, i lésť ídoľskuju posramíša, vooružívšesja krestá tvojehó síloju: ťímže i so ánhely vospivájušče zovút pobídnuju písň, slavoslóvjašče tebé Christé. Ťích molítvami podážď dušám nášym očiščénije i véliju mílosť."},
      {"TEXT":"Vo straňí živúščich Hóspodi, i v selénijich právednych tvojích učiní dúchi, ímže sotvorjájem pámjať čelovikoľúbče: i ášče čtó sohrišíša v žitijí súšče, jáko mílostiv, i blahopreminíteľ Bóh, prostí, podajá mírovi véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Neiskusobráčnaja otrokovíce vseneporóčnaja, ot tvojích krovéj voploščénnaho Bóha nášeho, prísno so proróki, i svjatíteli, i múčeniki, molí spastísja dušám nášym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pospíšestvovavšemu Bóhu vo Jehípťi Moiséovi, izvestí Izráiľa, tomú jedínomu poím, jáko proslávisja."},
          {"TEXT":"Lík múčenik neľstívych vsjá prélesti pobidí borcá, likújet rádujasja pred licém sozdávšaho í."},
          {"TEXT":"Svjatítelije Christóvy, i prepodóbniji vsí podvíhšijisja, píšči spodóbišasja víčnyja blahodátiju ."},
          {"TEXT":"Izbávi nás Christé, ot vsjákija járosti molénijem prorók, i prepodóbnych, i žén svjaščénnych, i spasí dúšy náša."},
          {"TEXT":"Sláva: Sozdávyj mjá ot zemlí Slóve, v zémľu páki vozvratítisja mí poveľíl jesí: upokój, jáže v víri prestávil jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Prečístaja Máti, jáže Bóha presvjatóje Slóvo róždšaja, osvjatí vsjá ľubóviju ťá slávjaščyja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Mánijem tvojím na zemnýj óbraz preložísja, préžde udoborazlivájemoje vodnóje jestestvó, Hóspodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju ."},
          {"TEXT":"Dobróta ukrašénnaja dobroďítelnymi óbrazy, i božéstvennoje vozložénije razlíčnymi krasotámi, sijájušče blahočéstijem, múčenicy, Christú Bóhu prinesóstesja."},
          {"TEXT":"Zarjú nepristúpnaho i trisólnečnaho sijánija ulučíti spodóbi prestávľšyjasja rabý tvojá, mnohomílostive Hóspodi, otňúduže otbižé vsjáka boľízň, i pečáľ, i vozdychánije."},
          {"TEXT":"Umerščvlénijem osuždénoje jestestvó, živót ipostásnyj, žiznodávče sám sýj Christé, vozdvíhl jesí: ťímže jáko jedín ščédr, víroju k tebí prestávlšyjasja upokój."},
          {"TEXT":"I správila jesí prečístaja, pramáterneje padénije, róždši Hóspoda Slóva, sijú voskresívšaho, i súščym vo hrobích vdochnúvša živót, vlástiju božéstvennoju."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nebesá utverdívyj slóvom, i zemnóje osnovánije ukripívyj na vodách mnóhich, utverdí mój úm vo vóľu tvojú, čelovikoľúbče."},
          {"TEXT":"Sokrušájemi kámenijem, i v róv vmetájemi, sokrušíste vsjú ľstívaho sílu, i ne sokrušéni umóm múčenicy prebýste."},
          {"TEXT":"Zaréju božéstvennych učénij, i dobroďítelej lučámi premúdriji svjatítelije, vírnyja prosviščájušče, i jereséj mhlú vsjú othnáste."},
          {"TEXT":"Umertvívšesja míru prepodóbniji tvoí, Slóve, premírnuju voístinnu žízň nasľídovaša: íchže rádi ščédre, vsích nás uščédri."},
          {"TITLE":"Mértven", "TEXT":"Sláva, mértven: O prestávľšichsja vo víri i nadéždi mólimsja vsí blahómu Vladýci, pomílovati ích v čás sudá."},
          {"TITLE":"Bohoródičen", "TEXT":"Ne istoščív ňídr Ótčich Slóvo, vo ňídrich tvojích prečístaja, mladénec deržím javísja, načálo ot tebé prijém beznačáľnyj."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V načáľi nebesá vsesíľnym slóvom tvojím utverždéj, Hóspodi Spáse, i vseďíteľnym i Bóžijim Dúchom vsjú sílu ích: na nedvížimim mjá kámeni ispovídanija tvojehó utverdí."},
          {"TEXT":"Júnošesko i krípko terpínije, múžestvenňi pokazáša múčenik lícy: rán bo ustremlénije podjáša, i mučénij jázvy, netľínnyja tvojejá slávy, Spáse, želájušče, i krasotý."},
          {"TEXT":"Vo víčnyj tvój živót, jáže v nadéždi usópšich, mílostive, prijimí dúšy: i želájemych i božéstvennych Vladýko, ňídr božéstvennaho Avraáma vnútr vselí, i s lázarem blažénnym sopričtí."},
          {"TEXT":"Sláva: Sošédyj s nebés, vo jéže spastí ród čelovíčeskij, blahoutróbnyj Spáse, neveščéstvennaho svíta, i božéstvennyja slávy tvojejá nasyščátisja i rádosti, blahočéstno prestávlennyja, tvojím milosérdijem spodóbi."},
          {"TEXT":"I nýňi: Zakóni jestestvá razrišíšasja v tebí, nepostižímoje Slóvo začénšej, čístaja: i zakón nám božéstvennyj dadésja, vsím ostavlénije podajá otčajavájemym prehrišéňmi, blahodátiju božéstvennyja ľubvé."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Plotskóje prišéstvije tvojé Christé, uvirjája prorók Avvakúm, vzyváše: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Ukripľájemi jéže ko Hóspodu ľubóviju múčenicy, obnemoščíša vrážiju sílu: ťímže ublážájutsja."},
          {"TEXT":"Jáko ovčáta pástyrja i áhncy, blažénniji jerársi, slovésnomu stádu predstáste božéstvennoju blahodátiju ."},
          {"TEXT":"Mnohosvítlyja jáko zvízdy, dobroďíteli svítlostiju, ozaríste vírnych ispolnénije, prepodóbniji otcý náši."},
          {"TEXT":"Jedínstvennoje toržestvó krípkich žén, i soslóvije svjatých prorók, ulučíša nebésnyja bláhosti."},
          {"TITLE":"Bohoródičen", "TEXT":"Molí, jehóže rodilá jesí Sýna vsepítaja, iskušénij vsjáčeskich i skorbéj izbávitisja rabóm tvojím."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótča ňídra ne ostávľ, i sošéd na zémľu Christé Bóže, tájnu uslýšach smotrénija tvojehó, i proslávich ťá jedíne čelovikoľúbče."},
          {"TEXT":"Stradáľčeskija boľízni terpilívno pokazávše Christé, múčenicy, vincý uvjazóšasja právdy tvojejá, i slávjat tvojú sílu."},
          {"TEXT":"Pačejestéstvennyja svítlosti tvojejá prestávlenyja blahočéstno spodóbi, jehdá priídeši vo slávi tvojéj so ánhely tvojími, vseščédre i mnohomílostive."},
          {"TEXT":"Trisvítlyja zarí bláže, i jedínstvennaho oblistánija Božestvá nasladítisja spodóbi préžde otšédšyja, i slávjaščyja ťá čelovikoľúbče."},
          {"TEXT":"Íže Ótča ňídra ne ostávľ, v Ďivíčeskich ňídrich Christós vodvorísja, i smérti izbávil jésť tebé blažáščyja, Bohomáti, jedína vsepítaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Útreňujet dúch mój k tebí, Bóže, zané svít jesí, i tvojá poveľínija býša iscilénija rabóm tvojím, čelovikoľúbče."},
          {"TEXT":"O jázvach plotskích neradívše krípcyji stradáľcy, i jázvy vsích isciľájete i strásti, božéstvennymi vášimi jázvami."},
          {"TEXT":"Prijáste vlásť rišíti i vjazáti na zemlí, svjatítelije Christóvy: ťímže náša hrichóvnyja plenícy nerišímyja razrišíte."},
          {"TEXT":"Umóm čístym Bóhu sojedinívšesja lícy póstničestiji, prorók, i právednych, i žén čestných likújut, rádujuščesja likovánijem nerazorímym."},
          {"TITLE":"Mértven", "TEXT":"Jáko jedín sýj mnohomílostiv, víroju Christé, prestávlenyja ot žitijá, rajá sotvorí žíteli, čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"Čertóh nerazorím jávľšisja Bóhu, molí tohó vsesvjatája Ďívo, čertóha mjá mýslennaho žíteľa soďílati."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Hóspodi Bóže mój, ot nóšči útrenevav tebí moľúsja: podážď mí ostavlénije prehrišénij mojích, i k svítu tvojích poveľínij putí mojá naprávi, moľúsja."},
          {"TEXT":"Mértvostiju živonósnoju, istkánnoju mučénij rádi, vsechváľniji múčenicy oďíjani svítlo, dušám préžde usópšym božéstvennyj isprosíte pokój."},
          {"TEXT":"Ot neiznurímych sokróvišč, prolivájaj blahoutróbije Spáse, dúšy jáže prestávil jesí, s pervoródnymi tvojími v žilíščach nebésnych blahovolí vodvorítisja."},
          {"TEXT":"Ťahotú otložívšyja, i ot úz razrišívšyjasja, i k výšnemu životú rabý tvojá prešédšyja Christé, naslaždátisja tvojích svjatých svítlostej Spáse, blahoizvóli."},
          {"TEXT":"Vladýčice Bohomáti, mojích sohrišénij razrišénije podážď, i dáruj mí proščénije hrichóv mojích, jáže žízň ipostásnuju míru róždši, vseneporóčnaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jóna iz čréva ádova vopijáše: vozvedí ot tlí živót mój. Mý že tebí vopijém: vsesíľne Spáse, pomíluj nás."},
          {"TEXT":"Nizložíste vrážija vozvyšénija, vozvyšájemi k Bóhu v stradánijich, vseslávniji orúžnicy, i hráždane nebésniji býste."},
          {"TEXT":"Jereséj zímu othoňájušče, Christóvy ístinniji svjatítelije, k vesňí ístinňij mnóžestvo blahočestívych privedóša."},
          {"TEXT":"Krípostiju tvojéju Christé, prepodóbnych mnóžestvo, i prorók, i žén svjatých, opravdášasja, i nezachodímaho svíta naslaždájutsja."},
          {"TITLE":"Mértven", "TEXT":"Prestávil jesí ščédre, ot vrémennych rabý tvojá: no sijá víčnaho vesélija, i životá ístinnaho pričástniki spodóbi."},
          {"TITLE":"Bohoródičen", "TEXT":"Osvjatí vsesvjatája Ďívo, rabý tvojá, presvjatóje Slóvo plótiju róždšaja, jehóže pojét vsjákoje dychánije, osvjaščájušči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, i dušetľínnomu zvírju primetájema, jáko Jóna Christé, vopijú ti: iz smertonósnyja hlubiný vozvedí mja."},
          {"TEXT":"Lík múčeničeskij, neudób nosímyja boľízni krípko preterpívšij, neboľíznennyja sládosti nasľídova, právdy vincý ot živonósnyja desnícy prijém."},
          {"TEXT":"Lík múčeničeskij, neudób nosímyja boľízni krípko preterpívšij, neboľíznennyja sládosti nasľídova, právdy vincý ot živonósnyja desnícy prijém."},
          {"TEXT":"S právednymi, iďíže svjatých lícy, i iďíže svítlosť prepodóbnych i víčnyja žízni naslaždénije, préžde usópšyja tvojá rabý učiní mílostive, jáko Bóh bezsmérten."},
          {"TEXT":"Íže vóleju božéstvennoju, i soďíteľnoju síloju, vsjá sostavléj ot nebytijá, iz utróby tvojejá, čístaja, proizýde, i súščyja vo ťmí smértňij, Bohonačáľnymi blistáňmi prosvitíla jésť."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí súšče chaldéjsťij, avraámstiji ótrocy likováchu so ánhelom, hlahóľušče: otéc nášich Bóže, blahoslovén jesí."},
          {"TEXT":"Tečéniji króvnymi strastotérpcy, nečéstija uhasíša plámeň, pojúšče: otéc nášich Bóže, blahoslovén jesí."},
          {"TEXT":"Jerárchi voschvaľájem, prosvitíteli míra bývšyja, pojúšče: otéc nášich Bóže, blahoslovén jesí."},
          {"TEXT":"Písňmi da počtútsja prorók i prepodóbnych svjatýj sobór, pojúščich: otéc nášich Bóže, blahoslovén jesí."},
          {"TEXT":"Izbávi hejénny, jáže prijál jesí Christé ščédryj, vírnyja rabý tvojá, vopijúščyja: otéc nášich Bóže, blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko ánhel Čestňíjšuju, Bohoródicu pisnoslóvim, vopijúšče: otéc nášich Bóže, blahoslovén jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Péšč ótrocy ohnepáľnu drévle rosotočášču pokazáša, jedínaho Bóha vospivájušče, i hlahóľušče: prevoznosímyj otcév Bóh i preproslávlen."},
          {"TEXT":"Vincý nosjášče lícy múčenik, carjá Christá jásno obstoját mýslenno, so ánheľskimi likostojáňmi, blahoslovén jesí, zovúšče, Bóže otéc nášich."},
          {"TEXT":"Tý smérti i životá vlásť imíjaj ščédre, píšči božéstvennyja spodóbi jáže vo víri tvojéj Spáse, preložénnyja, blahoslovén jesí, zovúščyja, Bóže otéc nášich."},
          {"TEXT":"Prosviščája svítom neveščéstvennaho svitolítija Christé, dúšy, jáže prestávil jesí, v selénijich nebésnych vselí, slavoslóviti ťá neprestánno so uhódniki tvojími."},
          {"TEXT":"Íže préžde bez mátere iz Otcá, nýňi že bez otcá iz tebé Ďívo, Christós neizrečénno rodísja, nás rádi čelovík v plóť obólksja: blahoslovén prečístaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí ótroki podražájušče, duchóvnuju rósu prijémšiji, víroju zovém: blahoslovíte ďilá Hospódňa Hóspoda."},
          {"TEXT":"Chrámy ídoľskija razverhóste, vseslávniji: i chrámy sozdáste sebé Dúchu, strastotérpcy, chrábrski tečénije skončávše."},
          {"TEXT":"Javístesja jáko cvíti blahouchánniji, svjatítelije, rázumom dúšy vírnych veseľášče blahočéstija: ťímže dostójno blažími jesté."},
          {"TEXT":"Zémľu vsjú prošédše prepodóbniji, i Bóžiji prišéľcy prorócy býste, výšneje sobľudájušče naslaždénije, i slávu prísno prebyvájuščuju."},
          {"TITLE":"Pokóin", "TEXT":"Jáko živých i mértvych Slóve Hóspodi, íže víroju usópšyja rabý tvojá, likóm sočetáj spásájemych vsích, jáko jedín čelovikoľúbec."},
          {"TITLE":"Bohoródičen", "TEXT":"Žén vsích soslóvije, postóm i stradánijem vzyskávšich Hóspoda, mólitsja neprestánno božéstvennomu licú tvojemú, prečístaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jedínaho beznačáľnaho carjá slávy, jehóže blahoslovját nebésnyja síly, i trepéščut číni ánheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jehó vo víki."},
          {"TEXT":"K nebésňij zrjášče slávi múčenicy, Christóva prišéstvija, o zemňíj neradíša slávi, pojúšče blahočéstno tohó jáko carjá, vo vsjá víki."},
          {"TEXT":"Íže zemnúju razrušívyj chráminu, jéže o nadéždi žízni usópšym nebésnuju chráminu podážď, v právednych selénijich sích upokój vo vsjá víki."},
          {"TEXT":"Mértvym voskresénije, jáko Bóh podavájaj, íže istóčnik žízni imýj: tý napój píščnymi potóki, jáko jedín bláh, préžde usópšyja, vo vsjá víki."},
          {"TEXT":"Svít nepristúpnyj, Bohoródice Ďívo, vo črévi tvojém prijémši neizrečénno, prosvitíla jesí súščyja vo ťmí žitijá, sláviti blahočéstno Christá, prošédšaho iz tebé neskazánno."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Páče jestestvá Máter, i po jestestvú Ďívu, jedínu v ženách blahoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
          {"TEXT":"Svjaščénnych múčenik, i prorók, i právednych, ot víka dóbri žívšich, molítvami ích, Christé, dúšy náša pomíluj."},
          {"TEXT":"Jáko služíteli Vladýci, svjaščennotaínnicy jávľšesja, sovokupístesja sluhám nebésnym: s nímiže o nás molénija prinesíte."},
          {"TEXT":"S ženámi blažénnoje skončávšyja tečénije, počtím póstničeskija líki svjatýja: jáko da ťích molítvami ulučím svjaščénije."},
          {"TITLE":"Mértven", "TEXT":"Jejáže spodóbišasja slávy, svjatých vsích likostojánija, Christé, prestávlenyja spodóbi pričastítisja, pravoslávno tebí poslužívšyja."},
          {"TITLE":"Bohoródičen", "TEXT":"Hrichoľubív sýj, sudíšča strášnaho trepéšču, róždšahosja iz tebé čístaja, v némže mjá, jáko blahája, neosuždéna sobľudí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Máti Bóžija i Ďíva, róždšaja i ďívstvujuščaja páki, ne jestestvá ďílo, no Bóžija snizchoždénija: ťím jáko jedínu Bóžijich čudés spodóbľšujusja, ťá prísno veličájem."},
          {"TEXT":"Javlénno dóbliji múčenicy prosviščájut mír, víry súšče stolpí, cérkvam nepokolebímaja tverdýňa, i predhrádija blahočéstija: ťích po dostojániju vírniji ublažájem."},
          {"TEXT":"Izbávi ohňá víčnaho, Vladýko, ot nás prestávľšyjasja: rébr tvojích kopijém hrichóvnoje rukopisánije rasterzáv sích, jáko jedín čelovikoľúbec, i svjatých svítlosti spodóbi."},
          {"TEXT":"Jáko bláh Bóh, i čelovikoľúbec jestestvóm, jáko mílostiv, i ščédr, jáko životá bezsmértnaho sýj sokróvišče neistoščímoje, Spáse, víroju préžde usópšyja netľínnyja sládosti tvojejá spodóbi."},
          {"TEXT":"Zakóna síni, i préždňaja hadánija tvojím roždestvóm preidóša, íbo ispolnénije zakóna i prorókov Christós býsť: jehóže vo dvojú suščestvú pojúšče, tebé prisnoďívu čístuju ublažájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Pámjať svjatých tvojích strastotérpec prázdnujušče, tebé pojém, Christé, vopijúšče: Hóspodi, sláva tebí."},
      {"TEXT":"Posreďí sudíšča zakonoprestúpnych, rádujuščesja, vopijáchu, Christé, strastotérpcy: Hóspodi, sláva tebí."},
      {"TEXT":"Jedíno dýšušče, i ko jedínomu vzirájušče strastotérpcy múčenicy, jedín púť životá obrítše, jéže za Christá smérť, revnújušče drúh drúha končíňi. Ole čudesé, jáko sokróvišča múki predvoschiščáchu! Drúh ko drúhu hlahólachu, jáko ášče ne nýňi úmrem, úmrem že vsjáko, i bytijú dólžnaja poslúžim, sotvorím núždu ľubočéstijem, óbščeje svojé izvólivše, smértiju živót kúpim: molítvami ích, Bóže, pomíluj nás."},
      {"TITLE":"Mértven", "TEXT":"Vo straňí právednych tvojích mílostive, víroju k tebí prestávlennyja ot vrémennych, učiní čelovikoľúbče."},
      {"TITLE":"Bohoródičen", "TEXT":"Molí Ďívo, so apóstoly i múčeniki, obristí na suďí prestávľšymsja véliju mílosť."}
    ],
    "ST": [
      {"PODOBEN":"Neradívše", "TEXT":"Umerščvlén víďin býl jesí na kresťí, jedíne bezsmértne, i vo hróbi, jáko mértv, položén býl jesí, umerščvlénija i tlí smértnyja čelovíki izbavľája. No jáko pučína milosérdija sýj neistoščímaja, i istóčnik blahostýni, dúšy tvojích ráb, ot nás prestávlenych, upokój."},
      {"TITLE":"Mértven", "TEXT":"Netľínnoju tvojéju dobrótoju, i sládostiju krasotý i božéstvennaho tvojehó svíta lučámi prosviščátisja spodóbi, k tebí prestávlšyjasja, bláže, v neveščéstvennem svitolítiji svitojavlénija tvojehó, so ánhely likovstvújuščyja ókrest tebé Vladýki, i carjá slávy, i Hóspoda."},
      {"TITLE":"Mértven", "TEXT":"Jáko neiždivájemoje imíja daróv velikoľípije, jáko sokróvišče neoskúdnoje bohátyja blahostýni, k tebí prestávľšyjasja, jáko Bóh vselí v stranách izbránnych tvojích, na mísťi oslablénija, v domú slávy tvojejá, v píšči rájsťij, v ďívstvenňim čertózi, jáko milosérd."},
      {"TITLE":"Bohoródičen", "TEXT":"Zakóna ispolnénije rodilá jesí, izbáviteľa plótiju bývšaho: ne bo býsť súščym préžde v zakóňi opravdánije: Christós že nás rádi raspjátsja i opravdá. Jáko úbo imúščaja derznovénije, jáko Máti, molí Sýna tvojehó blahoutróbnaho, dúšy upokoíti blahočéstno ot nás prestávlennych vsepítaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Krasén bí i dóbr v sňíď, íže mené umertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jadýj ne umiráju, no vopijú s razbójnikom: pomjaní mja Hóspodi, vo cárstviji tvojém."},
      {"TEXT":"Skončávše dóbryj pódvih, i víru sobľúdše, vincý netľínnyja ot Bóha prijáli jesté: i slávy jehó spodóbistesja, múčenicy vsechváľniji, ánhelom sožítelije."},
      {"TEXT":"Svjaščennoďíjstvennych i prepodóbnych sobóri, i prorók, i čéstných žén soslóvije da počtítsja svjaščénno, vo chrámich pervoródnych nýňi živúšče v rádosti, i sovodvorjájuščesja so bezplótnymi čínmi."},
      {"TEXT":"Učiní v chrámich svjatých, jáže prestávil jesí ot nás Slóve Bóžij, ťích prezrív dušévnaja sohrišénija, vo víďiniji i nevíďiniji soďíjanaja na zemlí, i uščédri rabý tvojá."},
      {"TEXT":"Rabí tvojí, o Tróice svjatája, umirájuščiji k tebí prichóďat, izbávitisja ot strášnych óňich múk, i ulučíti prósjat blahích slávy svjatýja tvojejá, v čás súdnyj."},
      {"TEXT":"Vselísja v tvojéj utróbi vsesvjatája čístaja, Ótčeje sijánije, i preľščényja vrážijim zlým sovítom, i vpádšyja vo tľú, páki obnovíl jésť."}
    ]
  }
}