{
  "M": {
    "HV": [
      {"TEXT": "Prijidíte, vozrádujemsja Hospodevi, sokrušívšemu smérti deržávu, í prosvitívšemu čelovíčeskij ród, so bezplótnymi zovúšče: soďíteľu í Spase náš, sláva tebí."},
      {"TEXT": "Prijidíte, vozrádujemsja Hospodevi, sokrušívšemu smérti deržávu, í prosvitívšemu čelovíčeskij ród, so bezplótnymi zovúšče: soďíteľu í Spase náš, sláva tebí."},
      {"TEXT": "Krest preterpíl jésí Spase, í pohrebénije nás rádi, smértiju že, jako Boh smérť úmertvíl jésí. ťímže poklaňáemsja tridnévnomu voskreséniju tvojemú: Hospodi, sláva tebí."},
      {"TEXT": "Apostoli víďivše voskresénije soďíteľa, čuďáchusja, pojúšče chvalú Anheľskuju: sijá sláva jesť cerkóvnaja, sijé bohátstvo cárstvija: postradávyj nás rádi, Hospodi, sláva tebí."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Strášno í neizrečénno vojístinnu, ježe ó tebí soďíjannoje táinstvo neskvérnaja: Slóvo bo vsích vinóvnoje, páče viný í Slóva, svjatým Dúchom voplóščšejesja rodilá jésí, íz sebé plóť prijímša, svojehó jéstestvá neprelóžno prebývša. sošédšymsja bo óbojím samobýtňi, po ýpostási jédínstvennoj, suhúb jéstestvóm proischódit: vés Boh, í vés čelovík, vo óbojích soveršénstvijich, ďijstvíteľnymi svójstvy ízjavľája: postradáv bo na kresťí plótiju, bezstrástnyj tójže prebýsť Božéstvenňi: jako čelovík úmrýj, páki óživé jako Boh tridnéven, deržávu smértnuju nizložív, íz ístľínija ízbávľ čelovíčestvo. tohó jako ízbáviteľa í Spasa róda nášeho BohoMati molí, nizposláti nám ščedrót jéhó véliju mílosť."},
    "S": [
      {"TEXT": "Voskresn jésí íz hróba Spase míra, í sovozdvíhl jésí čelovíki s plótiju tvojéju: Hospodi, sláva tebí."},
      {"PODOBEN": "Neradívše:", "TEXT": "Vostók Sólnca mýslennaho Ďivo bylá jésí, na zápaďich ježe po nám bývšaho jéstestvá: no jako ímúšči derznovénije, tohó molí Bohoródice vsepítaja, ot bezmírnych prehrišénij svobodíti dúšy náša."},
      {"TEXT": "Žézl íz kórene íesséeva Ďivo, javi prozjablá jésí, nasaždénija prélesti íz kórene potrébľšaho: no jako ímúšči derznovénije, neprestánno molí, ískoreníti vsepítaja, sérdca mojehó strásti, í tohó vsadíti strách, í Spastí mja."},
      {"TEXT": "Vratá Božija, presvjatája, ot vrát ádovych ízbávi mjá, í púť pokajánija pokaží mi, imže óbrjášču vratá k žízni vvoďáščaja: zablúždšich nastávnice, ród vírnych čelovík sobľudáj, í Spasáj dúšy náša."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Iz tebé vsesvjatája Bohoródice Ďivo, neizrečénno rodísja Christós Boh náš, vojístinnu sýj Boh prevíčnyj, í čelovík nóv. ovo ubo sýj, prisnosúščen: ovo že nás rádi býv: Spasájet bo sobóju, kojehóždo jéstestvá svójstvo, ovim ubo sijája čudesý, ovim že úvirjája strasťmí, ťímže jédín í tójže, í úmirájet jako čelovík, í jako Boh vostajét. jéhóže molí čestaja, neiskusobráčnaja, Spastísja dušám nášym."}
  },
  "V": {
    "HV": [
      {"TEXT": "Prijidíte, vozrádujemsja Hospodevi, sokrušívšemu smérti deržávu, í prosvitívšemu čelovíčeskij ród, so bezplótnymi zovúšče: soďíteľu í Spase náš, sláva tebí."},
      {"TEXT": "Krest preterpíl jésí Spase, í pohrebénije nás rádi, smértiju že, jako Boh smérť úmertvíl jésí. ťímže poklaňáemsja tridnévnomu voskreséniju tvojemú: Hospodi, sláva tebí."},
      {"TEXT": "Apostoli víďivše voskresénije soďíteľa, čuďáchusja, pojúšče chvalú Anheľskuju: sijá sláva jesť cerkóvnaja, sijé bohátstvo cárstvija: postradávyj nás rádi, Hospodi, sláva tebí."},
      {"TEXT": "Ašče í jat býl jésí Christé, ot bezzakónnych mužéj: no tý mi jésí Boh, í ne postyždúsja: bijén býl jésí po pleščéma, ne otmetájusja: na kresťí prihvoždén býl jésí, í ne tajú: vostánijem tvojím chvaľúsja: smérť bo tvojá živót mój, vsesíľne í čelovikoľúbče Hospodi, sláva tebí."},
      {"TEXT": " Davidskoje proróčestvo íspolňája Christós, velíčestvije v sijóňi svojé učenikóm otkrýl jesť, chvalíma pokazúja sebé, í slávima prísno, so Ótcém že í Dúchom svjatým: pérvie ubo bezplótna, jako Slóva, posľidí že nás rádi voploščéna, í úmerščvléna jako čelovíka, í voskresša so vlástiju, jako čelovikoľúbca."},
      {"TEXT": "Sošél jésí vo ád Christé, jakože voschoťíl jésí: ísprovérhl jésí smérť, jako Boh í Vladýka: í voskresl jésí tridnéven, sovoskresív Ádáma ot ádovych uz í tľínija, zovúšča í hlahóľušča: sláva voskreséniju tvojemú jédíne čelovikoľúbče."},
      {"TEXT": "Vo hróbi položén býl jésí jako spjá Hospodi: í voskresl jésí tridnéven, jako sílen v kríposti, sovoskresív Ádáma ot tlí smértnyja, jako vsesílen."},
      {"PODOBEN": "Jéhdá ot dréva:", "TEXT": "Tý jésí Anhelov rádosť, tý jésí čelovíkov sláva, tý vírnych nadéžda, Vladíčice vsepítaja, predstáteľnica náša: í k tebí pribihájem vo vsjákoj núždi, jako da moľbámi tvojími, ot stríl vrážijich páhuby dušetľínnyja. í vsjákich skorbéj ízbávimsja vsí vospivájuščiji ťá Bohonevístnaja."},
      {"TEXT": "Tý mi Bohoródice, úpovánije, tý mi predstáteľnica í sťiná í pribížišče, Vladíčice prepítaja, jaže Boha plótiju neiskusomúžno róždši míru Spasíteľa: tý moľbámi tvojími ot óderžáščich nás ízbávi ískušénij, í bíd í óbstojánij, jédína Christiján pribížišče."},
      {"TEXT": "Úkrotí plóti mojejá stremlénija, úhasí plámeň strastéj mojích, otimí ot mené Bohoródice, znój lukávyj želánija mojehó, í nepreklónnyj mój óbýčaj vozvratí Ďivo, ot vsjákaho bisóvskaho stremlénija: jako da v tišiňí sérdca, í v bezstrástiji duší mojejá, pisnoslóvľu ťá vsepítuju."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Mati ubo poználasja jésí, páče jéstestvá, Bohoródice, prebylá že jésí Ďiva, páče Slóva í rázuma: í čudesé roždestvá tvojehó skazáti jázýk ne móžet. preslávnu bo súšču začátiju čestaja, nepostížen jesť obraz roždénija: íďíže bo chóščet Boh, pobiždájetsja jéstestvá čín. ťímže ťá vsí, Matr Božiju vídušče, mólim ti sja priľížno, molí Spastísja dušám nášym."},
    "S": [
      {"TEXT": "Voskresn jésí íz hróba Spase míra, í sovozdvíhl jésí čelovíki s plótiju tvojéju: Hospodi, sláva tebí."},
      {"TEXT": "Voskresšemu íz mértvych, í prosvitívšemu vsjá, prijidíte poklonímsja: ot ádova bo mučíteľstva nás svobodíl jesť, svojím tridnévnym voskresénijem živót nám darovávyj, í véliju mílosť."},
      {"TEXT": "Vo ád sošéd Christé, smérť pľiníl jésí, í tridnéven voskres, nás sovoskresíl jésí, slávjaščich tvojé vsesíľnoje vostánije, Hospodi čelovikoľúbče."},
      {"TEXT": "Strášen jávílsja jésí Hospodi, vo hróbi ležjá jako spjá: voskrés že tridnéven jako sílen, Ádáma sovoskresíl jésí zovúšča: sláva voskreséniju tvojemú, jédíne čelovikoľúbče."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Pod króv tvój Vladíčice, vsí zemnoródniji pribihájušče, vopijém tí: Bohoródice úpovánije náše, ízbávi ný ot bezmírnych prehrišénij, í Spasí dúšy náša."},
    "T": [
      {"TEXT": "Razrušíl jésí krestóm tvojím smérť, otvérzl jésí razbójniku ráj: myronósicam pláč preložíl jésí, í Apostolom propovídati poveľíl jésí: jako voskresl jésí Christé Bože, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Jako nášeho voskresénija sokróvišče, na ťá naďíjuščyjasja vsepítaja, ot róva í hlubiný prehrišénij vozvedí: tý bo povínnyja hrichú Spaslá jésí, róždši Spasénije náše: jaže préžde roždestvá Ďiva, í v roždeství Ďiva, í po roždeství páki prebyváješi Ďiva."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Sokrušívšemu bráni mýšceju svojéju, í vsádniki trijstáty pohruzívšemu, pojím jémú, jako ízbáviteľu nášemu Bohu, jako proslávisja."},
      {"TEXT": "Jako úkrašénije pínijem, í písň Bohopodóbnu bláhodarénija tí dáry prinósim: ježe rádujsja nýňi čestaja, jako ot pečáli rádosť nám podalá jésí."},
      {"TEXT": "Mílosti tvojejá bláhodáť, í pokróva kríposť, ne premolčím Ďivo prečestaja: jako ot bíd ľútych nás Spaslá jésí."},
      {"TEXT": "Ot razlíčnych ízbávľšesja ískušénij í skorbéj, Matrnimi tvojími molitvami prečestaja, sohlásno í tépľi bláhodarénija tebí vsí hlásy pojím."},
      {"TEXT": "Rjásnami íspeščréna jako zlatými dobroďíteľmi, í Dúcha bláhodáťmi prečestaja, jako nevísta Otča úkrasívšisja, vojístinnu jávílasja jésí Mati Bohu."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
      {"TEXT": "Rádosti Božéstvennyja velíčije, jako ot načála nám veséliju, bláhodarénija hlásy prinósim priľížno, počitájušče ju jako predstáteľnicu nášu."},
      {"TEXT": "Iže tobóju ízbávľšesja ot bíd, í tebé rádi rádosť polučívše, Mati beznevístnaja, jako podáteľnicu bláhúju, í zastúpnicu bláhochváľnu vsí proslavľájem."},
      {"TEXT": "Izminénije prehrišénij í napástej, Božéstvennoju tvojéju molitvoju prijémľušče, Mati Christá Boha, jako vinú bláhích vospivájem ťá vírno bláhodárnymi hlásy."},
      {"TEXT": "Jaže rádosti ístóčnik bezsmértnyja, tóčit struí prísno, í Spasájet vsích samá: jako prisnožíznennoje nám bláhodajánije, Mati Christá Boha."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Pokrýla jésť nebesá Christé Bože, smotrénijem tvojím, dobroďíteľ neizrečénnyja múdrosti tvojejá čelovikoľúbče."},
      {"TEXT": "Dostójnu tí písň rádovanija čestaja Ďivo, veseľáščesja prinósim, ízbávľšesja ot bíd tvojími molitvami."},
      {"TEXT": "Bláhodárstvenno tebí Ďivo čestaja, dušévnyma rukáma vnósim pínije, Božéstvennymi písňmi íhrájušče, ot pečáli ízbávľšesja mnóhija."},
      {"TEXT": "Vozdvihóša na ný bidý mnóhi strastníji hrisí: no Božéstvennym tvojím pokróvom čestaja, nás ízbávi."},
      {"TEXT": "Blážéni vojístinnu čtúščiji ťá, Bohoródice prečestaja, jako tobóju hrichá í pečáli ízbávichomsja."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí utreňuju, í vospiváju tvojé Božestvó."},
      {"TEXT": "Hrichá potrebíteľa Christá Ďivo rodilá jésí, imže ot napástej í boľíznej Spasésja mír: ťímže rádujsja, í mý vopijém tí, ízbávľšijisja pečálej."},
      {"TEXT": "Óbémšesja razlíčnymi napásťmi čestaja Vladíčice, í pečáliju í skórbiju, í ľútym óbstojánijem, otčájavšesja mý vesélija, nadéždu ťá óbritóchom."},
      {"TEXT": "Jako Spasénija chranílišče nám rabóm tvoím čestaja, othoňáeši napásti, í sobľudáješi nevredímy. ťímže pričástnicy mnóhich tvojích bláh, bláhodarím ťá písňmi."},
      {"TEXT": "Bláhodarím ťá ízbávľšesja tobóju hrichóv mnóhich, í némoščej í boľíznej í nedúh ľútych prečestaja Vladíčice: nadéžda bo jésí tverdá tvoím vírnym rabóm."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vo hlubinú hrichóvnuju vpádsja bláže, jako Jóna ot kíta vopijú ti: vozvedí ot tlí živót mój, í Spasí mja čelovikoľúbče."},
      {"TEXT": "Anheľstiji jázýcy dostójno tvojá chvalý vospíti ne móhut čestaja: mý že nýňi rábski vzémšesja, rádovanije havrijílovo prinósim tí."},
      {"TEXT": "Vo hlubinú pečáli í óbstojánija hrichí nášimi vpádše, ízbávichomsja tobóju ot núždy í napástej, Ďivo Bohoródice čestaja."},
      {"TEXT": "Pod dólhom soďílasja vés mír, čestaja, bláhodaríti, í chvalíti, í sláviti bláhodáť tvojú bláhočéstno: tobóju bo bíd í pečálej ízbávleni býchom."},
      {"TEXT": "V noščí í vo dní, javi í vtáj, pod tvój pribihájem pokróv, prečestaja Ďivo, iže ťá vírno slavoslóvjaščiji."}
    ],
    "S": [
      {"TEXT": "Hospodi, mý jésmý ľúdije tvoí, í ovcy pážiti tvojejá, zablúždšich jako pástyr óbratí nás, tléju rastočénych soberí nás: pomíluj stádo tvojé, úmílosrdisja na ľúdi tvojá, molitvami Bohoródicy, jédíne bezhríšnyj."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju vvérženi prepodóbniji otrocy, ohň v rósu preložíša, vospivánijem síce vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
      {"TEXT": "Rádovanije bláhodárstvennoje tebí prinósim, Mati Božija: jako vojístinnu tobóju ízbávleni vsjákaho zláho načinánija, í sohlásno tebí pojém: bláhoslovénna jésí."},
      {"TEXT": "Vodvoríchomsja v véčer v pláči pečálej, í čájaniji zlých: no tvojím Bohoľípnym króvom Ďivo, óbožéni bývše, óbritóchom rádosť zaútra: tý bo Spaslá jésí nás."},
      {"TEXT": "Jako Božéstvennoje pribížišče, mý pokróv tvój vsí sťažávše k Bohu, v napástech í honénijich í hrisích, k tebí pribihájem, í tobóju ízminénije prijémlem, prečestaja."},
      {"TEXT": "Bláhodáť molitvy tvojejá čestaja, propovídujem ústý í Dúchom, slávnaja: jako tebé rádi, napásti í búri, í ťážkich pečálej, í hrichá strastéj vsí ízbavľájemsja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Strášnaho cheruvímom, í čúdnaho serafímom, í míru tvorcá, svjaščénnicy í rabí, í dúsi právednych pójte, bláhoslovíte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Jako ízbávľšesja búri hrichóvnyja í strastéj, í napástej tvojími molitvami Bohoródice bláhája, bláhodárstvennym hlásom, rádujsja, vopijém tí: jako tobóju ot pečáli v rádosť prešédše."},
      {"TEXT": "V boľíznech í napástech óderžímyja ne prézri bláhája, no moľbú chudúju úslýšavši, svobodí nás ot skorbéj velíkich: da vírno tvojú molitvu čestaja, vospivájem."},
      {"TEXT": "Prehrišénij razrušéniju viná, nýňi vozstávi nás ot pečálej, napástej í strastéj čelovík, í ískušénija nepodóbna: tvojími že Bohoródice Božéstvennymi moľbámi, ízbávi nás ot ních preslávno."},
      {"TEXT": "Ščedróty tvojá na vsích vsehdá nizposylájutsja, Christé, bláhodátiju vojístinnu í moľbámi róždšija ťá: ot tebé bo prijémlem Christijáne mílosť tvojú, Spase mílostive."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Páče jéstestvá Matr, í po jéstestvú Ďivu, jédínu v ženách bláhoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
      {"TEXT": "Rádovanije po dostojániju, so hlásom vosklicánija tebí Ďivo, nýňi prinósim so Anhelom havrijílom, ízbávľšesja ot razlíčnych ískušénij Bohoródice, molitvami tvojími."},
      {"TEXT": "Rádosť í vesélije, í rádovanije Božéstvennoje, Ďivo neiskusomúžnaja, nám úmnóžisja Božije: sé bo pláčuščijisja ľúťi, rádujemsja molitvami tvojími."},
      {"TEXT": "Žértvu chvalénija požrú, í jázýkom í hlásom, písň bláhodárstvennuju vozdajú ti priľížno, Ďivo: jako da tebí moľásja, v déň pečáli tobóju ízbávľusja."},
      {"TEXT": "Srádujemsja prečestaja, Božéstvennomu tvojemú roždestvú bláhočéstno: rádosť bo nám ístočíla jésí ot napástej í pečálej. ťímže tí bláhodárno í mý písň soveršájem, vírno vospivájušče ťá."}
    ]
  },
  "N": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mánijem tvojím na zemnýj óbraz preložísja, préžde údoborazlivájemoje vodnóje jéstestvó Hospodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
      {"TEXT": "Otvérzi mí ústá umnaja sérdca, í ústňí veščéstvennyja ko chvaľí tvojéj, trisvítloje jédíno Božestvó vsích, píti tebí písň svitoďíteľu, bláhodárstvennuju."},
      {"TEXT": "Da preizlíšneje tvojejá bláhosti pokážeši, sozdalá jésí čelovíka Trójce bezmirnosíľnaja: tókmo obraz brénnyj tvojehó načáľnaho soďíteľu, Hospodstva."},
      {"TEXT": "Um beznačáľnyj, Slóvo soprisnosúščnoje rodívyj, í Dúcha sobeznačáľnaho prosijávyj, spodóbi jédínomu Bohu po suščestvú soobráznu nás poklaňátisja trijypostásnomu."},
      {"TITLE": "Bohoródičen", "TEXT": "Javílsja jésí pri kupiňí moyséju Božij Slóve, jako ohň čistíteľnyj, ne ópaľája že otňúd, ježe ot Ďivy proobrazúja tvojé voploščénije, imže čelovíki voobrazíl jésí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
      {"TEXT": "Iže jédínstvennaho í trisijánnaho, í vseďíteľnaho ťá Vladýku vospivájušče, hrichóv í ískušénij prósim ízbavlénija bezmirnosíľnyj Bože: da ne ubo prézriši, víroju tvojú bláhosť slávjaščich."},
      {"TEXT": "Otrasľ jávísja ot Ótcá, jako ot kórene beznačáľna Boh Slóvo, í ravnomóščen so sráslenym í Božéstvennym Dúchom: í sehó rádi vírniji, Trójčnoje lícy jédíno Hospodstvo slávim."},
      {"TEXT": "Ravnoslávno í srásleno, trijypostásnoje jéstestvó nerazďíľňi í razďíľňi, í jédinonačáľnuju Trójcu vsí ťa slavoslóvim vírniji: í poklaňájuščesja prósim sohrišénij proščénija."},
      {"TITLE": "Bohoródičen", "TEXT": "Neizmínno čelovíkom úpodóbľsja po vsemú Božij Slóve, ot čestyja ótrokovícy prošél jésí javi: í vsím pokazál jésí Bohonačálije trisijánnoje, í jédínstvennoje suščestvóm neizmínnych ýpostásej."}
    ],
    "S1": [
      {"PODOBEN": "Íže mené rádi:", "TEXT": "Sohrišívšyja pomíluj Trójce svjatája, rabý tvojá: í prijimí kájuščyjasja tebí bláhoutróbne, í proščénija spodóbi."},
      {"TITLE": "Bohoródičen", "TEXT": "Ózlóblennyja dúšy náša hrichmí, úbláží vsečestaja Bohoródice, í ízbávi ot prehrišénij tebé pojúščyja Bohonevísto."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Otča ňídra ne óstávľ, í sošéd na zémľu Christé Bože, tájnu úslýšach smotrénija tvojehó, í proslávich ťá jédíne čelovikoľúbče."},
      {"TEXT": "Soderžíteľnaja trisvítlaja jédínice, Bohonačáľnaja í Spasíteľnaja vsích, tvojá pivcý nýňi óhradí, í Spasí ot skórbi, í strastéj, í vsjákaho ózloblénija."},
      {"TEXT": "Naznámenateľnych rečénij, tvojehó nepostižímaho trisvítlaho Božestvá, nedoumivájušče vospivájem ťá čelovikoľúbče Hospodi, í proslavľájem tvojú sílu."},
      {"TEXT": "Na zemlí jako na nebesích so bezplótnymi líki, jédínice í Trójce, nerazďíľno ťá razďiľájem, í ľubóviju slávim, jako súščimi vsími vladýčestvujuščuju."},
      {"TITLE": "Bohoródičen", "TEXT": "Ótčskija slávy ne otstúpľ, k nášej chúdosti snizšél jésí vóleju, voplóščsja presúščestvennyj: í voznésl jésí k Božéstvenňij slávi, jako bláhoutróben."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí utreňuju, í vospiváju tvojé Božestvó."},
      {"TEXT": "Svitonačáľnoje jéstestvó Trójce načertáňmi, í jédínice v sovíťi í slávi í čésti, útverdí nás v tvojéj ľubví."},
      {"TEXT": "Svitonačáľnoje jéstestvó Trójce načertáňmi, í jédínice v sovíťi í slávi í čésti, útverdí nás v tvojéj ľubví."},
      {"TEXT": "Um, í Slóvo, í Dúch, jédíno Bohonačáľnoje í trisólnečnoje jéstestvó slávjašče, prósim ízbávitisja ískušénij, í vsjákich skorbéj."},
      {"TITLE": "Bohoródičen", "TEXT": "Voobrážsja Božij Slóve, v jéstestvó čelovíčeskoje, ot svjatýja Ďivy, Trójcu vo jédínici naučíl jésí píti, soobráznu í soprestóľnu."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, í dušetľínnomu zvírju primetájema, jako Jóna Christé, vopijú ti: íz smertonósnyja hlubiný vozvedí mja."},
      {"TEXT": "Jedinoslávnuju deržávu, í jédinonačáľnoje Bohonačálije, tremí ýpostásmi súščeje, nepremínňi s drúh drúhom slávim, razlíčije ímúšče tókmo, bytijém kójždo svójstva."},
      {"TEXT": "Jedinoslávnuju deržávu, í jédinonačáľnoje Bohonačálije, tremí ýpostásmi súščeje, nepremínňi s drúh drúhom slávim, razlíčije ímúšče tókmo, bytijém kójždo svójstva."},
      {"TEXT": "Umniji ťá čínove Anheľskich krasót chváľat, trisólnečnoje Bohonačálije: s nímiže í mý brénnymi ústý, jako tvoríteľnu vsích, jédínu pisnoslóvim, í vírno slávim."},
      {"TITLE": "Bohoródičen", "TEXT": "Nedoumínnym Slóvom, Slóvo róždšejesja ot Sólnca Ótcá, ino Sólnce, préžde vík, ot Ďivy naposľídok vozsijá: í jédínstvennaho tremí lícy, nedomýslimaho Boha propovída."}
    ],
    "S2": [
      {"PODOBEN": "Óhňá svitľíjši:", "TEXT": "Trójce jédinosúščnaja, jédínice vsích trijypostásnaja, pomíluj, jaže sozdalá jésí, bezsmértnaja: popaľájušči zlóby prehrišájuščich, í prosviščájušči serdcá pojúščich bláhoutróbije tvojé, Bože náš, sláva tebí."},
      {"TITLE": "Bohoródičen", "TEXT": "Óhňá svitľíjši, svíta ďíjstvenňijši mílosť bláhodáti tvojejá Vladíčice, popaľájušči hrichí čelovíkov, í órošájušči mýsli chváľaščich velíčija tvojá, Bohoródice preneporóčnaja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju vvérženi prepodóbniji otrocy, ohň v rósu preložíša, vospivánijem síce vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
      {"TEXT": "Svitolúčnymi blistániji prísno sijája, trisvíte Bože, jédínice nepristúpnaja í presúščnaja Spasí, iže v ťá Vladýko, vírujuščyja bláhočéstno, í poklaňájuščyjasja tebí."},
      {"TEXT": "Rečénijem Božéstvennych prorók povinújuščesja, jédínaho ťá tóčiju Boha vsích slávim v trijéch načertánijich, síce vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
      {"TEXT": "Pérstnymi ústnámi mý s neveščéstvennymi čínmi, písňmi Trójce svjatája, ťá pojém vo jédínstvi suščestvá, vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
      {"TITLE": "Bohoródičen", "TEXT": "Da iže sozdávyj Ádáma, vozsozíždet páki, vsečestaja, íz tebé javi vočelovíčisja, čelovíki óbožív síce vopijúščyja: bláhoslovén prečestaja, plód tvojehó čréva."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Neopáľnaja óhňú v sijnái pričáščšajasja kupiná Boha jáví medlenojazýčnomu í huhnívomu moyséovi, í ótroki révnosť Božija trí nepreborímyja vo óhní pivcý pokazá: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Sólnca lučámi trisijánnaho ózarítisja svitoďíteľnymi spodóbi, serdcám pivcév tvojích: í nýňi zríti dobrótu tvojú Trójce, jédínice, jako móščno dáruj vsehdá, vsím víroju podóbnoju, tvojé velíčije pisnoslóvjaščym vo vsjá víki."},
      {"TEXT": "Deržíši vsjáčeskaja, Trójčnoje í jédínstvennoje Hospodonačálije beznačáľnoje, í úpravľáješi nebo í zémľu. ťímže mjá ľubóviju tvojéju privlačíma prísno, sochraní píti tebí: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Chrám mjá tvojejá trisvítnyja sotvorí zarí, bláhoďíteľu čelovikoľúbče: í pričástija í prijobščénija nepristúpna vrahóm nevídimym, í plotskím strastém Vladýko, pokaží, jédinonačáľnyj Bože mój í Hospodi slávy, pisnoslóviti ťá vo vsjá víki."},
      {"TITLE": "Bohoródičen", "TEXT": "Svít Bohonačáľnyj ot čréva tvojehó vozsijávyj, Bohomáti prečestaja, vés mír trisólnečnym svítom ózarí, í zémľu jakože druhóje nebo pokazá, pojúšču: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Mati Božija í Ďiva, róždšaja í Ďivstvujuščaja páki, ne jéstestvá ďílo, no Božija snizchoždénija: ťím jako jédínu Božijich čudés spodóbľšujusja, ťá prísno veličájem."},
      {"TEXT": "Vysokoslóviti í píti ťá dostójno, jéhóže v výšnich neprestánno serafími vospivájut, ne vozmohájem brénniji: óbáče jako Vladýku vsích derzájušče, í čelovikoľúbňijšaho Boha veličájem."},
      {"TEXT": "Tilésnyja boľízni ízbávi, í dušévnaho pristrástija pivcý tvojá, jédínstvennaja Trójce nerazďíľnaja, í sochranítisja nevreždénnym ot vsích žitéjskich ískušénij spodóbi."},
      {"TEXT": "Ravnosíľnaja, Bohonačáľnaja, trisvítnaja, vsesíľnaja deržávo, neizmínnaja dobróto súščestvennyja bláhosti, dážď prehrišénij razrišénije tvoím rabóm, í ískušénij, í strastéj ízbávi."},
      {"TITLE": "Bohoródičen", "TEXT": "Um í dúšu, í plotskóje smišénije prijém Bohoródice, ot tvojích ložésn prečestych, Boh Slóvo pojístinňi čelovík jávísja: í Božéstvennaho suščestvá obščnika čelovíka javi pokazál jesť."}
    ]
  },
  "U": {
    "T": [
      {"TEXT": "Razrušíl jésí krestóm tvojím smérť, otvérzl jésí razbójniku ráj: myronósicam pláč preložíl jésí, í Apostolom propovídati poveľíl jésí: jako voskresl jésí Christé Bože, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Jako nášeho voskresénija sokróvišče, na ťá naďíjuščyjasja vsepítaja, ot róva í hlubiný prehrišénij vozvedí: tý bo povínnyja hrichú Spaslá jésí, róždši Spasénije náše: jaže préžde roždestvá Ďiva, í v roždeství Ďiva, í po roždeství páki prebyváješi Ďiva."},
    "S1": [
      {"TEXT": "Žízň vo hróbi vozležáše, í pečáť na kámeni nadležáše, jáko cerjá spjášča vóini strežáchu Christá: í Anheli slávľachu jáko Boha bezsmértna, žený že vzyváchu: voskrese Hospoď, podajá mírovi véliju mílosť."},
      {"TEXT": "Tridnévnym pohrebénijem tvojím pľinívyj smérť, í ístľívša čelovíka živonósnym vostánijem tvojím voskresívyj Christé Bože, jáko čelovikoľúbec, sláva tebí."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Raspénšahosja nás rádi Christá Boha, í Boha smérti deržávu, neprestánno smérti Bohoródice Ďivo, da Spasét dúšy náša.   "},
    "S2": [
      {"TEXT": "Zapečátanu hróbu, živót ot hróba vozsijál jésí Christé Bože: í dvérem zakľučénnym, učenikóm predstál jésí vsích voskresénije, Dúch právyj ťími óbnovľája nám, po velícij tvojéj mílosti."},
      {"TEXT": "Na hrób tečáchu žený, so slezámi mýra nosjáščja: í vóinom strehúščym ťá vsích cerjá, hlahólachu k sebí: któ otvalít nám kámeň; voskrese velíka sovíta Anhel, poprávyj smérť: vsesíľne Hospodi, sláva tebí."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja bláhodátnaja Bohoródice Ďivo, pristánišče í predstáteľstvo róda čelovíčeskaho, íz tebé bo voplotísja ízbáviteľ míra: jédína bo jésí Mati í Ďiva, prísno bláhoslovéna í preproslávlena. molí Christá Boha mír darováti vséj vselénňij."},
    "Y": [
      {"TEXT": "Íže náš zrák vosprijémyj, í preterpívyj krest plótski, Spasí mja voskresénijem tvojím Christé Bože, jáko čelovikoľúbec."}
    ],
    "A1": [
      {"TEXT": "Pľín sijóň ot lésti óbratív, í mené Spase, óživí, ízimája rabótnyja strásti."},
      {"TEXT": "V júh síjaj skórbi póstnyja so slézami, séj rádostnyja póžnet rukojáti prisnoživopitánija."},
      {"TEXT": "Svjatým Dúchom ístóčnik Božéstvennych sokróvišč, ot nehóže premúdrosť, rázum, strách: tomú chvalá í sláva, čésť í deržáva."}
    ],
    "A2": [
      {"TEXT": "Ášče ne Hospoď sozíždet dóm dušévnyj, vsúje truždájemsja: rázvi bo tohó ni ďijánije, ni Slóvo soveršájetsja."},
      {"TEXT": "Plodá črévna, svjatíji Dúchodvížno prozjabájut ótéčeskaja predánija, Sýnopoložénija."},
      {"TEXT": "Svjatým Dúchom, vsjáčeskaja jéže býti ímut: préžde bo vsích Boh, vsích Hospodstvo, svít nepristúpen, živót vsích."}
    ],
    "A3": [
      {"TEXT": "Bojáščijisja Hospoda, putí životá óbrítše, nýňi í prísno úblážájutsja slávoju netľínnoju."},
      {"TEXT": "Ókrest trapézy tvojejá, jáko stéblije víďa ísčádija tvojá, rádujsja í veselísja, privoďá sijá Christóvi pastyrenačáľniku."},
      {"TEXT": "Svjatým Dúchom hlubiná darovánij, bohátstvo slávy, sudéb hlubiná vélija: jédinosláven Ótcú, í Sýnu, služím bo."}
    ],
    "P": [
      {"TEXT": "Voskresní Hospodi Bože mój, da voznesétsja ruká tvojá, ne zabúdi úbóhich tvojích do koncá."},
      {"TEXT": "Íspovímsja tebí Hospodi, vsím sérdcem mojím."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mánijem tvojím na zemnýj óbraz preložísja, préžde údoborazlivájemoje vodnóje jéstestvó Hospodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
          {"TEXT": "Ósudísja smértnoje mučíteľstvo drévom, neprávednoju smértiju ósuždénu tí Hospodi: otňúduže kňáz ťmý tebí ne ódoľív, právedno ízhnán býsť."},
          {"TEXT": "Ád tebí priblížisja, í zubý ne vozmóh stérti ťílo tvojé, čeľusťmí sokrušísja. otňúduže Spase, boľízni razrúš smértnyja, voskresl jésí tridnéven."},
          {"TITLE": "Bohoródičen", "TEXT": "Razrišíšasja boľízni pramátere jéyy: boľízni bo ízbižávše, neiskusomúžno rodilá jésí. otňúduže jávi Bohoródicu, prečestaja, vídušče ťá, vsí slávim."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Póntom pokrý faraóna s kolesnícami, sokrušájaj bráni mýšceju vysókoju: pojím jémú, jáko proslávisja."},
          {"TEXT": "Dvá ístóčnika nám na kresťí ístočí Spas živonósnaja ot svojehó probodénnaho rebrá. pojím jémú: jáko proslávisja."},
          {"TEXT": "Vo hrób vselívsja, í voskres tridnéven, netľínije podadé, čájanije Christós smértnym. pojím jémú: jáko proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédína Ďiva í po roždeství pokazálasja jésí: ziždíteľa bo mírovi voploščénna rodilá jésí: ťímže rádujsja, tebí vsí zovém."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Mánijem tvojím na zemnýj óbraz preložísja, préžde údoborazlivájemoje vodnóje jéstestvó Hospodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
          {"TEXT": "Bézdnu róždšaja bláhoutróbija Ďivo, dúšu mojú ózarí svitonósnym tvojím sijánijem, jáko da dostójno vospojú tvojích čudés bézdnu."},
          {"TEXT": "Strilóju hrichóvnoju újázvleny nás Slóvo víďiv, jáko bláhoďíteľ úščédri: otňúduže neskazánno sojedinísja vsečestaja, plótiju, íže íz tebé prebožéstvennyj."},
          {"TEXT": "Býsť smértiju játo jéstestvó, tľínnoje že í mértvennoje čelovíčeskoje, Vladíčice: tý že žízň začénši, sijé ot ístľínija k životú vozvelá jésí."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
          {"TEXT": "Tý vozšéd na drévo, ó nás boľíznuješi vóleju bláhoutróbne Spase, í terpíši jázvu, primirénija chodátajstvennu, í Spasénija vírnym: jéjuže tvojemú mílostive, vsí primiríchomsja rodíteľu."},
          {"TEXT": "Tý mja óčístiv ot jázvy, dušéju újázvlennaho zmíevym úhryzénijem Christé, í pokazál jésí svít, vo ťmí drévle mňí sležášču í vo tľíniji: krestóm bo vo ád sošéd, mené sovoskresíl jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Neiskusomúžnyja tvojejá Matre moľbámi mír mírovi podážď, Spase, í neskazánnyja tvojejá slávy slavoslóvjaščyja ťá spodóbi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nebsá útverdívyj Slóvom, í zemnóje ósnovánije úkripívyj na vodách mnóhich, útverdí mój úm v vóľu tvojú čelovikoľúbče."},
          {"TEXT": "Íže na kresťí strásti preterpívyj, í razbójniku ráj otvérzyj, jáko bláhoďíteľ í Boh, útverdí mój úm v vóľu tvojú, jédíne čelovikoľúbče."},
          {"TEXT": "Voskrésýj tridnéven íz hróba, í živót mírovi vozsijávyj, jáko žiznodávec í Boh, útverdí mój úm v vóľu tvojú, jédíne čelovikoľúbče."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko Boha bezsímenno začénši, í ot kľátvy jéyu ízbávľši, Ďivo Mati marijám, molí ot tebé voplóščšahosja Boha, Spastí stádo tvojé."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
          {"TEXT": "Zmíj popolzýj íz jédéma, mené óbožénija želánijem preľstív, vérže v zémľu: no íže mílostiv, í jéstestvóm bláhoutróben, úščédriv Bohosoďíla, vo črévo tvojé vséľsja, í podóben mňí býv Mati Ďivo."},
          {"TEXT": "Bláhoslovén plód tvojehó čréva, Ďivo Bohoródice vsích rádoste: rádosť bo vsemú míru rodilá jésí, í vesélije vojístinnu, čelovikoľúbca, razhnávši pečáľ hrichóvnuju, Bohonevísto."},
          {"TEXT": "Žízň víčnuju, í svít Bohorodíteľnice Ďivo, í mír rodilá jésí nám, drévnich čelovík bráň jáže ko Ótcú í Bohu, úkroťivájuščij, víroju í íspovídanijem bláhodáti."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Otča ňídra ne óstávľ, í sošéd na zémľu Christé Bože, tájnu úslýšach smotrénija tvojehó, í proslávich ťá jédíne čelovikoľúbče."},
          {"TEXT": "Svojá pleščí dáv, íže ot Ďivy voplóščsja, na rány, rabú prehrišívšu, bijén byvájet Vladýka nepovínen, razrišája mojá sohrišénija."},
          {"TEXT": "Predstojáv sudíšču sudíj zakonoprestúpnych, jáko ósudímyj povínen byvájet, í zaušájetsja brénnoju rukóju, sozdávyj čelovíka jáko Boh, í suďáj právedno zemlí."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko vojístinnu Mati Božija, tvorcá tvojehó í Sýna molí, k Spasíteľnomu napráviti mjá pristánišču vseneporóčnaja slávnaho jéhó choťínija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Smotrjájaj prorók v posľídňaja tvojé Christé prišéstvije, vopijáše: tvojú úslýšach Hospodi sílu, jáko vsjá Spastí pomázannaja tvojá prišél jésí."},
          {"TEXT": "Ne vídyj hrichá, í jéhó rádi býv Hospodi, jéže ne býl jésí voobražáješisja, prijém čúždeje, da Spaséši mír, í úbijéši preľstív mučíteľa."},
          {"TEXT": "Na kresťí vozdvížen býl jésí, í práotca Ádáma razrišíl jésí hrích jéhóže rádi tvojú úslýšach sílu: jáko vsjá Spastí pomázannyja tvojá prišél jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý roždéjsja ot Ďivy, úmiráješi, óživľáješi že Ádáma mýsliju zablúždšaho: íbo úbojásja smérť kríposti tvojejá, jáko vsjá Spastí rastľívšyjasja prišél jésí."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Otča ňídra ne óstávľ, í sošéd na zémľu Christé Bože, tájnu úslýšach smotrénija tvojehó, í proslávich ťá jédíne čelovikoľúbče."},
          {"TEXT": "Ízbránnaja vsjá í dóbraja, jávľšisja Bohu préžde sozdánija svítlostiju vsepítaja, svitolítijem tvojím pojúščyja ťá prosvití."},
          {"TEXT": "Boha čelovíkom rodilá jésí čestaja, voploščénna ot čestych krovéj tvojích, ízbavľájušča sohrišénij mnóhich, ľubóviju slávjaščyja í počitájuščyja ťá Mati Ďivo."},
          {"TEXT": "Svjaščennoďíjstvujet jéstestvó slovésnoje, vozsijávšemu íz tebé vsepítaja, táinstvu neizrečénnomu roždestvá tvojehó naučívšejesja nýňi, preblážénnaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí utreňuju, í vospiváju tvojé Božestvó."},
          {"TEXT": "Za tvojá rabý prodajéšisja Christé, í po laníťi údarénije terpíši, svobóďi chodátajstvenno pojúščym: k tebí útreňuju, í vospiváju tvojé Božestvó."},
          {"TEXT": "Božéstvennoju tvojéju síloju Christé, némoščiju plotskóju krípkaho nizložíl jésí, í pobidíteľa mjá smérti, Spase, voskresénijem pokazál jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Boha rodilá jésí Mati čestaja, voploščénnaho íz tebé Bohoľípno vsepítaja: ponéže ne poznála jésí múžeska póla, no ot svjatáho raždáješi Dúcha."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hospodi Bože mój, ot nóšči utrenevav tebí moľúsja: podážď mí óstavlénije prehrišénij mojích, í k svítu tvojích poveľínij putí mojá naprávi, moľúsja."},
          {"TEXT": "Jéhdá so bezzakónnymi vminívsja, voznéslsja jésí na lóbňim, svitíla sokryváchusja, í zemľá kolebášesja, í cerkóvnaja svítlosť razdrásja, jévréjskoje jávľájušči otpadénije."},
          {"TEXT": "Tebé razrušívšaho mučítelevu vsjú sílu krípostiju nepostižímaho tvojehó Božestvá, í mértvyja tvojím voskresénijem vozdvíhšaho písňmi slávim."},
          {"TITLE": "Bohoródičen", "TEXT": "Mati cerjá í Boha vsepítaja Bohoródice, víroju í ľubóviju ťá písňmi voschvaľájuščym prísno, óčiščénije prehrišénij tvojími moľbámi nizposlí."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí utreňuju, í vospiváju tvojé Božestvó."},
          {"TEXT": "Lístvicu úzrív Jákov, k vysoťí útverždénu, óbrazu naučísja, neiskusobráčnaja tebé: tobóju bo Boh čelovíkom prijobščísja, vsečestaja Vladíčice."},
          {"TEXT": "Ízbavlénije víčnoje tobóju Ďivo, nýňi óbrítše úsérdno zovém tí: jéže rádujsja Bohonevístnaja: í tvojím svítom vozrádovavšesja vsepítaja, písňmi ťá pojém."},
          {"TEXT": "Jédínu ťá ženích posreďí térnija krín Ďivo, óbrít, čistotý blistánijem sviťáščusja, í svítom Ďivstva vseneporóčnaja, nevístu vospriját."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, í dušetľínnomu zvírju primetájema, jako Jóna Christé, vopijú ti: íz smertonósnyja hlubiný vozvedí mja."},
          {"TEXT": "Vospomináchu ťá zakľučénnyja vo áďi dúšy, í óstávľšyjasja právednych, í ot tebé Spasénija moľáchusja: jéže krestóm Christé, pódal jésí preispódnim, prišéd jáko bláhoutróben."},
          {"TEXT": "Ko óduševlénnomu tvojemú í nerukotvorénnomu chrámu, razrušénu bývšu stradáňmi, vozzríti páki lík Apostoľskij otčájasja: no páče nadéždy poklóňsja, voskrésša povsjúdu propovída."},
          {"TITLE": "Bohoródičen", "TEXT": "Neizrečénnaho roždestvá tvojehó vseneporóčnaho óbraz, Ďivo Bohonevístnaja, íže nás rádi, któ ot čelovík skazáti vozmóžet; jáko Boh neopísanňi, Slóvo sojedinívsja tebí, plóť íz tebé býsť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
          {"TEXT": "Na kresťí voznéssja Spase vóleju, vrážiju pľiníl jésí deržávu, na sém prihvozdív hrichóvnoje bláže, rukopisánije."},
          {"TEXT": "Íz mértvych voskres Spase vlástiju, sovozdvíhl jésí čelovíčeskij ród, živót í netľínije darovávyj nám, jáko čelovikoľúbec."},
          {"TITLE": "Bohoródičen", "TEXT": "Jéhóže rodilá jésí Bohoródice neskazánno Boha nášeho, moľášči ne prestáj, ízbávitisja ot bíd pojúščym ťá, čestaja prisnoďivo."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, í dušetľínnomu zvírju primetájema, jako Jóna Christé, vopijú ti: íz smertonósnyja hlubiný vozvedí mja."},
          {"TEXT": "Zakónniji ťá óbrazy, í proróčeskaja prorečénija jávi predvozviščáchu, choťáščuju rodíti bláhoďíteľa čestaja vsejá tvári, mnohočástňi í mnohoobrázňi bláhoďíjstvovavšaho vírno vospivájuščich ťá."},
          {"TEXT": "Ústránšahosja drévle navítom čelovikoubíjcy, Ádáma pervozdánnaho rájskija Božéstvennyja sládosti, neiskusobráčnaja páki vozvelá jésí, róždši íže ot prestuplénija nás ízbávivšaho."},
          {"TEXT": "Íže choťínijem Božéstvennym, soďíteľnoju že síloju vsé sostavléj ot ne súščich, íz čréva tvojehó čestaja, proizýde, í súščyja vo ťmí smértňij, Bohonačáľňijšimi mólnijami ósijá."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "TEXT": "Ne ktomú deržáva smértnaja vozmóžet deržáti čelovíki: Christós bo sníde sokrušája í razorjája síly jéjá. svjazújem byvájet ád, prorócy sohlásno rádujutsja: predstá, hlahóľušče, Spas súščym v víri, ízydíte vírniji v voskresénije."}
      ],
      "I": [
        {"TITLE": "Íkos", "TEXT": "Vostrepetáša dóľi preispódňaja dnés, ád í smérť jédínaho ot Trójcy: zemľá pokolebásja, vrátnicy že ádovy víďivše ťá úžasóšasja: vsjá že tvár so proróki rádujuščisja pojét tebí pobídnuju písň, ízbáviteľu Bohu nášemu, razrušívšemu nýňi smértnuju sílu. da vosklíknem í vozopijím ko Ádámu, í k súščym íz Ádáma: drévo sehó páki vvedé. ízydíte vírniji v voskresénije."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč otrocy óhnepáľnu drévle rosotočášču pokazáša, jédínaho Boha vospivájušče, í hlahóľušče: prevoznosímyj ótcév Boh í preproslávlen."},
          {"TEXT": "Drévom úmerščvľájetsja Ádám, vóleju preslušánije soďílav: poslušánijem že Christóvym páki óbnovľájem jésť. mené bo rádi raspinájetsja Sýn Božij, preproslávlennyj."},
          {"TEXT": "Tebé voskrésšaho Christé, íz hróba, tvár vsjá vospí: tý bo žízň súščym vo áďi procvíl jésí, mértvym voskresénije, íže vo ťmí, svít preproslávlennyj."},
          {"TITLE": "Bohoródičen", "TEXT": "Rádujsja dščí Ádáma tľínnaho. rádujsja jédína Bohonevísto. rádujsja, jéjuže tľá ízhnána býsť, jáže Boha róždši: jéhóže molí čestaja, Spastísja vsím nám."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju vvérženi prepodóbniji otrocy, ohň v rósu preložíša, vospivánijem síce vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Íže na drévi krestňim hrichóvnoje žálo pritupív, í Ádámova prestuplénija rukopisánije razrušív kopijém rebrá tvojehó, bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Íže v rebró probodén býv, í kropléňmi króve Božéstvennyja zémľu óčístiv, krovmí ídolobísija óskvernénnuju, bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Jéže préžde Sólnca prosviščénija, vozsijávši mírovi Bohorodíteľnice Christá, ot ťmý ízbávľšaho, í prosviščájušča vsjá Bohovíďinijem: bláhoslovén jésí zovúščyja, Bože ótéc nášich."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Péšč otrocy óhnepáľnu drévle rosotočášču pokazáša, jédínaho Boha vospivájušče, í hlahóľušče: prevoznosímyj ótcév Boh í preproslávlen."},
          {"TEXT": "Preispeščrénu, pozlaščénu útvar ťá ímúšču vozľubí sozdáteľ tvój Ďivo, í Hospod: prevoznosímyj ótcév Boh í preproslávlen."},
          {"TEXT": "Óčiščájetsja ótrokovíce, úhľ drévle ísáija prijém: znamenáteľňi tvojé roždestvó víďiv, prevoznosímaho ótcév Boha, í preproslávlena."},
          {"TEXT": "Óbrazy znamenáteľnaja drévle Božéstvennaho tvojehó roždestvá, Božéstvenniji prorócy zrjášče, rádostno vospivájušče vzyváchu: prevoznosímyj ótcév Boh, í preproslávlen."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neopáľnaja óhňú v sijnái pričáščšajasja kupiná Boha jáví medlenojazýčnomu í huhnívomu moyséovi, í ótroki révnosť Božija trí nepreborímyja vo óhní pivcý pokazá: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Prečestyj áhnec slovésnyj za mír zaklán býv, prestávi jáže po zakónu prinosímaja, óčístiv sehó kromí prehrišénij jáko Boh, prísno zovúšča: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Netľínna ne súšči préžde strásti, vosprijátaja ot sozdáteľa plóť náša, po strásti í voskreséniji neprikosnovénna tľíniju ústróisja, í smértnyja óbnovľájet, zovúščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Tvojé čistótnoje í vseneporóčnoje, Ďivo, skvérnoje í mérzskoje vselénnyja óčísti, í bylá jésí nášeho primirénija k Bohu viná, prečestaja: ťímže ťá Ďivo vsjá ďilá bláhoslovím, í prevoznósim vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jedínaho beznačáľnaho cerjá slávy, jéhóže bláhoslovját nebésnyja síly, í trepéščut číni Anheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jéhó vo víki."},
          {"TEXT": "Preterpívšaho strásti vóleju, í na kresťí prihvoždéna choťínijem, í razrúššaho síly ádovy, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Úprazdnívšaho smérti deržávu, í ot hróba voskresšaho so slávoju, í Spasšaho čelovíčeskij ród, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédínaho bláhoutróbnaho, prevíčnaho Slóva, naposľídok ot Ďivy roždéna, í razríššaho drévňuju kľátvu, pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Neopáľnaja óhňú v sijnái pričáščšajasja kupiná Boha jáví medlenojazýčnomu í huhnívomu moyséovi, í ótroki révnosť Božija trí nepreborímyja vo óhní pivcý pokazá: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Svítom roždestvá tvojehó, strannoľípno vselénnuju prosvitíla jésí Bohorodíteľnice, súšča bo vojístinnu Boha na óbjátijach nósiši tvojích, prosviščájušča vírnyja prísno zovúščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Pojém čestaja, bláhočéstno tvojé črévo, Boha vmistívšeje neskazánno voploščájema, dávšaho vsím vírnym Bohorazúmija prosviščénije, prísno zovúščym: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Svíta tvojehó blistáňmi, tebé pojúščyja svitovídny soďílala jésí, svitorodíteľnice Bohoródice čestaja: svíta bo jávílasja jésí selénije, újasňájušči svítom zovúščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Netľínija ískušénijem róždšaja, í vsechitrecú Slóvu plóť vzaimodávšaja, Mati neiskusomúžnaja Ďivo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
          {"TEXT": "Íže Božestvú strásť prilahájuščiji, zaustítesja vsí čuždemúdrenniji: Hospoda bo slávy plótiju raspjáta, ne raspjáta že jéstestvóm Božéstvennym, jáko vo dvojú jéstestvú jédínaho veličájem."},
          {"TEXT": "Íže ťilesém vostániju nevírujuščiji, ko Christóvu šédše hróbu, naučítesja: jáko úmerščvléna býsť, í voskrese páki plóť žiznodávca, vo úvirénije posľídňaho voskresénija, na néže úpovájem."},
          {"TITLE": "Trójčen", "TEXT": "Ne Božestv Trójcu, no ýpostásej, nižé jédínicu líc, no Božestvá čtúšče, ssicájem že sijú ďiľáščich: slivájem že páki, slijánije derzájuščich na sijú, júže veličájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Mati Božija í Ďiva, róždšaja í Ďivstvujuščaja páki, ne jéstestvá ďílo, no Božija snizchoždénija: ťím jako jédínu Božijich čudés spodóbľšujusja, ťá prísno veličájem."},
          {"TEXT": "Svít ot svíta, Ótčeje sijánije slávy bezľítno ósijávyj, jákože vo ťmí čelovíčeskomu žitijú Christós vozsijá, í hoňáščuju prohná ťmú: jéhóže neprestánno vírniji veličájem."},
          {"TEXT": "Strásti plotskíja, í kríposť Božestvá, vo Chrisťí víďašče, múdrstvujuščiji jédíno slóžnoje jéstestvó, da posrámjatsja: tój bo jáko čelovík úbo úmirájet, jákože vsehó soďíteľ vostajét."},
          {"TEXT": "Mýro mértvym, živómu že pínije: slézy úmirájuščym, životú že vsích písň žený prinesíte, íže vostánija propovídnik vopijáše, bláhovistvúja Christóvo voskresénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Boha rázvi tebé ínóho ne znáju, cerkov vopijét tí: ot nevírnych mjá jázýk nevístu svojú ízbrávyj, dážď úbo Slóve, vírnym Spasénije, róždšija ťá molitvami, jáko bláhoutróben."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Netľínija ískušénijem róždšaja, í vsechitrecú Slóvu plóť vzaimodávšaja, Mati neiskusomúžnaja Ďivo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
          {"TEXT": "Rádosti nám víčnyja chodátaica í vesélija jávílasja jésí prisnoďivo ótrokovíce, ízbáviteľa róždši, ístinoju í Dúchom Božéstvennym tohó čtúščich, jáko Boha ízbavľájuščaho."},
          {"TEXT": "Pojá David, tvój práotec, prečestaja, ťá kovčéh ímenújet svjatýni Božéstvennyja, prejestéstvenňi Boha vmistívšuju, vo Ótčeskich siďáščaho ňídrich, jéhóže neprestánno vírniji veličájem."},
          {"TEXT": "Jáko vojístinnu prevýšši jésí vsejá tvári ótrokovíce: ziždíteľa vo vsích ťilésňi nám rodilá jésí. ťímže jáko Mati jédínaho Vladýki, nósiši protívu vsích načáľňi pobiždénije."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Voskrése Christós íz mértvych, razrúš smértnyja úzy: bláhovistí zemlé, rádosť véliju, pójte nebesá Božiju slávu."},
      {"TEXT": "Voskresnije Christóvo víďivše, poklonímsja svjatómu Hospodu Izráisu: jédínomu bezhríšnomu."},
      {"TEXT": "Christóvu voskreséniju kláňajuščesja ne prestájem: tój bo Spasl jésť nás ot bezzakónij nášich, svjatýj Hospoď Izráis, jávléj voskresénije."},
      {"TEXT": "Čtó vozdámy Hospodevi ó vsích, jáže vozdadé nám; nás rádi Boh v čelovícich, za ístľívšeje jéstestvó Slóvo plóť býsť, í vselísja v ný, k neblahodárnym, bláhoďíteľ: k pľínnikom, svobodíteľ: ko íže vo ťmí siďáščym, Sólnce právdy: na kresťí, bezstrástnyj: vo áďi, svít: v smérti, živót: voskresénije, pádšich rádi. k nemúže vozopijím: Bože náš, sláva tebí."},
      {"TEXT": "Vratá ádova sokrušíl jésí Hospodi, í smértnuju deržávu úprazdníl jésí krípkoju síloju tvojéju, í sovozdvíhl jésí mértvyja, íže ot víka vo ťmí spjáščyja, Božéstvennym í slávnym voskresénijem tvojím, jáko cer vsích í Boh vsesílen."},
      {"TEXT": "Prijidíte vozrádujemsja Hospodevi, í vozveselímsja ó voskreséniji jéhó, jáko sovozdvíže mértvyja ot ádovych nerišímych úz: í darová mírovi jáko Boh žízň víčnuju, í véliju mílosť."},
      {"TEXT": "Blistájajsja Anhel, na kámeni siďáše živoprijémnaho hróba, í ženám myronósicam bláhovistvováše, hlahóľa: voskrese Hospoď, jákože préžde rečé vám, vozvistíte učenikóm jéhó, jáko predvarájet vý v halijléi: mírovi že podajét žízň víčnuju, í véliju mílosť."},
      {"TEXT": "Počtó nebrehóma sotvoríste kámene krajeuhóľnaho. o prebezzakónniji íudéi; sé tój jésť, jéhóže položí Boh v sijóňi: íže íz kámene ístočívyj v pustýni vódu, í nám ístočájaj ot rébr svojích bezsmértije. séj jésť kámeň, íže ot horý Ďivíčeskija otsíksja bez choťínija múžeska: Sýn čelovíč hrjadýj na óblacich nebésnych, k vétchomu déňmi, jákože rečé danijíl, í víčno jéhó cárstvo."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Krasén bí í dóbr v sňíď, íže mené úmertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jádýj ne úmiráju, no vopijú s razbójnikom: pomjaní mja Hospodi, vo cárstviji tvojém."},
      {"TEXT": "Na krest voznéssja ščédre, Ádámovo rukopisánije drévňaho hrichá zahládil jésí, í Spasl jésí ot prélesti vés ród čelovíčeskij. ťímže vospivájem ťá bláhoďíteľu Hospodi."},
      {"TEXT": "Prihvozdíl jésí na kresťí ščédre, hrichí náša Christé, í tvojéju smértiju smérť úmertvíl jésí vozdvíhnuvyj úméršyja íz mértvych: ťímže poklaňáemsja tvojemú svjatómu voskreséniju."},
      {"TEXT": "Ízlijá jád zmíj v slúchi jéyiny ínohdá: Christós že na drévi krestňim ístočíl jésť mírovi žízni sládosť. ťímže vzyvájem: pomjaní nás Hospodi, vo cárstviji tvojém."},
      {"TEXT": "Vo hróbi jáko smérten položén býl jésí, životé vsích Christé: í verejí ádovy slomíl jésí: í voskres vo slávi tridnéven jáko sílen, vsích prosvitíl jésí: sláva tvojemú vostániju."},
      {"TEXT": "Hospoď voskres tridnéven íz mértvych, darová mír svój učenikóm, í sích bláhoslovív poslá rék: vsjá privedíte vo cárstvije mojé."},
      {"TITLE": "Trójčen", "TEXT": "Svít Ótc, svít Sýn í Slóvo, svít Dúch svjatýj: no jédín svít trí, jédín bo Boh v trijéch úbo lícich, jédíňim že jésteství í načáľi, nesikóm í nesliján, sýj prevíčnyj."},
      {"TITLE": "Bohoródičen", "TEXT": "Rodilá jésí Sýna í Slóvo Ótčeje, plótiju nás rádi, jákože vísť Bohoródice, sám. ťímže Ďivo Mati, óbožéni bývše tobóju, rádujsja, tebí zovém, Christijánom úpovánije."}
    ],
    "TKB": [
      {"TEXT": "Razrušíl jésí krestóm tvojím smérť, otvérzl jésí razbójniku ráj: myronósicam pláč preložíl jésí, í Apostolom propovídati poveľíl jésí: jako voskresl jésí Christé Bože, dárujaj mírovi véliju mílosť."},
      {"TEXT": "Ne ktomú deržáva smértnaja vozmóžet deržáti čelovíki: Christós bo sníde sokrušája í razorjája síly jéjá. svjazújem byvájet ád, prorócy sohlásno rádujutsja: predstá, hlahóľušče, Spas súščym v víri, ízydíte vírniji v voskresénije."},
      {"TITLE": "Bohoródičen", "TEXT": "Jako nášeho voskresénija sokróvišče, na ťá naďíjuščyjasja vsepítaja, ot róva í hlubiný prehrišénij vozvedí: tý bo povínnyja hrichú Spaslá jésí, róždši Spasénije náše: jaže préžde roždestvá Ďiva, í v roždeství Ďiva, í po roždeství páki prebyváješi Ďiva."}
    ],
    "P": [
      {"TEXT": "Hospoď kríposť ľúdem svoím dást: Hospoď bláhoslovít ľúdi svojá mírom:"},
      {"TEXT": "Prinesíte Hospodevi Sýnove Božiji, prinesíte Hospodevi sýny óvni."},
      {"TEXT": "Bláho jésť íspovídatisja Hospodevi, í píti ímeni tvojemú výšnij."},
      {"TEXT": "Vozviščáti zaútra mílosť tvojú, í ístinu tvojú na vsjáku nóšč."}
    ]
  }
}