{
  "V": {
    "HV": [
      {"PODOBEN": "Dnés bdít Bohoródica:", "TEXT": "Vozvedí tvoí oči, o dušé mojá! í na Božije vozzrí smotrénije í bláhoutróbije, káko nebesá preklonív na zémľu sníde, da voznesét tebé ot ókajánstva tvojích strastéj, í postávit ťá na kámeni víry. o dívstvo strášnaho čudesé! sláva ístoščániju tvojemú čelovikoľúbče."},
      {"TEXT": "Vížď tvojá prebezzakónnaja ďilá, o dušé mojá! í počudísja, káko ťá zemľá nósit; káko ne razsídesja; káko díviji zvírije ne sňidájut tebé; káko že í Sólnce nezachodímoje sijáti tebí ne prestá; vostáni, pokájsja, í vozopíj ko Hospodu: sohriších tí: sohriších, pomíluj mjá."},
      {"TEXT": "Imúšče na ťá úpovánije vsesíľne Hospodi, tebé mólim, vsjákich bíd, strastéj že í mjatéža nám ízbávitisja: jako da žízň nášu mírno préjdem, í v čistoťí požívše óbrjáščem v déň súdnyj, bláhopremínna tebé Vladýku í mílostiva."},
      {"PODOBEN": "Ne ktomú vozbraňáemi:", "TEXT": "Zarjámi prosviščájemi Trójcy, iže víroju vás pojúščyja, prosvitíte Archánheli."},
      {"TEXT": "Pričástijem svíti vtoríji, pokazújemi svíti soveršénni, predstáti nám svítu pérvomu molítesja."},
      {"TEXT": "Króvom kríl vášich sochraňájte vírnyja vsjá ot duchóv lukávstvija, ťmú razorjájušče."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Vsí písňmi so Anhely Bohoródici vozopijím, jako Spasa míru rodilá jesť, po roždeství že páki prebýsť Ďiva, í mír ízbávi ot prélesti roždestvóm svojím, í píšču podadé nám neiždivájemuju, mlekóm pitájuščaja svobodíteľa dúš nášich."},
    "S": [
      {"TEXT": "Jako blúdnyj sýn prijidóch áz ščédre, prijimí mja pripádajuščaho, jako jédínaho ot naémnik tvojích Bože, í pomíluj mjá čelovikoľúbče."},
      {"TEXT": "Jako vpadýj v razbójniki í újázvlen, táko í áz vpadóch ot mnóhich hrichóv, í újázvlena mí jesť dušá: k komú pribíhnu povínnyj áz, tókmo k tebí bláhoutróbnomu dušám vračú; ízléj na mjá Bože, velíkuju tvojú mílosť."},
      {"TITLE": "Mučeničen", "TEXT": "Sláva tebí Christé Bože, Apostolov pochvaló: í mučenikov vesélije: ichže própoviď Trójca jédinosúščnaja."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Ježe rádujsja, tebí zovém so Anhelom, Bohonevísto, čertóh í dvér, í prestól ohnennyj naricájušče tebé, í nesikómuju hóru, í kupinú neopalímuju."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mánijem tvojím na zemnýj óbraz preložísja, préžde údoborazlivájemoje vodnóje jéstestvó Hospodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
      {"TEXT": "Čínove Anhel jako vojístinnu í vrisnotú matr ťá Boha vsích čtút prečestaja: no í nýňi ot brénnych ústén mojích prijimí písň molébnuju."},
      {"TEXT": "Úmertví plóti mojejá í jéščé živúščuju zlóbu, žízň istinnuju róždšaja, prečestaja: í strastéj í prehrišénij podážď čestaja, tvojemú rabú ízbavlénije."},
      {"TEXT": "Sólnce ot sólnca, bezľítnoje Slóvo nepostížno vozsijávšeje, vo vrémja vozsijá. jéhóže zarjámi prosvití Ďivo, dúšy náša, í vrazumí."},
      {"TEXT": "Podobájet tebé Bohoródice chvalénija Slóvo vsehdá ďíjstvujemo: no mý mólim ťá čestaja, Spasí ot vsjákija žitéjskija pečáli, k tebí pribihájuščich."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
      {"TEXT": "Otdáv dólhi raboľípno bláhorazúmňi, tvojích bláhodátej Vladíčice, tépľi vospiváju ťá prečestaja, mati Slóva, í vsích ízbáviteľa: no í nýňi ízmí mja ot žitéjskich nastojánij."},
      {"TEXT": "Úmerščvléna Ádáma ot prestuplénija drévle, lúčšija prečestaja, žízni spodóbila jésí javi, živonačáľnoje Vladíčice róždšaja Slóvo: no í nýňi mjá smértnaho hrichá svobodí."},
      {"TEXT": "Óžesťív plóti strastnýj zakón, í nýňi óskorbľájet, Dúchóvnyj, í k ľuťíjšym pochotém sovokupľájet um mój prečestaja: no bezstrástija mír podážď mí vskóri tvojími molitvami."},
      {"TEXT": "Neskazánno vo útróbi prečestaja, začénši Christá soderžíteľa vsích, zemnoródnych suščestvó razrišíla jésí ot ádovych veréj: no í nýňi mnohopleténnyja plenícy tľíjuščyja mjá rastórhni."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Otča ňídra ne óstávľ, í sošéd na zémľu Christé Bože, tájnu úslýšach smotrénija tvojehó, í proslávich ťá jédíne čelovikoľúbče."},
      {"TEXT": "Nóščiju borjúsja so ťmóju ľútych, ómračív pómysl: dvéri svíta, tvojími lučámi ózarí mja, í hóresti ízmí vskóri, í pečáli."},
      {"TEXT": "Hrichóv mnóžestvom sťáhnut, í plenícami napástej veľmí svjázan, tvojú Vladíčice, nýňi pómošč prizyváju, da ízbávľusja vsjákija múki."},
      {"TEXT": "Sobórišča zlých í ľútych, í zavístnych í lukávych čelovík sovíty razorí vsepítaja, í vsjákija mjá ízbávi pečáli žitijá í skórbi."},
      {"TEXT": "Vozvraščénija slovés lžívych í ďíjstv jaže na mjá, mečém tvojích molitv ssicý Vladíčice, í vskóri razruší, í vsjákija mjá ízbávi pečáli."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Nóšč nesvitlá nevírnym Christé, vírnym že prosviščénije v sládosti slovés tvojích: sehó rádi k tebí utreňuju, í vospiváju tvojé Božestvó."},
      {"TEXT": "Nepobidímaja sťiná súšči vírnym, í pokróv búdi rabú tvojemú Ďivo, í ot vsjákija núždnyja ízbávi pečáli í ózloblénija."},
      {"TEXT": "Nedúhuju ziló, ľúťi ózlóblennyj ot óbojú stranú prečestaja, dušévnuju sílu í ťilésnuju juže podjách, tvojími molitvami íscilí."},
      {"TEXT": "V pučínu Ďivo ščedrót tvojích nýňi pribiháju ráb tvój, ot óderžáščaho mjá sovíta neprávednaho da ízbávľusja, í ózloblénija."},
      {"TEXT": "Prevoznosíma jesť sláva tvojích molitv vsjúdu, Ďivo mati prečestaja: imiže nýňi mjá vsjákaho ízbávi žitéjskaho nastojánija."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, í dušetľínnomu zvírju primetájema, jako Jóna Christé, vopijú ti: íz smertonósnyja hlubiný vozvedí mja."},
      {"TEXT": "Rečénija í slovesá vsích vírno voschvaľájut ťá čestaja, jako vsích čelovík dólh roždestvóm tvojím javi razrušísja: no í nýňi pivéc tvojích moľbú prijimí, í ízbávi ískušénij í pečálej."},
      {"TEXT": "Boľášča mjá í strástnym hrichóvnym térnijem bodóma, iščušča juže ot tebé ciľbú prečestaja, ot vsjákija boľízni že í skórbi ízmí, í ízbávi ot napástej í pečálej."},
      {"TEXT": "Zemnoródnych jéstestvó, na nebeo Bohoródice projavlénno vozvelá jésí, bývši paláta cerjá slávy: ťímže mjá ot bézdny mnóhich prehrišénij, í napástej, í strastéj vozvedí."},
      {"TEXT": "Voplóščšejesja Slóvo páče úmá í Slóva, Ďivo čestaja, rodilá jésí, bezslovésija nás ízbávľšaho: ťímže ťá slovesý Božéstvennymi neprestánno vospivájem, í vírno slávim."}
    ],
    "S": [
      {"TEXT": "Vladíčice, prohňívasja Sýn tvój na hríšnyja rabý tvojá: ščédraho bo na hňív óbratíchom mý, no na mílosť pretvorí jéhó čestaja. úmílosrdisja mati Božija, úmolí bláhoutróbnaho moľbámi samodvížnymi, pľinényja ízbávi."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju vvérženi prepodóbniji otrocy, ohň v rósu preložíša, vospivánijem síce vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
      {"TEXT": "Úkrášena rjásnami čistotý, prečestaja ótrokovíce: dúšu mojú nýňi pretvorí ot zlóby skvérnyja k Božéstvenňij dobróťi, bláhoslovénnaja Vladíčice, predstáteľnice róda nášeho."},
      {"TEXT": "Svirípijut nýňi zlóby bisóvskija ziló, í ohň strastéj mňí vozžihájut, no páče tvojími zarjámi, sích do koncá popalí ščedrótami tvojími, predstáteľnice róda nášeho."},
      {"TEXT": "Ó nás tvojehó Sýna moľášči prečestaja mati Božija, ne prestáj otňúd molitvami tvojími, čelovíčeskich pečálej í bíd ízimájušči rabý tvojá."},
      {"TEXT": "Presúščnyj Sýn ot tebé Ďivo, plóť priját neprelóžno, í čelovík býsť, da Spasét pojúščyja: bláhoslovén prečestaja, plód tvojehó čréva."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Otrocy zovjáchu v peščí órošéni: tvár da bláhoslovít vsjáčeskaja Slóvom sozdávšaho, í prevoznósit jéhó vo víki."},
      {"TEXT": "Pážiti strastnýja, í mnohoobráznyja bidý ókružájut vojístinnu Vladíčice, tvojehó rabá: no ízbávi mjá ťích vsjákaho ískušénija."},
      {"TEXT": "Da prijídet nýňi na ný deržávnaja tvojá dláň Vladíčice, í čájemyja čelovíčeskija skórbi da ízbávit nás."},
      {"TEXT": "Síti lukávych í zlosovítnych čelovík sokruší, čestaja Bohorodíteľnice: í tvojehó rabá ízbávi ot vsjákija núždi."},
      {"TEXT": "Jedíno súščeje vírnych pristánišče Božéstvenno, Ďivo čestaja, moľú ťa ízbáviti mjá súščija v móri žitijá búri hórkija."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Rádujsja nevísto svítlaja, mati svitodávca: rádujsja vmistívšaja nevmistímaho vo útróbi tvojéj: rádujsja samích cheruvímov čéstnšaja, róždšaja Spasa dúš nášich."},
      {"TEXT": "Otihrásja jako žrebéc ot zápovidej Vladýki, brozdámi tvojích molitv da vosťáhnusja prečestaja, k putí skóraho ústrojénija."},
      {"TEXT": "Nizvlekóm jesm ziló popolznovénijem nerazúmnym k ďijániju lukávaho hrichá mojehó: ízbávi mjá Bože, preložénija hóršaho."},
      {"TEXT": "Iscilénije pérvoje javľšisja čelovíčeskaho suščestvá, íscilíla sokrušénije Ádáma í jeny: íscilí že í mené Bohoródice, tvojími moľbámi."},
      {"TEXT": "Cilomúdren um podážď mí, í čísto sérdce, í rázum smotrelív: da sochraňú Vladíčice, prečestyja zápovidi Boha mojehó."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Ímúšči dušé mojá, vračevstvó pokajánija, pristupí pripádajušči, í vozdychánijem zovúšči: vračú dúš že í ťilés, čelovikoľúbče, svobodí mja ot mnóhich mojích sohrišénij: sopričtí mja bludníci, í razbójniku, í mytarjú, í dáruj mí Bože, bezzakónij mojích proščénije, í Spasí mja."},
      {"TEXT": "Íže petróvo otveržénije slezámi óčístivyj, í mytaréva sohrišénija vozdychánijem prostívyj čelovikoľúbče Hospodi, pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Prevozšlá jésí síly nebésnyja, zané chrám pokazálasja jésí Božéstvennyj, bláhoslovénnaja Bohoródice, jáko róždšaja Christá Spasa dúš nášich."},
    "S2": [
      {"TEXT": "Mytarévu pokajániju ne porevnovách, í bludnícy sléz ne sťažách: nedoumíjusja bo ot ósľiplénija takováho íspravlénija. no tvojím bláhoutróbijem Christé Bože, Spasí mja, jáko čelovikoľúbec."},
      {"TEXT": "Pučína žitéjskaja óburevájet mjá Hospodi, volnénija bezzakónij mojích pohružájut mjá Vladýko: no prostrí tvojú rúku jákože petróvi, í Spasí mja čelovikoľúbče."},
      {"TITLE": "Mučeničen", "TEXT": "Svjatíji, molítesja, óstavlénije dáti nám prehrišénij nášich, í čájemych ľútych ízbávitisja nám, í hórkija smérti, mólimsja."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Čestňíjši slávnych cheruvímov jésí presvjatája Ďivo, óní bo Božéstvennyja ne terpjášče síly, kríly pokryvájušče líca slúžbu soveršájut: tý že voploščénno Slóvo samovídno zrjášči nósiši, jéhóže neprestánno molí ó dušách nášich."},
    "S3": [
      {"PODOBEN": "Plód čréva:", "TEXT": "Razlíčnych strastéj, í sohrišénij mojích búrja potopľájet mjá vo hlubinú otčájanija: no molitvami Anhel tvojích, Izráise mnohomílostive, jáko blúdnaho Spasí mja."},
      {"TEXT": "Hotóvisja dušé mojá, v živoťí tvojém, protívu búduščej žízni ne sumňítisja. támo bo niktóže pomohájaj, ni bohátstvo, ni síla, ni drúzi, ni kňázi: no tókmo pokazánije ďíl í Božije čelovikoľúbije."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Bohoródice Ďivo neskvérnaja, Sýna tvojehó molí s hórnimi sílami, proščéniju prehrišénij nám préžde koncá darovátisja, vírno ťá slávjaščym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pospíšestvovavšemu Bohu vo jéhńpťi moyséovi, ízvestí Izráiľa, tomú jédínomu pojím, jáko proslávisja."},
          {"TEXT": "V pučínu ľútych vpád, vopijú ti: rúku mí prostrí ščédre, í Spasí mja jáko petrá, čelovikoľúbče."},
          {"TEXT": "Mené kájuščahosja Christé, jákože bludnícu ot sohrišénij mnóhich ómýj manovénijem mílosti tvojejá, da víroju slávľu ťá."},
          {"TITLE": "Mučeničen", "TEXT": "Íže svjatýja tvojá Christé, hornílom prosvitívyj mnohovídnych rán, ťích molénijem ot pomračénija strastéj ízbávi mjá."},
          {"TITLE": "Mučeničen", "TEXT": "Terpínijem rán óčístivšesja, sólnca mnóžaje óblistáša svjatíji mučenicy, í prélesť pomračíša."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže predstáteľnice vírnych, jáže sohrišájuščich óbraščénije k Bohu, Ďivo vsepítaja molitvami tvojími Spasí mja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Istrjásšemu Bohu faraóna v móri čermňím, písň pobídnuju pojím, jako proslávisja."},
          {"TEXT": "Neisčetnosíľne Christé, tvojím svítom ózarív mój úm, Anhely tvojá píti vdochní, jáko vsesílen."},
          {"TEXT": "Neisčetnosíľne Christé, tvojím svítom ózarív mój úm, Anhely tvojá píti vdochní, jáko vsesílen."},
          {"TEXT": "Krípkuju ímúšče svítlosť, íz Bohonačáľnaho proischoďášču ístóčnika, nebésniji lícy písňmi Christá počitájut."},
          {"TITLE": "Bohoródičen", "TEXT": "Úkrášenu ťá čestaja Božéstvennymi svitlosťmí, vírniji vímy, jávi rádujsja tebí vsí zovém."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverdísja sérdce mojé v Hospodi, voznesésja róh mój v Bózi mojém: razširíšasja na vrahí mojá ústá mojá, vozveselíchsja ó Spaséniji tvojém."},
          {"TEXT": "Nóščiju bezmístnymi soderžím bých hrichí, svítom mjá pokajánija nýňi ózarí, svitodáteľu čelovikoľúbče, da víroju slávľu ťá."},
          {"TEXT": "Putijé vsí, po níchže chodích v žitijí, v própasť slastéj mjá nizrínuša: Izráise, pokajánija mí Božéstvennyja putí pokaží."},
          {"TITLE": "Mučeničen", "TEXT": "Dóblestvennym nrávom skončávše pódvihi, vincév spodóbistesja nebésnych, vseslávniji mučenicy, ó vsích moľáščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Tmý boľíznej preterpívše strástotérpcy, ťmámi bláhích spodóbistesja, ťmám sovokupľájemi bezplótnych síl."},
          {"TITLE": "Bohoródičen", "TEXT": "Boha róždši nebésnaho cerjá Ďivo, vo mňí cárstvujuščij hrích nizloží, í úščédrivši Spasí mja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ú tverdísja víroju Christóva cerkov, ibo neprestánno písňmi vopijét pojúšči: svjat jésí Hospodi, í ťá pojét dúch mój."},
          {"TEXT": "Chodátae bývše Božéstvennaho jávlénija lícy Anheľstiji, í neveščéstvenno zoveté neprestánno: svjat jésí Hospodi, Spasája dúšy náša."},
          {"TEXT": "Ljubóviju zakónnoju drúh drúhu Božéstvennaja sijánija otdajúšče, bláhočínno Christú pojeté: svjat jésí Hospodi, jédíne mnohomílostive."},
          {"TEXT": "Pérvij zarí vtorýja svítlosti žitijú bláhočéstvujuščiji porevnúim, Christú pojúšče: svjat jésí Hospodi, Spasája dúšy náša."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže ot ne súščich vsjá privedýj vóleju, ot tebé Ďivo, plóť vzajémlet Slóvo, čelovík býv, za mílosrdije čelovikoľúbec."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pokrýla jésť nebesá Christé Bože, smotrénijem tvojím, dobroďíteľ neizrečénnyja múdrosti tvojejá čelovikoľúbče."},
          {"TEXT": "Choťáj vsím čelovíkom ščédre Spastísja, Spasí mja prestupívšaho tvojá poveľínija Slóve, í ne úničiží mené."},
          {"TEXT": "Podkloníchsja bezslovésnym strastém, í skotóm ókajánnyj úpodóbichsja, ščédre Slóve Božij, úščédriv Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Vjážemi, í óhném podžihájemi, popalíste prélesť, vospaľájemi révnostiju bláhočéstija mučenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Ráj mýslennyj jávístesja, posreďí ímúšče drévo živótnoje blážénniji, Christá sadoďíteľa vsjáčeskich."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo čestaja Bohobláhodátnaja, óbláhodatívši úm mój ómračénnyj, nevíďinija soveršénno svobodí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja: razumích ďilá tvojá, í úžasóchsja Hospodi."},
          {"TEXT": "Íscilíti dúši mojejá strúpy, predstojášče Christú jáko služíteli ízbránniji, lícy Anheľstiji tomú pomolítesja."},
          {"TEXT": "Vóinstva bezplótnych Vladýko, tvój prestól bláhohovíjno óbstojášče, jásno prísno vopijút: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Údivíšasja Anheľstiji čínove, zrjášče tebé Christé, s plótiju na zemlí živúšča so smértnymi čelovíki."},
          {"TITLE": "Bohoródičen", "TEXT": "vsepítaja, í Bohomáti prečestaja, róždšaja Boha neskazánno plótiju, tebí mólimsja, molí Spastísja nám."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Utreňujušče Slóve, v slávu tvojú í chvalú, voschvaľájem neprestánno obraz krestá tvojehó, jéhóže dál jésí nám órúžije v pómošč."},
          {"TEXT": "Línostiju žitijé íždích, í trepéšču neizbížnaho tvojehó sudíšča, na némže sudítisja choščú strástnyj áz, úščédri mjá Hospodi."},
          {"TEXT": "Íže óči sľipcém prosvitívyj Slóve, duší mojejá zínicy ľúťi ómračénnyja otvérzi, zríti svít poveľínij tvojích."},
          {"TITLE": "Mučeničen", "TEXT": "Krípkoju mýsliju Christá íspovídajušče, preterpíste rány vsjákaho mučénija, dóblestvenniji stradáľcy: ťímže blážími jésté."},
          {"TITLE": "Mučeničen", "TEXT": "Preplývše vsích mučénij trevolnénije, dostihóste k pristánišču výšňaho cárstvija, tišiný ístinnyja mučenicy íspolňáemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže choťínijem vsjá sotvorívyj Boh Slóvo, páče Slóva Ďivo íz tebé voplotísja: tohó úbo priľížno ó vsích molí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "K tebí útreňuju, í tebí vopijú bláhoutróbne Hospodi: ómračénnuju hrichmí dúšu mojú, svítom ózarív zápovidej tvojích, nastávi."},
          {"TEXT": "Svjaščénňijšimi í mnohoviščánnymi ústý pojút serafími prebeznačáľnoje í prebožéstvennoje načálo, neveščéstvennymi svitolítiji prosviščájemi."},
          {"TEXT": "Svjaščénnymi í mnohosvítlymi kríly pokryvájutsja cheruvími, k Božéstvennomu sijániju ne smíjušče zríti, múdrosti prebožéstvennyja privedénija."},
          {"TEXT": "Razúmno Božéstvennaho í vsebohátnaho, prestóli slávniji, krasňíjšaho naslaždájuščesja blistánija, zríteli neizrečénnych premírno jávľájutsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Úm prebožéstvennyj, čelovíčeskomu prečestaja, primišájetsja v prečísťim í vsesvjaťím tvojém črévi, sojedinívsja neslijánno í neizmínno po ńpostási."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
          {"TEXT": "Óbýde mjá bézdna prehrišénij, snidóch vo hlubinú pohíbeli: vozvedí mja Slóve, jákože ínohdá Jónu ot ístľínija k žízni."},
          {"TEXT": "Óburevájet mjá pomyšlénij trevolnénije, ko pristánišču ístinnaho pokajánija ísprávi mjá ščédre, v tišiňí sobľudája sérdce mojé."},
          {"TITLE": "Mučeničen", "TEXT": "Svjatíji mučenicy zaščitívšesja víroju, lóžnaho mučítelej laskánija úkloníšasja: í strilámi vrážijimi ne újázvleni býša."},
          {"TITLE": "Mučeničen", "TEXT": "Voznošájemi k Bohu v ľubví, í voznenavíďiša mijrskúju ľubóv mučenicy, í drúzi vsjáčeskich tvorcú jávíšasja."},
          {"TITLE": "Bohoródičen", "TEXT": "Pojém ťá prepítaja ótrokovíce, róždšuju presvjatóje Slóvo, jéhóže vsjá síly nebésnyja vospivájut nemólčnymi hlásy."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
          {"TEXT": "Ю́nošeski svitlosťmí Hospodonačálija óblistájemi, í neizrečénnuju slávu tohó vospivájušče, Hospodstvija prísno jávľájutsja."},
          {"TEXT": "Ю́nošeski svitlosťmí Hospodonačálija óblistájemi, í neizrečénnuju slávu tohó vospivájušče, Hospodstvija prísno jávľájutsja."},
          {"TEXT": "Ljubézno síľňi premohúščuju sílu, vzirájušče Božéstvennyja síly, v kríposti prebyvájut jávi vozmohájemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Ot cárska koľína proizšédši Ďivo, rodilá jésí páče jéstestvá Slóvo vsích cerjá, í Ďiva vojístinnu soveršílasja jésí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč horjáščuju órosíl jésí Spase, otroki Spasl jésí pojúščyja í hlahóľuščyja: bláhoslovén jésí vo víki Hospodi Bože ótéc nášich."},
          {"TEXT": "Požrí dušé, žértvu chvalénija Bohu, potščísja í pokájsja, dóndeže tórh jésť žitéjskij: nýňi kúpľu ďíj dóbrych pridajánij."},
          {"TEXT": "Približájetsja dušé, smértnoje posičénije, plodý dostójny sotvorí: da ne jáko neplódnoje drévo vvéržešisja vo óhň hejénskij, í vospláčešisja neuťíšno."},
          {"TITLE": "Mučeničen", "TEXT": "Svjatíji mučenicy, péšč prélesti úhasívše króvnymi túčami, vopijáchu jákože ótrocy: ótéc nášich Bože bláhoslovén jésí."},
          {"TITLE": "Mučeničen", "TEXT": "Sýnove svíta býste, svítu želájemomu primisívšesja mučenicy: í vsjá súščaja vo ťmí prosviščájete, í prélesti ťmú othoňáete."},
          {"TITLE": "Bohoródičen", "TEXT": "Kupiná ťá proobražáše čestaja, neopalímaja, óhň bo rodilá jésí nepostojánnyj Ďivo. ťímže vopijú ti: popalí veščéstvennyja mojá strásti."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju vvérženi prepodóbniji otrocy, ohň v rósu preložíša, vospivánijem síce vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Slavoslóvjat neuklónno, tvój prestól Christé jávi ókružájušče, úmňi Anheľskaja likostojánija, bláhoslovén jésí, zovúšče, Bože ótéc nášich."},
          {"TEXT": "Slavoslóvjat neuklónno, tvój prestól Christé jávi ókružájušče, úmňi Anheľskaja likostojánija, bláhoslovén jésí, zovúšče, Bože ótéc nášich."},
          {"TEXT": "Otonúdnymi ťá načála úsérdiji, ó jédínom načáľi neveščéstvenno óbraščájemi, neprestánnymi slavoslovléňmi zovút: bláhoslovén jésí Bože ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédínu ńpostás vo dvojú suščestvú, Bohorodíteľnice, Christá jédínaho bez símene rodilá jésí, strášnoje soveršájušča smotrénije, Boha ótéc nášich."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí otroki podražájušče, Dúchóvnuju rósu prijémšiji, víroju zovém: bláhoslovíte ďilá Hospodňa Hospoda."},
          {"TEXT": "Slóvo prijách jáko svíščnik sijájušč, no k bezslovésnym prekloníchsja ókajánnyj strastém, í vo ťmí zlóbňij šéstvuju vsehdá."},
          {"TEXT": "Hospod blíz, jákože vírujem: popecýsja dušé, í ne únyváj, pobdí í vozopíj bódrenno: ščédryj čelovikoľúbče, Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Vkusívše Božéstvennyja sládosti, hóresť boľíznennuju preterpíste, í nýňi naslaždájetesja Božéstvenňijšich. Slóva pričaščénij, mučenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Vnidóste k Božéstvennomu pokóju, úlučíste dóbrych, íchže naďíjastesja, vsechváľniji mučenicy: sehó rádi dostójno vás úblážájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Razrišísja ot kľátvy roždestvóm tvojím Ďivo, čelovíčeskoje smišénije: íbo vsebláhoslovénnaho, bláhoslovéňmi vsjá úkrašájuščaho rodilá jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jedínaho beznačáľnaho cerjá slávy, jéhóže bláhoslovját nebésnyja síly, í trepéščut číni Anheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jéhó vo víki."},
          {"TEXT": "Íže vsé želánije k Bohu prelóžše, jáže otonúdu naslaždájuščesja zarjámi Archánheli, vás vospivájuščym ízbávitisja napástej, Christá úmolíte vsích cerjá."},
          {"TEXT": "Íže vsé želánije k Bohu prelóžše, jáže otonúdu naslaždájuščesja zarjámi Archánheli, vás vospivájuščym ízbávitisja napástej, Christá úmolíte vsích cerjá."},
          {"TEXT": "Úmove súšče čestňíjšiji, vsjákaho ízminéni veščéstvennaho pristrástija, o Anheli! Spasíte vsích, ľubóviju s vámi Christá prevoznosjáščich vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Svít nepristúpnyj, Bohoródice Ďivo, vo črévi tvojém prijémši neizrečénno, prosvitíla jésí súščyja vo ťmí žitijá, sláviti bláhočéstno Christá, prošédšaho íz tebé neskazánno."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Páče jéstestvá matr, í po jéstestvú Ďivu, jédínu v ženách bláhoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
          {"TEXT": "Sé súd približájetsja, í ósuždéniju ďilá ímíja, sám otčajavájusja: právednyj sudijé Christé Bože, ne ósudí mené."},
          {"TEXT": "Jákože vírnaja chananéa, pomíluj mjá, vopijú tí: jákože pohorblénuju drévle ísprávi mjá, jéže stupáti právo k stezjám tvoím čelovikoľúbče."},
          {"TITLE": "Mučeničen", "TEXT": "Sovlekóstesja vsjákija s rízami zlóby, í óďijáňmi zíľnych mučénij, slávy ódéždu sebí stradáľcy íschodátaiste."},
          {"TITLE": "Mučeničen", "TEXT": "Božéstvenna straná živúščich, Sijón výšnij hrád, pervoródnyja vás priját, ósijavájemych dobrótami pódvih stradáľcy."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosvitíteľnymi lučámi vozsijávšaho Slóva íz tebé Ďivo čestaja, ózarí mja, hrichóv í strastéj vo ťmí pokryvájema."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vsepítaja nebes prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, í voploščénnaho Boha róždšaja čelovíkom: ťím ťá vsí veličájem."},
          {"TEXT": "Sijáňmi Bohonačáľnaho svitolítija naslaždájuščesja vsí lícy Anheľstiji, preproslávlennaho Boha neprestánno vospivájut, í slávjat prísno veličájušče."},
          {"TEXT": "Sijáňmi Bohonačáľnaho svitolítija naslaždájuščesja vsí lícy Anheľstiji, preproslávlennaho Boha neprestánno vospivájut, í slávjat prísno veličájušče."},
          {"TEXT": "Ízbávitisja mňí strastéj óbderžánija, o cheruvími í serafími, síly, vlásti, Anheli, Archánheli, načála že í prestóli, í Hospodstvija, Christá molíte priľížno."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko mati nýňi k Sýnu tvojemú Bohoródice, derznovénije ímúšči, ľubóviju pojúščich ťá ízbávi ot prehrišénij ľútych, í nedúhov, í bíd, vsesvjatája: da vsí ťa prísno veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Jáko neplódnuju smokóvnicu, ne posicý mené Spase, hríšnaho, no na mnóhaja ľíta poždánije mí dáruj, napajája dúšu mojú slezámi pokajánija, da plód prinesú tí mílostyni."},
      {"TEXT": "Jáko Sólnce sýj právednoje, prosvití serdcá pojúščich ťá: Hospodi, sláva tebí."},
      {"TEXT": "Pámjať svjatých tvojích strástotérpec prázdnujušče, tebé pojém, Christé, vopijúšče: Hospodi,"},
      {"TITLE": "Bohoródičen", "TEXT": "Úmirí molitvami Bohoródicy žízň nášu, vopijúščich tí: mílostive Hospodi, sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Krasén bí í dóbr v sňíď, íže mené úmertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jádýj ne úmiráju, no vopijú s razbójnikom: pomjaní mja Hospodi, vo cárstviji tvojém."},
      {"TEXT": "Jáko vírnaja chananéa zovú v boľízni sérdca mojehó: pomíluj mjá Spase, jáko bláh: íbo dúšu ímam bídstvujuščuju vsjákimi kozňmí vrážijimi, í óburevájemu prísno."},
      {"TEXT": "Cheruvími, í serafími, í prestóli, načála í síly, prísno Archánheli, Anhelov vóinstva, í Hospodstvija, í premúdrych vlastéj sobóri, tebé slávjat, bláhoďíteľu Hospodi."},
      {"TEXT": "Vrážija lukávaja voznošénija, k Bohu vozvyšájemi nizverhóša soveršénno stradáľcy: í pobidíteli jávľšesja, v rádosti nýňi na nebesích živút, slávoju netľínnoju blistájušče."},
      {"TEXT": "Trójce nerazďíľnaja, jédínica jédinojestéstvenno, trilíčnoje suščestvó, poklaňáemsja tí s výšnimi sílami: Ótče, í Sýne, í duše svjatýj, jédínomu Božestvú, jédínoj síľi: jédín Boh, Trójca jédinosúščnaja."},
      {"TEXT": "Slasťmí óskverníchsja žitéjskimi, k tebí neskvérňij pribihóch Ďivo: poróka vsjákaho í sohrišénij ízbávi vseokajánnuju mojú dúšu, jáko da úblážáju ťá prisnoblážénnuju."}
    ]
  }
}