{
  "V": {
    "HV": [
      {"PODOBEN": "Ne ktomú vozbraňáemi:", "TEXT": "Bohorazúmija slávniji Apostoli rálom vozďílavše zémľu vsjú, vírnych mnóžestvo vozrastíste."},
      {"TEXT": "Strastéj mojích razrušíte zímu, í tišinú mi vozsijájte, čístaho prolítija, blážénniji Apostoli."},
      {"TEXT": "Jako učenicý Slóva, ot nesmýsľstva privedóste k rázumu Božiju jázýkov sobóry."},
      {"TEXT": "Jakože préžde ízbávil jésí otče, vojevódy úmréti ímúščyja, molitvami tvojími nijkólaje, tákožde í nýňi nás Spasí."},
      {"TEXT": "Iže víroju í ľubóviju vsjá prizyvájuščyja, í pojúščyja ťá vseblážénne svjatíteľu nijkólaje, ízbávi pečálej."},
      {"TEXT": "Hláda í hubíteľstva, trúsa í skorbéj, í vsjákija núždy svobodí rabý tvojá, svjatíteľu premúdre nijkólaje."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Moľbú prinesí tvojích ráb k tvojemú Sýnu vsečestaja, da Spasét vsjá, jaže sozdá."},
    "S": [
      {"TEXT": "Apostoli slávniji, stolpí cerkóvniji, istiny propovídnicy, svitíla súšče svítlaja, vý óhném Dúchóvnym vsjáku prélesť popalíste, čelovíčeskij ród víroju prosvitíste. ťímže mólim vý: molíte Spasa í Boha nášeho, úmiríti mír, í Spastí dúšy náša."},
      {"TEXT": "Apostoli Christóvy, ďílateli Spasovy, krest ubo jakože rálo na rámich nosjášče, óľaďívšuju zémľu idoľskoju prélestiju óčístivše, í víry Slóvo vsíjaste: dostójno počitájemi jésté svjatíji Christóvy Apostoli."},
      {"TITLE": "Mučeničen", "TEXT": "Vsechváľniji mučenicy, óvčáta Dúchóvnaja, vsesožžénija slovésnaja, žértva prijátna bláhouhódna Bohu, vás ni zemľá potaíla jesť, no nebeo priját vý, Anhelom sopričástnicy býste. s nímiže molíte, mólim vý, Spasa í Boha nášeho, úmiríti mír, í Spastí dúšy náša."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Jedínu po roždeství prečestuju Ďivu vospojím, jako matr Boha Slóva, hlahóľušče: sláva tebí."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Mánijem tvojím na zemnýj óbraz preložísja, préžde údoborazlivájemoje vodnóje jéstestvó Hospodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
      {"TEXT": "Vodámi životóčnymi Ďivo, napój ístájavšuju dúšu mojú znójem hrichóvnym, jako da klás plodonósen vozraščú čestaja, Božéstvennaho úmilénija."},
      {"TEXT": "Ódoždí mi čestaja, kápli úmilénija ščedrótnymi kápľami, imiže otmýju ótrokovíce, vsjú dušévnuju skvérnu, ot nevňátija jej pribývšuju."},
      {"TEXT": "Tý soďíteľa tvojehó vo útróbi prijémši, bez tlí rodilá jésí, mladénca Boha súšča bývšaho, stránno čúdo, rabó í mati jésí, Vladíčice beznevístnaja."},
      {"TEXT": "Izbáviteľa čelovíčeskomu ródu. í svobodíteľa í Spasa, Christá nám rodilá jésí, Ďivo mati prečestaja: ťímže javi ťá znájušče, chodátaicu žízni víčnyja slávim."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
      {"TEXT": "Tilésnuju bahrjanícu ot tvojích prečestych krovéj óbahrív cer vsích, í sijú nosív kromí tľínija jéstestvóm, Boh že í čelovík, ot tebé prójde Ďivo, ímíja cárstvo neizmínno."},
      {"TEXT": "Jako sokróvišče bláhích, í neizrečénnych Ďivo, dánnoje vsím ot Boha, podajéši nám nezavístnoje bláhodáti, čudésnyja dáry, v napástech í bidách í v némoščech, moľáščymsja tí."},
      {"TEXT": "Tjá danijíl čúdnyj províďa hóru čestaja, ot nejáže kámeň otsičésja Christós, sokruší bisóvskija ístukány. ťímže jako vsích dóbrych pisnoslóvim vinú, ízbávleni roždestvóm tvojím."},
      {"TEXT": "Bohohlásnyj ťá ňíkohda províďi svítok, v némže Slóvo napisásja čestaja, pérstom Otčim. ťímže molísja v knízi napisáti mjá žízni, lukávoje pisánije hrichóv mojích rasterzávši."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Otča ňídra ne óstávľ, í sošéd na zémľu Christé Bože, tájnu úslýšach smotrénija tvojehó, í proslávich ťá jédíne čelovikoľúbče."},
      {"TEXT": "Molitvu k róždšemusja íz tebé Bohoródice, sotvorí, jako da óbrjáščem pómošč vo vrémja óbstojánija, iže strásti tohó slávjaščiji."},
      {"TEXT": "Mńro íz tebé presvjatája čestaja, ízlijávšejesja, soďíteľ jéstestvá, bláhovónija íspólni vsjáčeskaja Božéstvennymi razumíňmi, í smrádnuju lésť prohná."},
      {"TEXT": "Jako mýslennuju ľístvicu čestaja, postavléj ťá súščym na zemlí Christós Boh, tobóju k nebésnym Božéstvennym ďijánijem vírnyja vozvódit, jako mílosrd."},
      {"TEXT": "Óťahčén vrémenem mnóhim hrichóvnym, bláhája, zovú ti: óčiščénije mí jávísja, Boha róždšaja, míra vzémľuščaho prehrišénija."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Hospodi Bože mój, ot nóšči utrenevav tebí moľúsja: podážď mí óstavlénije prehrišénij mojích, í k svítu tvojích poveľínij putí mojá naprávi, moľúsja."},
      {"TEXT": "Mati čelovikoľúbca í Boha, prepítaja Bohoródice, víroju ťá í ľubóviju písňmi voschvaľájuščemu prísno, óčiščénije tvojími moľbámi prehrišénij mojích nizposlí mňí."},
      {"TEXT": "Prečestaja Bohoródice, prijátelišče súšči neizmínnaho svíta, í chrám Božéstvennyja zarí, mojú dúšu ómračénnuju, svítom tvojím prosvití, moľúsja."},
      {"TEXT": "Hospodi Bože mój, iže býti čelovík ízvólivyj, moľúsja tí: bláhovolí Spastí mjá blúdnaho, rádi čísto róždšija ťá Ďivy, í čestyja ótrokovícy."},
      {"TEXT": "Vladíčice Bohomáti, mojích prehrišénij podážď proščénije, jaže žízň ńpostásnuju mírovi róždšaja preneporóčnaja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, í dušetľínnomu zvírju primetájema, jako Jóna Christé, vopijú ti: íz smertonósnyja hlubiný vozvedí mja."},
      {"TEXT": "Ot tlí smérti, í ježe ot Ádáma hrichá, tvojím ízbávichomsja Bohoródice, bezsímennym roždestvóm: Boh bo vkúpi í čelovík jédínyj, tójže í Sýn sýj, ízbavlénije sohrišénij vírnym dáruja."},
      {"TEXT": "Mojích prehrišénij Vladíčice, razderí rukopisánije, v knízi mjá Spasénnych napisávši, Božéstvennymi molitvami tvojími: jako da vo chvaléniji ťá pojú, svjatíjšuju cheruvím súščuju."},
      {"TEXT": "Otrinovénnyja drévle, právednym tvojím sudóm Christé, ot tvojehó licá, prizvál jésí plotskím prišéstvijem, jako mílosrd. í nýňi bláže, sohríššyja ný prijimí, í ot zól preminí."},
      {"TEXT": "Óčiščénije róždšuju, í hríšnikov bláhodáteľa Ďivo prečestaja, moľú ťá: viný bezmírnych prehrišénij mojích razriší matrneju tvojéju molitvoju: imaši bo jako mati k Sýnu, ježe moščí."}
    ],
    "S": [
      {"TEXT": "Pod króv tvój vsí zemnoródniji pribihájem, ízbávi víčnujuščaho óhňá dúšy náša, bláhája."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Péšč otrocy óhnepáľnu drévle rosotočášču pokazáša, jédínaho Boha vospivájušče, í hlahóľušče: prevoznosímyj ótcév Boh í preproslávlen."},
      {"TEXT": "Óťahčénnyj um mój snóm, vseneporóčnaja, ko bláhím ďílanijem vozdvíhni: jako da úblážáju ťá čestňíjšuju vsjákija tvári."},
      {"TEXT": "Юniji trijé otrocy posreďí péšči tvojé proobražáchu roždestvó: ne ópalísja ubo, ohň róždši čestaja. ťímže véščnyja mí strásti sérdca popalí."},
      {"TEXT": "V ženách ťá krásnu í dobrú prekrásnyj Hospod úrazumív, íz tebé voplotísja. tohó ubo molí presvjatája ótrokovíce, Spastí mja."},
      {"TEXT": "Božéstvennaja rosá íz tebé prošédši, ístájavšyja znójem hrichóvnym, órošájet preneporóčnaja. Tímže ťá moľú, ístájavšuju dúšu mojú órosí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Neopáľnaja óhňú v sijnái pričáščšajasja kupiná Boha jáví medlenojazýčnomu í huhnívomu moyséovi, í ótroki révnosť Božija trí nepreborímyja vo óhní pivcý pokazá: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Neopáľna óhném v sijnái besídovavši kupiná, tvojé pokazúja stránno roždestvó Bohovídcu moyséju. ťímže údívľsja stránnomu roždestvú tvojemú čestaja, rádujasja vopijáše: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Úmerščvlényj mój um hrichóm, jaže živót róždšaja čestaja Ďivo, óživotvorí, í Spasí k Bohu preminéniji tvojími matrnimi, prísno mjá pojúšča: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Imíju ťá čestaja, v noščí í vo dní chraníteľnicu neotstúpnu, ot mýslennych í vídimych vráh, nikákože navíta zlá í lukáva úžasájusja, pojá Christú: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo vsjá víki."},
      {"TEXT": "Ot svojehó čelovikoľúbija, Sýn tvój Bohoródice, jako bláh prekloňáem, ťá podadé pómošč na vrahí, í ciľbú strastéj víroju zovúščym: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Netľínija ískušénijem róždšaja, í vsechitrecú Slóvu plóť vzaimodávšaja, mati neiskusomúžnaja Ďivo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."},
      {"TEXT": "Neokrádomoje bohátstvo Ďivstva tvojehó, mati plótiju jávílasja jésí vsederžíteľa, nevísto neiskusomúžnaja Ďivo Bohoródice, vospitávši, jako mladénca, pitájuščaho jako ziždíteľa vés mír, í ósvjaščájušča."},
      {"TEXT": "čelovikoľúbňijšeje Slóvo róždši Ďivo, hrichí míra vzémľuščeje, sehó molí, nám nizposláti hrichóv razrišénije, víroju nesumňínnoju po dólhu ťá blážáščym."},
      {"TEXT": "Hrichoľubív sýj, trepéšču í bojúsja, da ne vnezápu konéc žitijá dostíhnet mjá čestaja Vladíčice, vsích óbídimych predstáteľnice, í obrazy mjá pokajánija úkripíti nýňi úmoléna búdi."},
      {"TEXT": "Da ne vo ohň pósleši mjá, úhotóvannyj mňí, mólit ťá Ďiva, róždšaja ťá, í Božéstvennyj bezplótnyj lík, Apostoli, prorócy, mučenicy í svjaščennonačáľnicy, í dúsi právednych, vseščédryj í mnohomílostive."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Dílateli selú tvojemú jávíl jésí Apostoly tvojá Slóve, posikájuščyja ídoly: ťímže ťá Vladýku vo jázýcich propovídavše, bláhočéstno vozvelíčiša."},
      {"TEXT": "Zemnýja na zemlí slávy ne vozľubíste slávniji, Boha nebésnaho čelovíkom propovídavše, tomú vsích privedóste."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Ášče í matr ťá tvár pozná, no Ďivu ťá ziždíteľ pokazál jésť: rodilá bo jésí plótiju Christá Boha, Spasájuščaho dúšy náša."},
    "S2": [
      {"TEXT": "Jáko nášeho Spasénija ókormíteli premúdryja Apostoli Christá Boha, píňmi í písňmi po dólhu počtím: tíji bo prélesti nečéstije othnávše, mír Spasóša, jáko samovídcy Slóva, í sluhí, í drúzi, í brátija bývše."},
      {"TEXT": "Prorócy propovídaša, Apostoli naučíša, mučenicy íspovídaša, í mý vírovachom: jáko tý jésí Christós Sýn Božij, ízbáviteľ míra."},
      {"TITLE": "Mučeničen", "TEXT": "Mučenicy tvoí Hospodi, vrahá pobidíša, í prélesť ídoľskuju posramíša, vooružívšesja krestá tvojehó síloju: ťímže í so Anhely vospivájušče ťá, vopijút pobídnuju písň, slavoslóvjašče ťá Christé. ťích molitvami podážď dušám nášym óčiščénije í véliju mílosť."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja, íz nejáže neprelóžno Slóvo plóť býsť, í vselísja v ný: rádujsja čestaja, Apostolov í mučenikov rádovanije, í nás vírnych Spasénije: rádujsja mati Christá Boha."},
    "S3": [
      {"PODOBEN": "Plód čréva:", "TEXT": "Učenicý Hospodni vsechváľniji, íže podsólnečnuju vsjú jáko svitíla ózarívše, vo ťmí strastéj mjá í prehrišénij súšča, prosvitítisja mí, molíte."},
      {"TEXT": "Svitíla vý súšče míru, Hospodni Apostoli, óblistavájete prísno Slóvo vírnym, othoňájušče zíľňi prélesti mhlú. ťímže í prosviščájete jázýki kreščénijem, jáko propovídnicy Trójcy súšče, prísno počitájemiji."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Jáže míru rádoste Ďivo tvojehó Sýna neprestánno so Apostoly molí, proščénije darováti nášich prehrišénij, í žitijá íspravlénije."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mánijem tvojím na zemnýj óbraz preložísja, préžde údoborazlivájemoje vodnóje jéstestvó Hospodi: ťímže nemókrenno pišešéstvovav Izráiľ, pojét tebí písň pobídnuju."},
          {"TEXT": "Mánijem k Božéstvennomu Bohovídni bývše, bóhi sokrušíste bezbóžnych, í k Božéstvenňij vsích vozdvihóste ľubví, vírovavšich Bohu vsečestníji."},
          {"TEXT": "Mánijem k Božéstvennomu Bohovídni bývše, bóhi sokrušíste bezbóžnych, í k Božéstvenňij vsích vozdvihóste ľubví, vírovavšich Bohu vsečestníji."},
          {"TEXT": "Sóľ jákože bývše vsejá zemlí, Bohohlahóliviji Hospodni Apostoli, sohnítije vsé ústávite sérdca mojehó, í óbujávšeje ľúťi íscilíte."},
          {"TEXT": "Vsích sudijá právedňijšij, jéhdá chóščet vo vtoróje prišéstvije s vámi sísti Božéstvenniji Apostoli, tohdá vsjákaho ósuždénija nás ízbávite."},
          {"TITLE": "Bohoródičen", "TEXT": "Prečestaja Bohoródice, so bezplótnymi Anhely, í proróki, í mučeniki í Apostoly molí: jáko da óstavlénije prehrišénij prijímem Ďivo, í bohátuju mílosť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Pospíšestvovavšemu Bohu vo jéhńpťi moyséovi, ízvestí Izráiľa, tomú jédínomu pojím, jáko proslávisja."},
          {"TEXT": "Proslávleno na zemlí prešéd žitijé, tebé slávjaščyja nijkólaje, pričástniki támo súščija slávy sotvorí."},
          {"TEXT": "V pučíňi ľútych plávajušče, žitéjskich ískušénij volnámi vseblážénne, ókružájemi jésmý: ot níchže nás Spasí."},
          {"TEXT": "Rúku mí nýňi podáteľnuju pómošči podážď, ótče nijkólaje, ot vráh vídimych í nevídimych ízbávi mjá."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže neveščéstvennyja sluhí sotvorív, íz tebé Bohoródice, rodísja za mílosť neizrečénnuju, čelovíki vídim býsť."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V načáľi nebesá vsesíľnym Slóvom tvojím útverždéj Hospodi Spase, í vseďíteľnym í Božijim Dúchom, vsjú sílu ích: na nedvížimim mjá kámeni íspovídanija tvojehó útverdí."},
          {"TEXT": "Jáko nebesá slávu Božiju, jákože rečé prorók, povídujete Božéstvenniji učenicý, újasňájušče jéhó Božéstvennoje voploščénije, í stradánija jávi múdriji: ímiže strastéj í smérti vsích, í tlí ízbávite."},
          {"TEXT": "Stríly Christá síľnaho ízoščrény jávístesja, ot stríl mjá lukávaho, múdriji učenicý Hospodni ízbávite: í újazvlénoje ľúťi hrichóvnym órúžijem mojé sérdce íscilíte."},
          {"TEXT": "Preľščénnaho mjá ľúťi í ódéždy óbnažéna Božéstvennyja, Božéstvennymi ódéždami Christóvy učenicý, prosvitíti potščítesja: íže vrážija kovárstva óbnažívše vsjá, í tohó v stúd óblekóste."},
          {"TEXT": "Síly nebésnyja sostavléj Slóvom, íže prorókom bláhodáť podávyj, í učenikóm, í vsím múčenikom: ťích molitvami Bože, í prečestyja matre tvojejá, Spasí vsích, í úščédri jáko mílosrd."},
          {"TITLE": "Bohoródičen", "TEXT": "Nebsá útverdívyj Slóvom, í zemnóje ósnovánije úkripívyj na vodách mnóhich, útverdí mój úm v vóľu tvojú čelovikoľúbče."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ó vselénňij prinosjá molénija, ot vsjákija núždy í skorbéj bezčíslennych Spasí nás, svjáte nijkólaje."},
          {"TEXT": "Svjázannych neizbížno íz temnícy jákože ízbávil jésí: soúzy rasterzáv zól mojích, molitvami tvojími, primirí Bohu, svjáte nijkólaje."},
          {"TEXT": "V noščí í vo dní zastúpnika ťá naricájem, náša molitvy prinesí Hospodevi, sochraňája nás prísno, svjáte nijkólaje."},
          {"TEXT": "Kleščé jáže Božéstvennyj úhľ prijémši v Božéstvenňij útróbi. tvojéj, nikákože ópalívšisja, popalí prečestaja, náša prehrišénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Otča ňídra ne óstávľ, í sošéd na zémľu Christé Bože, tájnu úslýšach smotrénija tvojehó, í proslávich ťá jédíne čelovikoľúbče."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Íže Ótcú soprestóľnyj Sýn, na zemlí voplóščsja jáko čelovík, ízbrá vás učenikí, jéhó Božestvó propovídati vsím jázýkom."},
          {"TEXT": "Íže Ótcú soprestóľnyj Sýn, na zemlí voplóščsja jáko čelovík, ízbrá vás učenikí, jéhó Božestvó propovídati vsím jázýkom."},
          {"TEXT": "K sozidátelem vsích strastéj vpádsja úmovrédno ókajánnyj áz, sérdcem újazvíchsja. ťímže moľúsja, íscilíte mjá vráčeve boľáščich Apostoli."},
          {"TEXT": "Ot strastéj ízbávite nás, í ot bíd ľútych, í skorbéj Apostoli slávniji, í ot vsjákija napásti, í vseboľíznennyja múki."},
          {"TEXT": "Jáže Bohu mati ízbránnyja, so Apostoly svjaščénnymi, í mučeniki, í proróki molísja, bíd í skorbéj í prehrišénij ízbávitisja nám."},
          {"TITLE": "Bohoródičen", "TEXT": "Pokrýla jésť nebesá Christé Bože, smotrénijem tvojím, dobroďíteľ neizrečénnyja múdrosti tvojejá čelovikoľúbče."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Premúdrostiju tvojéju óčernív árijev úm jéresiju pomračénnyj, í ot tohó preľščáemyja, nijkólaje prosvitíl jésí."},
          {"TEXT": "Úvračúj mojá mnóhija strúpy Bohoprijátnymi tvojími molitvami, Bohoblážénne ótče nijkólaje, í sérdce mojé prosvití."},
          {"TEXT": "Úmertvív strástnyja vzyhránija, ot níchže mjá úmerščvlénaho, molitvami tvojími vseblážénne óživív, nóva sotvorí."},
          {"TEXT": "Rodilá jésí plótiju bezľítnaho: jéhóže molí mnohoľítnych zól nás ízbáviti, pojúščich ťá vseneporóčnaja."},
          {"TITLE": "Bohoródičen", "TEXT": "Hospodi Bože mój, ot nóšči utrenevav tebí moľúsja: podážď mí óstavlénije prehrišénij mojích, í k svítu tvojích poveľínij putí mojá naprávi, moľúsja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hospodi Bože mój, Apostolom tvoím mír drévle darovávyj, ťích molitvami mír dáruj vsím, í prehrišénij proščénije."},
          {"TEXT": "Hospodi Bože mój, Apostolom tvoím mír drévle darovávyj, ťích molitvami mír dáruj vsím, í prehrišénij proščénije."},
          {"TEXT": "Hospodi Bože mój, svídyj sohrišénija duší mojejá, í neisprávlennyj nráv sérdca mojehó, túne mjá úščédriv Spasí, Apostol moľbámi."},
          {"TEXT": "Hospodi Bože mój, razbójnika, í bludnícu sohrišívšuju, mnóhija rádi Spasl jésí bláhosti: í molitvami tvojích Apostol, í mené blúdnaho úščédri."},
          {"TEXT": "Hospodi Bože mój, roždéjsja ot Ďivy neiskusobráčnyja, tojá molitvami í Apostol tvojích óčiščénije sohrišénij mí dáruj, í búduščija ízbávi múki."},
          {"TITLE": "Bohoródičen", "TEXT": "Útreňuet dúch mój k tebí, Bože, zané svít jésí, í tvojá poveľínija býša íscilénija rabóm tvoím, čelovikoľúbče."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Sovíty ótče, podvizáemyja prísno na ný, nenakázannych čelovík tvojími molitvami nijkólaje, bezďíľny sotvorí."},
          {"TEXT": "Soúzy zól nášich rastórhni tvojími molitvami, svjazávyj zlóbu dušetľínnaho zmíja, vsesvjatýj nijkólaje."},
          {"TEXT": "Rázumom prísno sohrišájušče, í mnóžestvom ľútych soderžími ótče, predstáteľa ťá nijkólaje, tépla prizyvájem."},
          {"TEXT": "Maríe Hospožé vsejá tvári, ot vrahá bezstúdno óbladáti íščušča smirénnoje sérdce mojé, Bohorodíteľnice do koncá svobodí."},
          {"TITLE": "Bohoródičen", "TEXT": "Plávajuščaho v molví žitéjskich popečénij, s korablém potopľájema hrichí, í dušetľínnomu zvírju primetájema, jako Jóna Christé, vopijú ti: íz smertonósnyja hlubiný vozvedí mja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sámyja múdrosti Božéstvenniji učenicý bývše, jéllinskuju óbuíša premúdrosť, í mudrecá zlóby pohubíša: í v nevíďiniji bluďáščyja, svítom bláhočéstija premúdriji prosvitíša."},
          {"TEXT": "Sámyja múdrosti Božéstvenniji učenicý bývše, jéllinskuju óbuíša premúdrosť, í mudrecá zlóby pohubíša: í v nevíďiniji bluďáščyja, svítom bláhočéstija premúdriji prosvitíša."},
          {"TEXT": "Íže petróvo drévle slezámi prehrišénije óčístiv, tohó molitvami duší mojejá neisčétnaja sohrišénija óčísti, bezmírnaho rádi tvojehó bláhoutróbija í premnóhija, Christé, bláhostýni."},
          {"TEXT": "Íže nijneníťany drévle pokájavšyjasja úščédriv, í mené óbýčnym tvojím mílosrdijem pomíluj, Apostol tvojích rádi: í da ne za mnóžestvo prehrišénij ízbáviteľu, mnóžestvo priložíši mučénija."},
          {"TEXT": "Jáže svít róždšaja, prosvití dúšu mojú ómračénnuju strasťmí: í molí so Apostoly, s proróki že í mučeniki, ot vsjákaho hrichá, vsjákaho vréda, vsjákija zlóby vrážija ízbáviti mjá."},
          {"TITLE": "Bohoródičen", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Razoríl jésí smérti neprávednyj súd, í Spasl jésí mílostiju tvojéju ótče nijkólaje, choťáščyja úmréti, jáko téplyj pomóščnik prizyvájuščym ťá."},
          {"TEXT": "Nedúhi dúš nášich útiší: í ústá otverzájuščajasja vsúje na ľúbjaščich ťá, svjaščénňijšij pástyrju, zahradí."},
          {"TEXT": "Pážiť hórkuju zločéstija árijeva potrebíl jésí nijkólaje, rastvorénijem slovés tvojích svjaščennotaínniče, pravoslávnym útverždénije tý býl jésí."},
          {"TEXT": "Úvračúj vseneporóčnaja, neiscíľno boľáščuju, ókajánnuju dúšu mojú žitéjskimi prélesťmi, í mnóhich hrichóv óbstojániji."},
          {"TITLE": "Bohoródičen", "TEXT": "Péšč otrocy óhnepáľnu drévle rosotočášču pokazáša, jédínaho Boha vospivájušče, í hlahóľušče: prevoznosímyj ótcév Boh í preproslávlen."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč drévle hórkaho bezbóžija, rosóju Božéstvennaho propovídanija úhasíste slávniji Apostoli, zovúšče: prevoznosímyj ótcév Boh í preproslávlen."},
          {"TEXT": "Péšč drévle hórkaho bezbóžija, rosóju Božéstvennaho propovídanija úhasíste slávniji Apostoli, zovúšče: prevoznosímyj ótcév Boh í preproslávlen."},
          {"TEXT": "Ľútaho mjá Christé, hrichá, í vo áďi mučénija, í v hejénňi boľíznej íschití: í Spasí mja, moľúsja, moľbámi Slóve, Apostol tvojích."},
          {"TEXT": "Slóva mréžeju íz hlubiný nevíďinija čelovíki úlovívše, í potopľájema mjá bezmírnymi prehrišéniji, í óburevájema, učenicý Christóvy Spasíte."},
          {"TEXT": "So Anhely, s mučeniki í Apostoly, vseneporóčnaja, tvojehó Sýna molí í Hospoda, Spastísja rabóm tvoím ot napástej vsjáčeskich í skorbéj."},
          {"TITLE": "Bohoródičen", "TEXT": "Péšč horjáščuju órosíl jésí Spase, otroki Spasl jésí pojúščyja í hlahóľuščyja: bláhoslovén jésí vo víki Hospodi Bože ótéc nášich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Krasotá cerkóvnaja býv, múdre nijkólaje, vsjákija mjá nekrasotý strastéj bezčéstnych ízbávi, bláhodáteľa vsehó míra moľá, svjatíteľu, prísno."},
          {"TEXT": "Túčami molitv tvojích, nijkólaje múdre, vsích nás napój serdcá: jáko da prinesém plodý dostójny pokajánija, svjatíteľu nijkólaje."},
          {"TEXT": "Prosvití tvojími molitvami náša pomyšlénija, víroju útreňujuščich, í Boha slávjaščich, razorívyj moľbámi tvojími ártemídy kápišča."},
          {"TEXT": "Vsják jázýk víroju slávit ťá, čestaja, slávu súščuju í pochvalú róda nášeho, í nastávnicu zablúždšich, Bohoródice preblážénnaja."},
          {"TITLE": "Bohoródičen", "TEXT": "Neopáľnaja óhňú v sijnái pričáščšajasja kupiná Boha jáví medlenojazýčnomu í huhnívomu moyséovi, í ótroki révnosť Božija trí nepreborímyja vo óhní pivcý pokazá: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úhlije óhném razúmnym razžéhšesja, jákože tróstije vsjú ídoľskuju lésť popalíša, Christóvy učenicý, í prosvitíša vírnych dúšy, vzyvájuščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Úhlije óhném razúmnym razžéhšesja, jákože tróstije vsjú ídoľskuju lésť popalíša, Christóvy učenicý, í prosvitíša vírnych dúšy, vzyvájuščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Ómračénnuju dúšu mojú hrichóm, í ómračénnoje strasťmí bezčéstija nýňi prosvitíte sérdce mojé, svítu prisnosúščnomu pričástnicy Christóvy Apostoli, jáko da neprestánno zovú: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Újázvlennuju dúšu mojú jádovítymi hórdaho úhryzéňmi, íže jázvy plótiju prijémyj, íscilí molitvami svjaščénnych tvojích učenikóv, í Spasí pojúščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Neopáľno róždši óhň, sochranílasja jésí Ďiva prečestaja: ťímže molí, jéhóže rodilá jésí, so bezplótnymi líki í Apostoly, Spastísja víroju pojúščym: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "V peščí otroki podražájušče, Dúchóvnuju rósu prijémšiji, víroju zovém: bláhoslovíte ďilá Hospodňa Hospoda."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V mńrich myrouchánnoje ťílo tvojé, vsesvjate nijkólaje, ležáščeje, mńro pritekájuščym ístočájet, í ústavľájet nedúhi čelovíkom."},
          {"TEXT": "Míru ťá zastúpnika pokazá, míra tvoréc í Hospod: ťímže prizyvájuščym ťá v núždach nýňi nijkólaje, óbritáješisja ízbáviteľ hotóvijšij."},
          {"TEXT": "Nísť, íže prizvávyj ťá v skórbech, í skóro ne óbrjáščet úťišénija. ťímže tebí mólimsja: vsjá boľízni náša, nijkólaje, óblehčí."},
          {"TEXT": "Pojét vsják jázýk í slávit ťá, Ďivo Bohonevísto, Boha bo prepítaho rodilá jésí: jéhóže molí neprestánno, Spastísja dušám nášym."},
          {"TITLE": "Bohoródičen", "TEXT": "Netľínija ískušénijem róždšaja, í vsechitrecú Slóvu plóť vzaimodávšaja, mati neiskusomúžnaja Ďivo Bohoródice: prijátelišče nesterpímaho, seló nevmistímaho ziždíteľa tvojehó, ťá veličájem."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Sýny svíta í dné vás jávíl jésť, Boha Ótcá Slóvo: sehó vozľubívše Božéstvenniji Apostoli svitíla vselénnyja, bisóv potrebítelije, nastávnicy zablúždšich, cerkve tvérdaja ósnovánija jávístesja."},
          {"TEXT": "Sýny svíta í dné vás jávíl jésť, Boha Ótcá Slóvo: sehó vozľubívše Božéstvenniji Apostoli svitíla vselénnyja, bisóv potrebítelije, nastávnicy zablúždšich, cerkve tvérdaja ósnovánija jávístesja."},
          {"TEXT": "Rála slovesé, íže na výjach lehčájšeje sehó ího nosívšiji, óbnovíte nýňi óľadeňívšuju strasťmí dúšu mojú, í pokajánija símenem plodonósnu sijú soďílajte."},
          {"TEXT": "Ó zakonopoložénijich mjá Božéstvennych neradívša, í bývšaho mjá bisóv žilíšče, í ďílatelišče vsjákaho hrichá úščédri mjá Slóve, molitvami slávnych Apostol tvojích, jáko čelovikoľúbec."},
          {"TEXT": "Zemľá Božéstvennymi ósvjaščájetsja moščmí bláhoslávnych Apostol, Božéstvennym Dúchom: pervoroždénnych že výšňaja cerkov duchámi sích svitľíetsja bezprestánno: íchže rádi Spase, vsích úščédri."},
          {"TITLE": "Bohoródičen", "TEXT": "Da mjá vo óhň ne pósleši úhotóvannyj mňí, mólit ťá Ďiva tebé róždšaja, í Božéstvenniji bezplótniji lícy, Apostoli, prorócy í mučenicy, svjatítelije, í dúsi právednych, vseščédre mnohomílostive."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Páče jéstestvá matr, í po jéstestvú Ďivu, jédínu v ženách bláhoslovénnuju, písňmi vírniji Bohoródicu veličájem."},
          {"TEXT": "Posľídovav nrávom svjaščénnych Apostol, í sidálišča ťích nasľídoval jésí, jáko svjatíteľ česten, dostoslávnyj nijkólaje."},
          {"TEXT": "Jáko revníteľa ťá Božéstvennaho, í pomóščnika po vsemú tebé prizyvájuščym tépľi, vo vsém míri blážénne, tvoréc prevelíka pokazá."},
          {"TEXT": "Sokrušénnym sérdcem vopijém tí ótče: úťišénije nám búdi v skórbech, pečáli razhoňája vsehdá ot dúš nášich, nijkólaje."},
          {"TEXT": "Smértnoje posičénije, jákože sikíra drévu predležít tí, o dušé! ne ľinísja úbo, pokajánija plodý Bohu pokazáti úsérdstvuj."},
          {"TITLE": "Bohoródičen", "TEXT": "Nósiši nosjáščaho vsjáčeskaja svjatými rukámi tvojími: jéhóže molí čestaja, čuždáho zloďíjstva neoderžímych nás Spastí."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Apostoli slávniji, stolpí cerkóvniji, istiny propovídnicy, svitíla súšče svítlaja, vý óhném Dúchóvnym vsjáku prélesť popalíste, čelovíčeskij ród víroju prosvitíste. ťímže mólim vý: molíte Spasa í Boha nášeho, úmiríti mír, í Spastí dúšy náša."},
      {"TEXT": "Apostoli Christóvy, ďílateli Spasovy, krest bo jáko rálo na rámich nosjášče, óľaďívšuju zémľu ot ídoľskija lésti óčístivše, í víry Slóvo vsíjaste: vojístinnu dostójno naricájetesja svjatíji Christóvy Apostoli."},
      {"TITLE": "Mučeničen", "TEXT": "Jédíno dýšušče, í ko jédínomu vzirájušče strástotérpcy mučenicy, jédín púť životá óbrítše, jéže za Christá smérť, revnújušče drúh drúha končíňi. ole čudesé, jáko sokróvišča múki predvoschiščáchu! drúh ko drúhu hlahólachu, jáko ášče ne nýňi úmrem, úmrem že vsjáko, í bytijú dólžnaja poslúžim, sotvorím núždu ľubočéstijem, óbščeje svojé ízvólivše, smértiju živót kúpim: molitvami ích, Bože, pomíluj nás."},
      {"TITLE": "Bohoródičen", "TEXT": "Rodílsja jésí ot Ďivy neskazánno Christé, í prosvitíl jésí súščyja vo ťmí, vopijúščyja: Hospodi sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Krasén bí í dóbr v sňíď, íže mené úmertvívyj plód: Christós jésť drévo živótnoje, ot nehóže jádýj ne úmiráju, no vopijú s razbójnikom: pomjaní mja Hospodi, vo cárstviji tvojém."},
      {"TEXT": "Íz hlubiný zlovírija jázýk stadá privlekóste premúdriji k víri Bohokrásňij, í k mýslenňij trapézi óbrók mnohocínnyj sích privedóste, slávniji Apostoli."},
      {"TEXT": "Ómračénije ľútyja prélesti svítom propovídanija othnávše Apostoli Hospodni, serdcá bláhočestívych prosvitíli jésté jávi: ťímže vás písňmi Božéstvennymi úblážájem."},
      {"TITLE": "Mučeničen", "TEXT": "Ssicájemi na údesá mečém stradáľcy Božéstvenniji, ne otsíčeni prebýste ľubvé ízbáviteľa: k nemúže vostekóste: nýňi živeté v rádosti, vsí nebésnoju slávoju óblistavájemi."},
      {"TEXT": "Zlóbňijšij í tlíteľ róda čelovíčeskaho óbderžít mjá, molitvami propovídnik tvojích, vsesíľnaja Trójce, íschití mja ot hortáni jéhó: da veličáju tvojú bezmírnuju mílosť."},
      {"TEXT": "Soprestóľna Ótcú Sýna, čestaja Ďivo, ot čestych tvojích krovéj proizvelá jésí nosjáščaho plóť mértvennuju, jáko da óbezsmértit suščestvó čelovíčeskoje: ťímže po dólhu ťá vsí úblážájem."}
    ]
  }
}