{
  "V": {
    "HV": [
      {"PODOBEN": "Ne ktomú vozbraňáemi:", "TEXT": "Da čelovíka Boha soďílaješi, čelovík býl jésí prebláhíj Christé, í raspjálsja jésí: sláva síľi tvojéj."},
      {"TEXT": "Jehdá na krest ťá Izráise, sónm jévréjskij ósudí, zemľá trjasášesja, í sólnca svít skryvášesja."},
      {"TEXT": "Térnijem ťá bezsmértne, vinčá sobór bezzakónnyj, prélesti térnije íz kórene sikúšča, cerjú svjatýj."},
      {"PODOBEN": "Dnés bdít íúda:", "TEXT": "Víďašči prostérta na drévi áhnca, neskvérnaja áhnica í Ďiva, posreďí dvojú razbójniku, úvý mňí, vopijáše, sladčájšeje mojé čádo! čtó stránnoje sijé í preslávnoje táinstvo; káko ťá bezzakónnyj sónm na krest vozdvíže, í žélči napoí, mánny nasýščšaho čelovíki;"},
      {"TEXT": "Jehdá ťa na kresťí prihvoždéna Ďiva í mati tvojá úzrí, Christé mój, sudóm zakonoprestúpnym ot íudéj na mísťi lóbňim, úvý mňí, vopijáše, Sýne mój ľubézňijšij! čtó stránnoje viďínije sijé; káko ťá ko krestú prihvoždájut ďíti nerazúmniji jévréjstiji, vsích Hospoda;"},
      {"TEXT": "Jedínu ťá, vsesvjatája Vladíčice, po roždeství poznáchom vsí Ďivu javľšujusja, jéhóže bez símene rodilá jésí, na drévi víďašči rúci svoí vóleju prihvozdívša, prečestaja pláčušči vzyváše: vóleju, dolhoterpilíve, úmiráješi, ízbavľája ot smérti vsjá pojúščyja ťá."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Vladície vsesvjatája Ďivo, róždšaja Hospoda, za bláhoutróbije na kresťí prihvozdívšahosja, í žízni struí ístočívša míru, tohó úmolí Spastísja dušám nášym: tebé bo jédínu imamy vírniji pribížišče, í sťínu, í zastuplénije. ťímže í pritekájem k pokróvu tvojemú."},
    "S": [
      {"TEXT": "Ne ktomú vozbraňáemi jésmý dréva živótnaho, úpovánije ímúšče krest tvój: Hospodi, sláva tebí."},
      {"TEXT": "Povíšen býv bezsmértne na drévi, sokrušíl jésí vsjá síti dijávoli: Hospodi, sláva tebí."},
      {"TITLE": "Mučeničen", "TEXT": "Sláva tebí Christé Bože, Apostolov pochvalá, í mučenikov vesélije: ichže própoviď Trójca jédinosúščnaja."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Na drévi prihvoždénna ťá vóleju vseneporóčnaja jako víďi, pláčušči pojášče deržávu tvojú."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Istrjásšemu Bohu faraóna v móri čermňím, písň pobídnuju pojím, jako proslávisja."},
      {"TEXT": "Životá mojehó prozrjá nastávšij konéc, Vladíčice, vopijú: tý mi dážď óčiščénije sohrišénij Bohonevísto."},
      {"TEXT": "V pučíňi bláhostýni tvojejá priték, vopijú: Vladíčice bláhája, ízbávi mjá vsjákaho mučénija."},
      {"TEXT": "Vladície, prijimí nás víroju pribihájuščich k tebí, í podážď napástej í skorbéj ízbavlénije."},
      {"TEXT": "Tý pádšuju ádámovu skíniju proróčeski vozstávila jésí, Spasa í Boha prečestaja, vo črévi nosívši."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdísja víroju Christóva cerkov, ibo neprestánno písňmi vopijét pojúšči: svjat jésí Hospodi, í ťá pojét Dúch mój."},
      {"TEXT": "Jaže Boha í Vladýku neizrečénno začénšaja, óbderžíma mjá búreju hrichá, tý ot sích ízbávi, í Spasí mja prečestaja."},
      {"TEXT": "Sohrišénij nepodóbnych nóščiju mjá óderžíma, pokajánija lučámi ózarí ótrokovíce, ďílati mí podávši svíta ďilá vsehdá."},
      {"TEXT": "Jaže nebésnyj chľíb róždši Bohoródice, pitájušči vsích vírnych serdcá, nasýti álčuščuju dúšu mojú strástnuju."},
      {"TEXT": "Útverdíchsja, Božéstvennoje tvojé roždestvó razumív, í zastuplénijem Ďivo, óbohaščájusja, zovýj: svjat jésí Hospodi, Spasája dúšy náša."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja: razumích ďilá tvojá, í úžasóchsja Hospodi."},
      {"TEXT": "Steňúšča pred tobóju Vladíčice, í vopijúšča priľížno ot úmá mojehó, da ne prézriši mené, nižé posramíši."},
      {"TEXT": "Popalí unzšij térn ókajánnyja mojejá duší, slastéj plotskích, jaže ohň Božéstvennyj Vladíčice, róždšaja."},
      {"TEXT": "Podážď mí sohrišénij óstavlénije vsebláhoslovénnaja čestaja, í ízbávi víčnaho í úžásnaho mučénija."},
      {"TEXT": "Slóvo v ťá vséľšejesja prečestaja, suščestvó mojé vozobrazí, pádšeje prestupléňmi."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Utreňuet dúch mój k tebí Bože, zané svít jésí, í tvojá poveľínija býša íscilénija rabóm tvoím, čelovikoľúbče."},
      {"TEXT": "Úpodóbichsja bezslovésnym skotóm preokajánnyj, strasťmí bezslovésnymi ókajánňij mojéj plóti rabótaja: tý, Bohoródice, podážď mí vosprjanovénije."},
      {"TEXT": "Pomíluj mjá páče vsích čelovík sohrišívšaho, í k tvojemú pokróvu pribihájušča téplomu Bohoródice Ďivo, í mučénij íschití."},
      {"TEXT": "Iže Bohoródicu íspovídajuščiji ťá mati Ďivo, nepreidúščaho cárstvija í píšči, tobóju Bohomati, úlučíti da spodóbjatsja."},
      {"TEXT": "Bláhoslovénnaja í preproslávlennaja mati neiskusomúžnaja, úmerščvlénuju hrichámi dúšu mojú, í strasťmí pohorblénuju neoderžánnymi, óživotvorí."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
      {"TEXT": "Soderžít mjá búrja hrichóvnaja, Ďivo, í ko tlí otčájanija vedét: no prostrí mi rúku pómošči tvérduju í vsemóščnuju."},
      {"TEXT": "Jeléj, ježe v tebí téplaho mílosrdija, vozléj na mjá Vladíčice, í ízbávi sohrišénij, íschití óhňá víčnujuščaho."},
      {"TEXT": "Jaže razrišívšaja ot boľízni Ďivo jenu, roždestvóm tvojím prečestym, razriší mi ótrokovíce, boľízni strastnýja mojejá duší í ťilesé."},
      {"TEXT": "Pisnoslóviši íz tebé voploščénnaho Boha, í rydáješi na kresťí vozneséna, tohó smotrjájušči mati Ďivo čestaja í preneporóčnaja."}
    ],
    "S": [
      {"TEXT": "Plód čréva tvojehó čestaja, krest vodruzí v koncý, í tlí mír ízbávi: ťímže ťá jako preslávnuju veličájem."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju vvérženi prepodóbniji otrocy, ohň v rósu preložíša, vospivánijem síce vopijúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
      {"TEXT": "Prehrišénij mojích úmnóžisja preščénije, sudá dostójno, čestaja, pripádaju í zovú ti: préžde koncá podážď mí óčiščénije, í úmilénija slézy, í nrávom íspravlénije."},
      {"TEXT": "Nedúhovavša mjá ľúťi skvérnymi prehrišéniji, čestaja, í ko otčájanija ídúšča hróbu, jako róždši žízň vsjáčeskich prečestaja, Božéstvennymi ďijániji óživí."},
      {"TEXT": "Bohorodíteľnice bláhája, víroju prizyvájuščich tvojú bláhodáť prisnoživúščuju, mýslennyja smérti ízbavľájušči, cárstvija spodóbi prečestymi tvojími molitvami."},
      {"TEXT": "Nepostížnoje roždestvó Ďivy slavoslóvim, imže smérti ízbávichomsja: jéhóže rádi róždšesja v netľínije, bláhoslovén jésí, zovém, Hospodi Bože ótéc nášich."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Jedínaho beznačáľnaho cerjá slávy, jéhóže bláhoslovját nebésnyja síly, í trepéščut číni Anheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jéhó vo víki."},
      {"TEXT": "Strastéj mjá péšč popaľájet Ďivo, í óhném slastéj pojadájet, predvarívši, mílostivnoju tvojéju rosóju úhasí ju, dajúšči duší mojéj ústužénije krípko."},
      {"TEXT": "Dúšu óskverních, í rastlích plóť slasťmí, vaľájasja v sích, í bých poruhánije čelovíkom, í smích vrahóm: Vladíčice Bohoródice, pomóščnica mňí búdi."},
      {"TEXT": "Boha, jéhóže rodilá jésí Ďivo, úmolí nizposláti Spasénije vírno čtúščym ťá, í bíd razrušénije, í nedúhov ľútych preminénije skóroje, í bláhodáť víčnuju."},
      {"TEXT": "Sozdávšaho ádáma po obrazu, í ot smišénija jéhó prošédša, í razríšša pérvuju kľátvu, pójte svjaščénnicy Hospoda, í prevoznosíte jéhó vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Vsepítaja nebes prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, í voploščénnaho Boha róždšaja čelovíkom: ťím ťá vsí veličájem."},
      {"TEXT": "Vsesvítlaja Ďivo mati Bohoródice, ókajánnuju dúšu mojú, ľúťi ómračénnuju strasťmí plotskími, svítom molitv tvojích v strách Božij svítlo nastávi."},
      {"TEXT": "Otčájavsja ot mnóžestva sohrišénij mojehó Spasénija, í nedoumínen jávíchsja Vladíčice vsesvjatája: tvojé bláhoďijánije, í mílosť tvojú nizposlí mňí."},
      {"TEXT": "Roždestvó tvojé Bohoródice, ježe páče jéstestvá, údivľájet Anhely, úžasájet že čelovíki: vsím bo neskazánno jesť í nepostižímo. sijé že pojúšče bláhočéstno ťá slávim."},
      {"TEXT": "Úmerščvlénija í tľínija rízy sovlecý mi Ďivo, jaže Spasénija rízu voploščénnaho Slóva róždši čelovíkom: ťímže vsí ťa prísno veličájem."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Carkov vopijét tí, Christé Bože, v pénki í kédri í kyparísi, poklaňájuščisja tebí: pobídy vírnym dáruj, Bohoródicy rádi, í pomíluj nás."},
      {"TEXT": "Íže mené rádi preterpívyj na kresťí prihvoždénije, prijimí í mojé bódrennoje chvalénije, Christé Bože, jáko čelovikoľúbec."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Krestóm Sýna tvojehó chraními Ďivo, prilóh bisóvskich ízbihájem: ťímže ťá Bohoródice beznevístnaja, po dólhu vospivájušče slávim."},
    "S2": [
      {"TEXT": "Óhňá svitľíjšeje, í plámene ďíjstvenňijšeje drévo pokazál jésí Christé krestá tvojehó, popaľájuščeje hrichí čelovíkov, í prosviščájuščeje serdcá pojúščich vóľnoje tvojé raspjátije: Christé Bože, sláva tebí."},
      {"TEXT": "Hospodi, tvojehó krestá zrjášče vozvyšájema vsehdá, pristupájem vírno píňmi í písňmi, óblobyzájušče tohó stráchom í rádostiju: ósvjatí rabý tvojá, í úmirí mír tvój sehó jávlénijem, jédíne mnohomílostive."},
      {"TEXT": "Bohoródice čestaja prisnoďivo, na kresťí zrjášči Sýna tvojehó vísjašča, jáko mati pláčušči tohó veličáše strášnoje snizchoždénije neiskusobráčnaja Vladíčice."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Svjatíji mučenicy, molíte óstavlénije dáti nám prehrišénij nášich, í čájemych múk ízbávitisja nám, í hórkija smérti, mólimsja."},
    "S3": [
      {"TEXT": "Krest tvój Christé, čestnýj, míra órúžije jésť, í nepobidímaja pobída: ímže í nevídimyja vrahí nizlahájušče, bláhodárno vospivájem ťá."},
      {"TEXT": "Íže ádámovo ósuždénije drévom krestá íscilívyj, íscilí náša sokrušénija serdéčnaja, í Spasí nás."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Plód čréva tvojehó prečestaja, krest nasadí v koncích í ot tlí mír ízbávil jésť: ťímže ťá preslávnaja, veličájem."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Istrjásšemu Bohu faraóna v móri čermňím, písň pobídnuju pojím, jako proslávisja."},
          {"TEXT": "Christós voznosím na krest, k sebí vsjá privlečé čelovíki, í nizvérže vrahá, vsích nizvérhšaho."},
          {"TEXT": "Vódu životú mojemú Izráise, ot živonósnych rébr ístočíl jésí, í úmertvíl jésí vrahá Vladýko, býv mértv."},
          {"TITLE": "Mučeničen", "TEXT": "Molitvu Christú za nás strástotérpcy priľížnuju prinesíte, strášnaho sudá vsím nám ízbávitisja."},
          {"TITLE": "Mučeničen", "TEXT": "Smirívšesja vý Christá rádi, premúdriji mučenicy, hórdaho vrahá nizložíste Božéstvennoju bláhodátiju."},
          {"TITLE": "Bohoródičen", "TEXT": "Vozsijávšaho íz tebé, prevelíkim bláhoutróbijem Vladíčice, na kresťí zrjášči plákala jésí, tohó slávjašči."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Istrjásšemu Bohu faraóna v móri čermňím, písň pobídnuju pojím, jako proslávisja."},
          {"TEXT": "Vpádšaho v tľínije preslušánija práďida ádáma óbnovíla jésí, Boha prečestaja, plótiju róždši."},
          {"TEXT": "S vesélijem hlás havrijílov vzyvájem tí, čestaja: rádujsja vsích nadéžde prečestaja, rádujsja Bohonevísto."},
          {"TEXT": "Úmerščvlénnyj mój úm óživí živótnym ďíjstvijem íz tebé róždšimsja vojístinnu prečestaja Ďivo."},
          {"TEXT": "Bláhoslovjáščiji ťá vírno ot Boha bláhoslovľájutsja jávi: bláhoslovénija vo ístóčnik rodilá jésí, jédína vsepítaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ú tverdísja víroju Christóva cerkov, ibo neprestánno písňmi vopijét pojúšči: svjat jésí Hospodi, í ťá pojét dúch mój."},
          {"TEXT": "Bezstrástnyj po suščestvú, káko strásť terpíši, živót mňí vdychájaj; káko úmiráješi na drévi; vélija tvojá mílosť í dolhoterpínije, Spase."},
          {"TEXT": "Na kresťí posreďí razbójnikov, Slóve, neprávedno vozdvíhlsja jésí, í ópravdál jésí víroju poznávšaho tebé ziždíteľa vsejá tvári, vóleju stráždušča."},
          {"TITLE": "Mučeničen", "TEXT": "Strohánija plóti terpjášče, rúk že otjátije, í nóh, í vsích údóv strástotérpcy, slávy spodóbišasja, ó nás moľáščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Premnóhimi múkami ó Bózi prosvitívšesja, premnóhuju slávu múdriji nýňi nasľídovaste, vsehdá moľáščesja ó dušách nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Razrišénije dolhóv nášich čestaja Ďivo, podážď máternimi tvojími molitvami, na kresťí prihvoždénnaho čelovíka bývša, Boha Slóva róždšaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ú tverdísja víroju Christóva cerkov, ibo neprestánno písňmi vopijét pojúšči: svjat jésí Hospodi, í ťá pojét dúch mój."},
          {"TEXT": "Tebé Ďivu, óbrázno síň vsesvjatúju. zakonopolóžniku na horí Boh predskazáše: selénije bo býsť vsích ósvjaščájuščaho."},
          {"TEXT": "Zémľu ťá svjatúju Ďivo, razumíchom vsí, nám bez símene vozrastívšuju krásnyj klás, Izráisa Christá, pitájušč víroju ťá í ľubóviju blážáščich."},
          {"TEXT": "Víďina býša šéstvija Boha výšňaho, v tebí Ďivo neizrečénno tomú voplóščšusja: mati bo tý bylá jésí vsími cárstvujuščaho."},
          {"TEXT": "Útverdíchsja, Božéstvennoje tvojé roždestvó razumív, í zastuplénijem tvojím Ďivo, óboháščsja, zovýj: svjat jésí Hospodi, Spasájaj dúšy náša."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja: razumích ďilá tvojá, í úžasóchsja Hospodi."},
          {"TEXT": "Jákože krasňíjšij hrózd na kresťí vozdvíhlsja jésí Vladýko, vesélija vijnó ískápal jésí čelovikoľúbče."},
          {"TEXT": "Mnohoboľíznennyja čelovíkov strásti útišíl jésí vojístinnu, strásti Vladýko, vóleju na plóti tvojéj prijém."},
          {"TITLE": "Mučeničen", "TEXT": "Óstrupíša óstrupľájemi strástotérpcy borcá: í jávíšasja vráčeve dúš nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Ópolčíšasja k mučítelem strástonóscy, í pobidívše, vinčáni býša pobídnymi vincý."},
          {"TITLE": "Bohoródičen", "TEXT": "Rodilá jésí bez símene Ďivo Slóva, na kresťí pohubívšaho tľínije bláhostiju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach slúch tvój, í úbojáchsja: razumích ďilá tvojá, í úžasóchsja Hospodi."},
          {"TEXT": "Úslýšal jésť ávvakúm ťá prečestaja, hóru, Dúchóvnymi ósinéňmi prosviščájemu: íz tebé bo Boh jávísja voploščájem."},
          {"TEXT": "Íspravľájetsja pravoslávnych sobór, tebé vsesvjatúju pojá jáko Bohomáter, so Archánhelom, rádujsja, zovýj tebí."},
          {"TEXT": "Bijétsja nestórija licé, ne voschoťívšaho múdrstvovati tebé Bohoródicu čestuju: Boha bo vojístinnu prečestaja, rodilá jésí."},
          {"TEXT": "Krásnuju ťá í svítluju dobrótami ženích óbrít, v ťá vselísja, í Bohoródicu vsečestaja soďíla."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útreňuet dúch mój k tebí, Bože: zané svít jésí, í tvojá poveľínija býša íscilénija rabóm tvoím, čelovikoľúbče."},
          {"TEXT": "Vozdvížem Vladýko, na drévo plótiju, tvár vsjú íz róva ľútych nerazúmija ízvlékl jésí, k rázumu tvojemú čelovikoľúbče."},
          {"TEXT": "Na lóbňim ťá mísťi ísprosíša ľúdije bezzakónniji raspjáti Izráise, hlavú páhubnuju zmíevu sokrušájuščaho."},
          {"TITLE": "Mučeničen", "TEXT": "Ústáviste zločéstija tečénije Christóvy mučenicy, Božéstvennymi krovmí vášimi, í faraóna mučíteľa v sích potopíste."},
          {"TITLE": "Mučeničen", "TEXT": "Nohoťmí neščádno strúžemi, rasterzáste óbličéňmi stradáľcy serdcá sujemúdrennaja, í pobidítelije býste."},
          {"TITLE": "Bohoródičen", "TEXT": "Ósvjatíl jésť Boh útróbu tvojú, svjatája čestaja, í vselísja v ňú: í na krest vozdvížem, tvár sovozdvíhl jésť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útreňuet dúch mój k tebí, Bože: zané svít jésí, í tvojá poveľínija býša íscilénija rabóm tvoím, čelovikoľúbče."},
          {"TEXT": "Bohoľípnuju tvojú hospožé, í krásnuju, í sladčájšuju í bláhúju dobrótu vozľubív Vladýka, v ťá Ďivo, vselísja."},
          {"TEXT": "Vsesvjatája í svitonósnaja dvére bláhodáti, vselénnuju svitľíjšim tvojím svítom ózarívši ótrokovíce, tebé pojúščyja prosvití."},
          {"TEXT": "Bohoródicu íspovídajuščiji ťá mati Ďivo, nepreidúščaho cárstvija í píšči tobóju Bohomáti úlučíti da spodóbjatsja."},
          {"TEXT": "Chrám jávílasja jésí vsevídca í vsederžíteľa: tvojú bo útróbu čísťíjšuju nebes óbrít vodvorísja, Bohorodíteľnice vsečestaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
          {"TEXT": "Nedúhovavšeje čelovíčeskoje jéstestvó, jávľsja za mílosrdije mílosti, vračú nedúhujuščich, íscilíl jésí krestóm í strástiju tvojéju."},
          {"TEXT": "Drévom drévle ádám ósudísja: drévom že nýňi kréstnym ópravdásja, vchoždénije prijém v ráj, í sládosti vosprijátije."},
          {"TEXT": "Pojém ťá plótiju raspénšahosja, slávim térnijem vinčávšahosja, í slávoju vinčávšaho čelovíki, cerjú prebláhíj."},
          {"TITLE": "Mučeničen", "TEXT": "Hubíteľnyj nýňi otrínuvše vréd stradáľcy ídolobísija, múkam pričastíšasja: í úmérše so Christóm cárstvujut."},
          {"TITLE": "Mučeničen", "TEXT": "Ni honénije, ni hlád, ni nahotá, ni bidý, nižé smérť, otňúd Božéstvennyja strástotérpcy, ot ľubvé Christóvy razlučíša."},
          {"TITLE": "Bohoródičen", "TEXT": "Slavoslóviši íz tebé voplóščšahosja, í pláčeši na kresťí vozdvíženaho, tohó smotrjájušči Ďivo mati svjatája vseneporóčnaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jóna íz čréva ádova vopijáše: vozvedí ot tlí živót mój. mý že tebí vopijém: vsesíľne Spase, pomíluj nás."},
          {"TEXT": "Bohomúžno v čelovícich požívšaho rodilá jésí Bohoródice Ďivo, jédínaho bláhoďíteľa, jéže býti čelovíkom dárujuščaho."},
          {"TEXT": "Jémmanúila Bohoródice, suhúba po suščestvú rodilá jésí, préžde soveršénno Slóvo, Boha voploščénna, ízbavlénije nám podavájuščaho."},
          {"TEXT": "Kovčéh prijémyj zakóna skrižáli, prednapisá tebé Bohoródice, Slóvo Božije, jáko prijémšuju vo črévi svojém nás rádi voploščájema."},
          {"TEXT": "Anheľskija jázýki íspólneny, tvojá pochvalý propovídati ne móhut čestaja: mý že nýňi rábski prijémše, jéže rádujsja, havrijílovo prinósim."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč ótrocy óhnepáľnu drévle rosotočášču pokazáša, jédínaho Boha vospivájušče, í hlahóľušče: prevoznosímyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Tjahotú óblehčája bezzakónij mojích, posreďí bezzakónnych vozdvíhlsja jésí na krest, prebláhíj Hospodi, prevoznosímyj ótcév Hospod, í Boh bláhoslovén jésí."},
          {"TEXT": "Kopijém probóďsja v Božéstvennaja rébra tvojá, í rébrennoje popolznénije ísprávil jésí Spase, plámennomu že órúžiju daváti mí vchód rajá poveľiváješi vsehdá."},
          {"TITLE": "Mučeničen", "TEXT": "Zvízdy na vysoťí ósnovánnyja cerkve mučenicy bývše, tvár ózarájete stradánij svítlostiju, í íscilénij sijánijem."},
          {"TITLE": "Mučeničen", "TEXT": "Kníha prinósit prísno napísannych živých Hospodnich mučenik, napísanaja Božija ópravdánija úsérdno sochranívšich, í postradávšich krípko."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsesvjatája, presvjatóje Slóvo, jéže ot nejá vozsijávšeje, na svjatím kresťí vozdvíženo, í ósvjaščájuščo zemnýja, zrjášči rydáše."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Péšč ótrocy óhnepáľnu drévle rosotočášču pokazáša, jédínaho Boha vospivájušče, í hlahóľušče: prevoznosímyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Jáže v peščí óhnenňij, tvojé roždestvó Spasló jésť úbo drévle: nýňi že nás vseneporóčnaja Spasí, jéhó prišéstviju jéže páče Slóva zovúščich: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Bohootéc úbo David tvojú slávu napisújet Ďivo, í tebé tvárej cerícu jávlénno proróčestvujet, predstojáščuju ódesnúju vseneporóčnaja, Boha ótéc nášich."},
          {"TEXT": "Óbnovíla jésí čestaja, zemných jéstestvó, óbnovlénijem roždestvá tvojehó. ťímže tí vopijém: bláhoslovén jésť vo víki vsjá, Hospožé, plód tvojehó čréva."},
          {"TEXT": "Ósuždénnaho bývša ádáma, í smértiju deržíma, ádám vtorýj, prečestaja, tobóju pomílovav prizvá, bláhoslovén jésí zovúšča, roždéjsja, í óbnovléj mjá."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jedínaho beznačáľnaho cerjá slávy, jéhóže bláhoslovját nebésnyja síly, í trepéščut číni Anheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jéhó vo víki."},
          {"TEXT": "Mértva mjá pokazá drévo rázuma, tý že Christé mój, úmertvívsja na drévi óživíl jésí, í prosvitíl jésí píti: pójte svjaščénnicy, ľúdije prevoznosíte vo vsjá víki."},
          {"TEXT": "Térnijem vinčá zakonoprestúpnyj sónm ťá, cerjú, preslušánija ískorenevájušča térnije ádáma pervozdánnaho, í vozdvíže na krest, vsjá íz hlubiný prélesti ízvlékšaho."},
          {"TITLE": "Mučeničen", "TEXT": "Rázumom prostéršaho nebesá, tebé prostirájut na drévi ľúdije nerazúmniji, ísciľájušča náša strásti strástiju tvojéju, Spase, í ústavľájušča boľízni, jáže ot hvozdéj boľízňmi."},
          {"TITLE": "Mučeničen", "TEXT": "Mučenik móšči bláhouchánija íspuščájut čudés prichoďáščym nesumňínnym sérdcem, í strastéj zlovónije prohoňájut prísno, í vsím zdrávije ó Bózi podavájut."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjatých čínove móľatsja Ďivo, íz útróby tvojejá prošédšemu Vladícii, pokazávšemu na kresťí sím púť stradánija, čestaja, í slavoslóvjat ťá jáko vsích cerícu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jedínaho beznačáľnaho cerjá slávy, jéhóže bláhoslovját nebésnyja síly, í trepéščut číni Anheľstiji, pójte svjaščénnicy, ľúdije prevoznosíte jéhó vo víki."},
          {"TEXT": "Nepostižímyj Vladýka vsích, jéhóže ne vmiščájut nebesá, Bohorodíteľnice, vmiščájetsja vo tvojú útróbu Ďivo. ťímže ťá vírniji ľubóviju prevoznósim vo víki."},
          {"TEXT": "Úmá prevýššaho vsejá tvári, ótrokovíce, jéhóže ne vozmohájet roždénnoje zríti jéstestvó, nosíla jésí na svoéju prečestoju rukú. ťímže vírniji ľubóviju prevoznósim vo vsjá víki."},
          {"TEXT": "Boha, jéhóže rodilá jésí, úmolí Ďivo, nizposláti Spasénije vírno čtúščym ťá, í bíd razrušénije, í nedúhov ľútych preminénije skóroje, í bláhodáť víčnuju."},
          {"TEXT": "Úkrašén ťá dobroďíteľmi razlíčnymi, í prosviščén chrám výšňaho, úvíďivše vsesvjatája Ďivo, pojém bláhočéstno ťá, í slavoslóvim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vsepítaja nebes prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, í voploščénnaho Boha róždšaja čelovíkom: ťím ťá vsí veličájem."},
          {"TEXT": "Na kresťí ťa vozvýšena, cerjú vikóv, jáko víďi sólnce ómračísja, í zemľá potrjasésja, í cerkve razdrásja zavísa svítlosti, Izráise vsesíľne."},
          {"TEXT": "Ískopáša rúci í nózi tvoí bezzakónnicy, í rébra živonósnaja probodóša kopijém, í žélči so óctom napojíša ťá Christé mój, vsích sládosť, í Boha ístinna."},
          {"TITLE": "Mučeničen", "TEXT": "Sokrušíša načalozlóbnaho síti, sokrušájemi vsjákimi vídy mučénija, í vincenóscy pobídoju bývše, dóbliji stradáľcy úblážájutsja."},
          {"TITLE": "Mučeničen", "TEXT": "Ósvjatíša položénijem moščéj vsjú zémľu strástotérpcy, í úhasíša skváry ídoložértvennyja, óhňú primišájuščesja, í v ném tájno vsesožihájemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláhoľubívaja, cheruvím svjatíjšaja, jáže Božije Slóvo Boha plótiju róždšaja, vozdvížennaho na kresťí choťínijem, za vsích priľížno tomú molísja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vsepítaja nebes prevýššaja, beznačáľnoje Slóvo bezsímenno začénšaja, í voploščénnaho Boha róždšaja čelovíkom: ťím ťá vsí veličájem."},
          {"TEXT": "Vsesoveršéno čelovíčestvo prijáto býsť íz tebé, prečestaja ótrokovíce, Slóvu sovokúpľšusja plóti óduševlénňij, Slóvom duší úkrášenňij: ťímže vsí vírniji ťá veličájem."},
          {"TEXT": "Vitíjskoje úbo bujeslóvije da úmolčít, Apostoľskaja že trubá da vozhlasít, tebé ístinnymi hlásy Ďivo voschvaľájušči, Bohoródicu ístinnuju vozviščájušči."},
          {"TEXT": "Pomílovasja tebé rádi čelovíčestvo, po ńpostási vojístinnu Slóvu sojedínšejesja, í vozdajánijem Boh, Ďivo, bývšeje: ťímže ťá vsí prísno veličájem."},
          {"TEXT": "Prorazumísja proróčeskimi bystrozríniji táinstvo, ótrokovíce, tvojehó roždestvá, jáko voploščénna Boha róždši čelovíkom, ízbavľájuščaho nás ot napástej molitvami tvojími."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Vladýko sýj čelovikoľúbče žiznodávče, ískupíl jésí krestóm tvojím vselénnuju, Hospodi, sláva tebí."},
      {"TEXT": "Na kresťí prihvozdísja lozá ístinnaja, óbimáša jázýcy ráj s razbójnikom: sijá sláva cerkóvnaja, sijé bohátstvo cárstvija. postradávyj nás rádi, Hospodi, sláva tebí."},
      {"TEXT": "Pámjať svjatých tvojích strástotérpec prázdnujušče, tebé pojém Christé, vopijúšče, Hospodi, sláva tebí."},
      {"TITLE": "KrestoBohoródičen", "TEXT": "Svojehó Sýna na drévi víďašči drévle, sérdce svojé órúžijem pečáli újazvľáše prečestaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Krasén bí í dóbr v sňíď, íže mené úmertvívyj plód, Christós jésť drévo živótnoje, ot nehóže jádýj ne úmiráju, no vopijú s razbójnikom: pomjaní mja Hospodi, vo cárstviji tvojém."},
      {"TEXT": "Ísciľája ádámovu boľízň, júže podját vrážijim sovítom, voznéssja na drévo vsích cerjú, í boľízni preterpíl jésí, rukáma í noháma prihvoždén: ťímže slávim tvojé, Slóve, dolhoterpínije."},
      {"TEXT": "Posreďí ťa bezzakónnoju sónm jévréjskij raspját, jédínaho zakonodávca í ízbáviteľa, vsjákaho bezzakónija ízbavľájušča Christé, ród čelovíčeskij: ťímže vospivájem ťá."},
      {"TITLE": "Mučeničen", "TEXT": "Jázvy mnóhich múk, jáko krásnaja údobrénija nosjášče dóblestvenňi stradáľcy, úkrašénije cerkóvnoje poznáni býša svítloje, vsehdá moľáščesja ó dušách nášich."},
      {"TEXT": "O Trójce svjatája! vírnyja rabý tvojá ízbávi múk, v ťá vírovavšyja, vo jédínom Božeství, neprestánno slávimuju bláhočéstno, í víčnoje tvojé cárstvije dáruj."},
      {"TEXT": "Ne ímúšča vída, nižé dobróty, zrjášči tebé Christé, plótiju vozvýšena na drévi krestňim vsečestaja Ďiva, vzyváše boľíznenňi: úvý mňí, káko ťá čádo, bezzakónniji újazvíša;"}
    ]
  }
}