{
  "M": {
    "HV": [
      {"TEXT":"Životvorjáščemu tvojemú krestú, neprestánno kláňajuščesja Christé Bóže, tridnévnoje voskresénije tvojé slávim: ťím vo obnovíl jesí istľívšeje čelovíčeskoje jestestvó Vsesíľne, i íže na nebesá voschód obnovíl jesí nám, jáko jedín bláh, i čelovikoľúbec."},
      {"TEXT":"Životvorjáščemu tvojemú krestú, neprestánno kláňajuščesja Christé Bóže, tridnévnoje voskresénije tvojé slávim: ťím vo obnovíl jesí istľívšeje čelovíčeskoje jestestvó Vsesíľne, i íže na nebesá voschód obnovíl jesí nám, jáko jedín bláh, i čelovikoľúbec."},
      {"TEXT":"Dréva preslušánija zapreščénije razrišíl jesí Spáse, na drévi krestňim vóleju prihvozdívsja, i vo ád sošéd síľne, smértnyja úzy jáko Bóh rasterzál jesí. Ťímže kláňajemsja jéže iz mértvych tvojemú voskreséniju, rádostiju vopijúšče: vsesíľne Hóspodi, sláva tebí."},
      {"TEXT":"Vratá ádova sokrušíl jesí Hóspodi, i tvojéju smértiju smértnoje cárstvo razrušíl jesí: ród že čelovíčeskij ot istľínija svobodíl jesí, živót i netľínije míru darováv, i véliju mílosť."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Bez símene začalá jesí i rodilá jesí neizrečénno, nizložívšaho síľnyja ot prestól, i voznosjáščaho smirénnyja, i vozdvizájuščaho róh vírnych svojích, slávjaščich Christóv krest i pohrebénije, i slávnoje voskresénije. Ťímže ťá Bohoródice, chodátaicu tolíkich bláh nemólčnymi písňmi ublažájem, jáko moľáščujusja prísno, jéže spastísja dušám nášym."},
    "S": [
      {"TEXT":"Hóspodi vozšéd na krest, práďidňuju nášu kľátvu potrebíl jesí, i sošéd vo ád, víčnyja úzniki svobodíl jesí, netľínije dáruja čelovíčeskomu ródu: sehó rádi pojúšče slávim životvorjáščeje i spasíteľnoje tvojé vostánije."},
      {"PODOBEN":"Zvánnyj svýše", "TEXT":"Iz beznačáľna Otcá Sýn bezľítno, nizchoždénija rádi i spasénija čelovíkov, Bóh čelovík býsť, da podást pervozdánnomu nýňi ráj: tohdá i vsé jestestvó izbávitsja ot prélesti zmíjevy, i óbraz pádšij spasét, jáko blahopreminíteľ: otňúduže Máter soďíla nevistoródicu čístu jáko neskvérnu, júže jáko ankíru vsí, i pristánišče ublažájem."},
      {"TEXT":"Voploščénna sozdáteľa vsích, imíla jesí vo utróbi tvojéj Bohoblažénnaja, voobrazívšaho čelovíka, préžde pádšaho prestuplénijem zmijínym: Bóha bo rodilá jesí plótiju neskazánno nám, i iz tľínija svobodíla jesí jestestvó vsé obetšávšeje, roždestvóm tvojím. Ťímže pojém i slávim tvojú blahodáť Ďívo beznevístnaja, molítisja ne prestáj, spastísja dušám nášym."},
      {"TEXT":"Da tvojejá vsím mnóžestvo mílosti i bláhosti otkrýješi nám neopreďilímuju pučínu, hrichí rabóv tvojích vsjá zahládi: ímaši bo vseneporóčnaja, jáko Máti súšči Bóžija, vlásť sozdánija, i vódiši vsjá, jáko chóščeši, síloju tvojéju: íbo blahodáť Dúcha svjatáho jávi vséľšajasja v ťá, soďíjstvujet tí vo vsém prísno vseblažénňijšaja."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Íže so Otcém i Dúchom slavoslóvimyj Sýn, vo výšnich ot Serafímov pervosozdánnaho páki obnovíti choťá, vsehó sebé istoščí neizrečénno vo utróbi tvojéj, Bohoródice vsepítaja: i iz tebé vozsijávyj, prosvití vsehó míra Božestvóm, izbávivyj ot idoloneístovstva, i sobóju obožívyj, na nebesá vozvedé čelovíčestvo, Christós Bóh i Spás dúš nášich."}
  },
  "V": {
    "HV": [
      {"TEXT":"Životvorjáščemu tvojemú krestú, neprestánno kláňajuščesja Christé Bóže, tridnévnoje voskresénije tvojé slávim: ťím bo obnovíl jesí istľívšeje čelovíčeskoje jestestvó vsesíľne, i íže na nebesá voschód obnovíl jesí nám, jáko jedín bláh i čelovikoľúbec."},
      {"TEXT":"Dréva preslušánija zapreščénije razrišíl jesí Spáse, na drévi krestňim vóleju prihvozdívsja, i vo ád sošéd síľne, smértnyja úzy jáko Bóh rasterzál jesí. Ťímže kláňajemsja jéže iz mértvych tvojemú voskreséniju, rádostiju vopijúšče: vsesíľne Hóspodi, sláva tebí."},
      {"TEXT":"Vratá ádova sokrušíl jesí Hóspodi, i tvojéju smértiju smértnoje cárstvo razrušíl jesí: ród že čelovíčeskij ot istľínija svobodíl jesí, živót i netľínije míru darováv, i véliju mílosť."},
      {"TEXT":"Prijidíte vospojím ľúdije, Spásovo tridnévnoje vostánije, ímže izbávichomsja ádovych nerešímych úz: i netľínije i žízň vsí vosprijáchom zovúšče: raspnýjsja, i pohrebýjsja, i voskrésýj, spasí ny voskresénijem tvojím jedíne čelovikoľúbče."},
      {"TEXT":"Ánheli i čelovicy Spáse, tvojé pojút tridnévnoje vostánije, ímže ozaríšasja vselénnyja koncý, i rabóty vrážija vsí izbávichomsja, zovúšče: životvórče vsesíľne Spáse spasí ny voskresénijem tvojím, jedíne čelovikoľúbče."},
      {"TEXT":"Vratá mídnaja stérl jesí, i verejí sokrušíl jesí Christé Bóže, i ród čelovíčeskij pádšij voskresíl jesí. Sehó rádi sohlásno vopijém: voskresýj iz mértvych Hóspodi, sláva tebí."},
      {"TEXT":"Hóspodi, jéže ot Otcá tvojé roždestvó, bezľítno jésť i prisnosúščno: jéže ot Ďívy voploščénije, neizrečénno čelovíkom i neskazánno: i jéže vo ád sošéstvije strášno dijávolu i áhhelom jehó: smérť bo popráv, tridnéven voskrésl jesí, netľínije podavája čelovíkom, i véliju mílosť."},
      {"PODOBEN":"O preslávnaho čudesé!", "TEXT":"Tebé vírnym pokróv pokazá, íže vsjáčeskich Bóh, voplóščsja ot krovéj tvojích Bohoródice vsečístaja, i predstáteľnicu i pobórnicu súščym v núždach i obstojánijich, i v búri pristánišče blahoutíšnoje: tý úbo spasí ot vsjákija skórbi i tuhí, vsích pritekájuščich k božéstvennomu pokróvu tvojemú."},
      {"TEXT":"Da proslavľáju i počitáju, da čtú i pojú, da vospiváju vsehdá tvojé božéstvennoje ímja, preblažénnaja Vladýčice, da mjá ne ostáviši vrahóm rádovanije býti, pokróvu tvojemú pritekájuščaho: no krilý čestných molítv tvojích vsehdá cíla mjá sochraní ot vsích iskušénij."},
      {"TEXT":"Rádujsja, Bohomáti prečístaja. Rádujsja, vírnym nadéžda. Rádujsja, míru očiščénije. Rádujsja, izbavľájuščaja vsjákich skorbéj rabý tvojá, jáže smérti razrušíteľnica. Rádujsja, životonósnaja. Rádujsja, utéšiteľnice. Rádujsja, zastúpnice. rádujsja pribížišče."}
    ],
    "HV_B": {"TITLE":"Dogmat", "TEXT":"Íže tebé rádi Bohootéc prorók Davíd písnenno o tebí provozhlasí, velíčija tebí sotvóršemu: predstá caríca odesnúju tebé. Ťá bo Máter, chodátaicu životá pokazá, bez otcá iz tebé vočelovíčitisja blahovolívyj Bóh, da svój páki obnovít óbraz, istľívšij strasťmí, i zablúždšeje horochíščnoje obrít ovčá, na rámo vosprijím, ko Otcú prinesét, i svojemú choťíniju, s nebésnymi sovokupít sílami, i spasét Bohoródice, mír, Christós imíjaj véliju i bohátuju mílosť."},
    "S": [
      {"TEXT":"Hóspodi, vozšéd na krest, práďidňuju nášu kľátvu potrebíl jesí, i sošéd vo ád, víčnyja úzniki svobodíl jesí, netľínije dáruja čelovíčeskomu ródu: sehó rádi pojúšče slávim životvorjáščeje i spasíteľnoje tvojé vostánije."},
      {"TEXT":"Povíšen na drévi jedíne síľne, vsjú tvár pokolebál jesí: položén že vo hróbi, živúščyja vo hrobích voskresíl jesí, netľínije i žízň dáruja čelovíčeskomu ródu. Ťímže pojúšče slávim tridnévnoje tvojé vostánije."},
      {"TEXT":"Ľúdije bezzakónniji Christé, tebé predávše Pilátu, raspjáti osudíša, neblahodárni o blahoďíteľi javívšesja. No vóleju preterpíl jesí pohrebénije: samovlástno voskrésl jesí tridnévno jáko Bóh, dáruja nám bezkonéčnyj živót, i véliju mílosť."},
      {"TEXT":"So slezámi žený došédša hróba, tebé iskáchu, ne obrítša že, rydájuščja s pláčem vopijúščja hlahólachu: uvý nám, Spáse náš carjú vsích, káko ukráden býl jesí? Kóe že místo deržít živonósnoje ťílo tvojé? Ánhel že k ním otviščaváše, ne pláčite, hlahólet, no šédša propovídite, jáko voskrése Hospóď, podajá nám rádosť, jáko jedín blahoutróben."}
    ],
    "S_B": {"TITLE":"Dogmat", "TEXT":"Prízri na molénija tvojích ráb vseneporóčnaja, utoľájušči ľútaja na ný vostánija, vsjákija skórbi nás izmiňájušči: ťá bo jedínu tvérdoje i izvístnoje utverždénije ímamy, i tvojé predstáteľstvo sťažáchom. Da ne postydímsja Vladýčice, ťá prizyvájuščiji, potščísja na umolénije, tebé vírno vopijúščich: rádujsja Vladýčice, vsích pómošče, rádoste i pokróve, i spasénije dúš nášich."},
    "T": [
      {"TEXT":"Svítluju voskrésnija própoviď ot ánhela uvíďivša Hospódni učenícy, i práďidneje osuždénije otvérhša, apóstolom chváľaščjasja hlahólachu: isprovéržesja smérť, voskrése Christós Bóh, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Jéže ot víka utajénoje, i ánhelom nesvídomoje tájinstvo: tobóju Bohoródice súščym na zemlí javísja Bóh, v neslítnom sojedinéniji voploščájem, i krest vóleju nás rádi vosprijím, ímže voskresív pervozdánnaho, spasé ot smérti dúšy náša."}
  },
  "P": {
    "1": [
      {"TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma Mojséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT":"Jáže jedína v napástech i skórbech zaščiščájuščaja, pod króv tvój prečístaja, pribihájuščich tépľi, prijimí jáko preblahája, jáže ot sérdca molénija."},
      {"TEXT":"Pristánišče nevlájemoje obrít ťá nerazúmnyj, napástnyja že i núždnyja prilóhi otrivája, blahodárnoje pojú ti vospivánije, Bohomúžnaja rodíteľnice."},
      {"TEXT":"Mílostivnym i krótkim tvojím ókom, Bohorodíteľnice, zrjášči mjá vo obstojániji i skórbi oderžíma, vskóri svobodí: ťá bo prizyváju na pómošč."},
      {"TEXT":"Preklonéna mjá Vladýčice, skorbmí núždnymi ľúťi, jáko mílostiva jedína blahája predstáteľnica rabóv tvojích, rúku moľbý prostrí, i ľútych bíd izbávi mjá."}
    ],
    "3": [
      {"TEXT":"Lúk síľnych iznemóže, i nemoščstvújuščiji prepojásašasja síloju: sehó rádi utverdísja v Hóspoďi sérdce mojé."},
      {"TEXT":"Orúžije krípko, i sťínu ťá sťažáv áz, pobiždáju soprotívnych polkí, i pojú velíčija tvojá, Bohoródice neiskusobráčnaja."},
      {"TEXT":"Péšč razorjáješi pečálej, i pohašáješi otčájanija znój: któ bo táko, jákože tý Ďívo Bohoródice, upovánije náše?"},
      {"TEXT":"Vnuší hlás rabá tvojehó, tvojejá trébujuščaho pómošči, Bohomáti: upovánije mojé, uslýši mjá, i napástej ischití."},
      {"TEXT":"Priíde ot prehrišénij mnóžestva mučíteľstvo nám, nosjá smérť páhubnuju: no spasí tvojá rabý Bohoródice, tý bo móžeši."}
    ],
    "4": [
      {"TEXT":"Vozneséna ťá víďivši cérkov na kresťí, sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Pobíždši vraždújuščich mňí vsúje, jáko dúšu mojú tščáščichsja ľúťi prijáti, sochraní mja Vladýčice, pomíluj, i spasí: k tebí bo pribiháju ráb tvój."},
      {"TEXT":"Izbavľájušči mjá ot jazýka ľstivohlahóliva, blahája zastúpnice mojá, bezpákostna pokaží, i žitéjskich ďijánij: mnóho bo móžeši, jáko ziždíteľa Máti súšči."},
      {"TEXT":"Bezboľíznennu vídyj ťá cilébnicu nemoščnýj, Dúchom i ustý zovú: iscilí mja Vladýčice, pomíluj, i spasí: k tebí bo pribiháju ráb tvój."},
      {"TEXT":"Ne ostávi mené napástem prédanu býti, Máti Bóha nášeho, no ot vsjákija skórbi i zlóby čelovíči sochraní nevreždéna: tý bo jesí pomóščnica vsím nám."}
    ],
    "5": [
      {"TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj, obraščájaj iz mráčna nevíďinija, víroju vospivájuščyja ťá."},
      {"TEXT":"Isprávi čístaja, molítvu rabá tvojehó ko Hóspodu Sýnu tvojemú: da obrjášču razrišénije mnóhich mojích prehrišénij."},
      {"TEXT":"Izbávi mjá strastéj i bíd, Bohonevísto: ťá bo položí Bóh očiščénije voístinnu mojemú smiréniju."},
      {"TEXT":"Pokróv mój tý jesí, i prísnoje chvalénije, o Vladýčice Bohoródice! Nikákože bo preziráješi k tebí pribihájuščich."},
      {"TEXT":"Pomíluj čístaja, čtúščich roždestvó tvojé, i izbávi mučíteľstva, i hóresti čelovíčeskija: íbo ímaši jéže moščí."}
    ],
    "6": [
      {"TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
      {"TEXT":"Kríposť mí samá jesí prečístaja Vladýčice, vo obrítšich mjá ziló nenačájannych skórbech, i vopijú ti: jáko vélija jesí pokrovíteľnica rabú tvojemú."},
      {"TEXT":"Iscilí dušévnyja mojá jázvy prečístaja, zastupí mja Ďívo, i izbávi rabá tvojehó ot oklevetánija, navíta že i razvraščénija neprávedna."},
      {"TEXT":"Sokruší na mjá, prísno pribihájuščaho k tebí, navítniki neprávednyja, i ne ostávi mjá pohíbnuti: jáko vsjá tebí vozmóžna čístaja, jáko Bohootrokovíci."},
      {"TEXT":"Pobídí duší mojejá svirípuju vólnu, jáko mnóžestvo prehrišénij, napástej i skorbéj, Vladýčice, vostáša na mjá, no samá mja spasí."}
    ],
    "S": [
      {"TEXT":"Mnóhimi prehrišénij áz blúdnyj úm pomračív, vopijú tvojemú krípkomu zastupléniju Bohoródice: prosvití duší mojejá zínicy, vozsijáj mí pokajánija svítluju zarjú, i oblecý mja vo orúžije svíta, Bohorodíteľnice čístaja."}
    ],
    "7": [
      {"TEXT":"Spasýj vo ohní avraámskija tvojá ótroki, i Chaldéji ubív, jáže právda právedno ulovľáše, prepítyj Hóspodi Bóže otéc nášich, blahoslovén jesí."},
      {"TEXT":"Íže ot Ahárjan nasílovanije skóro potrébľši mečém molítv tvojích Maríje, ľúdi i stádo tvojé sochraní, Sýnu tvojemú zovúščyja: Bóže otéc nášich, blahoslovén jesí."},
      {"TEXT":"Ravnoľípnaja skínija, prijimí mja k tebí pribihájuščaho, da ne priímet mjá vráh pohubíti choťá, zovúščaho: prevoznosímyj otéc nášich Bóže, blahoslovén jesí."},
      {"TEXT":"Bohorodíteľnice Maríje, predvarí rabá tvojehó vskóri, v trevolnénijich napástej potopľájemaho, ne imúščaho pómošči, k tebí že zovúšča: upovánije koncév, pomíluj mjá."},
      {"TEXT":"Čelovéčeskija pómysly jáko hrichóm vinóvny, nýňi Bohoródice blahája razorí, božéstvennymi tvojími molítvami, i rabý tvojá izbávi boľíznennyja napásti i vsjákaho vréda."}
    ],
    "8": [
      {"TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
      {"TEXT":"Nájde na ný jazýk bezzakónen, chvaľásja pohubíti služíteli tvojá: jehóže potrébľši prečístaja, pokrýj vzyvájuščyja: vsjá ďilá blahoslovíte Hospódňa Hóspoda."},
      {"TEXT":"Mnóhija tvojá ščedróty mílostivno nás spasájut, jedína Bohomáti, ot hrichóvnaho sudá, i razlíčnych napástej: tý bo róždši Bóha, míluješi mír jehó."},
      {"TEXT":"Jáko tý jesí kríposť i pómošč, ne bojúsja vrahóv nehodovánija, no pojú ťa Vladýčice, i vopijú Sýnu tvojemú: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Na moľbú mojú nýňi umilosérdisja, i rádosť v pečáli místo dáruj mí: da pojú ťa Vladýčice, i vopijú Sýnu tvojemú: blahoslovíte vsjá ďilá Hospódňa Hóspoda."}
    ],
    "9": [
      {"TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť: tý že Ďívo Bohoródice, prozjabénijem črevonošénija mírovi blahoslovénije procvilá jesí, ťím ťá vsí veličájem."},
      {"TEXT":"Orúžije úbo na ný obostrív, soviščavájet ľstívyj arávľanin bezzakónnyj: tý ž Ďívo Bohoródice, síloju krestá i molítv tvojích, vooružáješi na nehó rabý tvojá. Ťímže propovídajem slávu tvojú."},
      {"TEXT":"Kríposť tebí na vrahí dadésja Vladýčice, i izbavlénije mí ot bíd: čtó že áz tebí prinesú, ne dovím. Obáče, jéže ímam, blahodarénije prinošú ti: prijimí sijé nýňi, i spasí mja."},
      {"TEXT":"O Máti vsjáčeskich tvorcá vsesvítlaja, pečálnych uťícha, potopľájemych predstáteľnica, i prenemohájuščichsja zastúpnica, do životá mojehó tý mja sochraní."},
      {"TEXT":"Uťisňájema mjá hrichí mnóhimi, i bidámi, ne prézri mené vsepítaja nýňi, tebí chvalénija žértvu prinošú, priľížno vzyvája tí: svjatája Bohoródice, pomozí mi, ťá bo slávja písň skončaváju."}
    ]
  },
  "N": {
    "1": [
      {"TITLE":"Irmos", "TEXT":"Mórja čermnúju pučínu, nevlážnymi stopámi, drévnij pišešéstvovav Izráiľ, krestoobráznyma Mojséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT":"Tróicu Bohonačáľnuju da proslávim ipostásmi, jedínstvennoje že jestestvó trijéch, soprisnosúščnuju, soprestóľnuju, júže moľášče, hlahólem: spasí íže víroju tebé slávjaščich."},
      {"TEXT":"Pomázasja ot Otcá Dúchom rádovanija, Bohoďíteľnym jeléjem, Sýn, i čelovík býsť, i jedínaho Božestvá trijipostásnoje naučíl jésť."},
      {"TEXT":"Dobrótu nepristúpnyja slávy tvojejá jedínice trisólnečnaja, Serafími ne terpjášče zríti, spokryvájutsja kríly: i trisvjatými písňmi neprestánno tebé slávjat."},
      {"TITLE":"Bohoródičen", "TEXT":"Neizrečénno tvorcá rodilá jesí vsích prečístaja, izbavľájuščaho drévnija kľátvy čelovíki, i smértnyja tlí, i tobóju poznáchom jedínaho Bóha triipostásnaho."}
    ],
    "3": [
      {"TITLE":"Irmos", "TEXT":"Ne múdrostiju i síloju i bohátstvom chválimsja, no tobóju Ótčeju ipostásnoju múdrostiju Christé: ňísť bo svját, páče tebé čelovikoľúbče."},
      {"TEXT":"Sílu svýše svjatým tvojím préžde apóstolom, jáko poslál jesí Christé, ot Otcá Uťíšiteľa, jedíno javíl jesí jestestvó trisólnečnoje."},
      {"TEXT":"Patrijárchu Avraámu jehdá javílasja jesí vo óbrazi múžesťi, Tróičňa jedínice, nepremínnoje pokazála jesí tvojejá bláhosti i Hospóďstva."},
      {"TEXT":"Íže vo óbrazich trijéch, jedín Bóh vírujemyj: neopísannyj jávi, nedomýslimyj vsími, izbávi dúšy náša ot vsjákija skórbi."},
      {"TITLE":"Bohoródičen", "TEXT":"Nastávľšesja Sýna tvojehó premúdrymi privedéňmi, jedínstvennoje i trisvítloje Bohonačálije slávim, i tebé blažím prisnoďívu."}
    ],
    "S1": [
      {"PODOBEN":"Skóro predvarí", "TEXT":"Trisólnečnaja, nesozdánnaja i jedinosúščnaja jedínice, trijipostásnaja i nepostižímaja, rabý tvojá uščédri: spasí ot bíd, jáko Bóh mílostiv, ťá bo Hóspodi, jedínaho izbáviteľa i Vladýku ímamy, vopijúšče: búdi nám mílostiv."},
      {"TITLE":"Bohoródičen", "TEXT":"Mnóhimi obstojáňmi i napásťmi ľútych Ďívo, okružájemi, i ko otčájaniju prísno vpádajušče, jedínu ťá spasénije i nadéždu, i sťínu ímamy Bohoródice, i tebé po dólhu víroju i nýňi mólim: spasí rabý tvojá."}
    ],
    "4": [
      {"TITLE":"Irmos", "TEXT":"Siďáj v slávi na prestóľi božestvá, vo óblaci léhci priíde Iisús prebožéstvennyj, netľínnoju dlániju, i spasé zovúščyja: sláva Christé síľi tvojéj."},
      {"TEXT":"Presúščnuju Tróicu, vo jedínici Božestvá i Hóspodonačálije, so Serafímy tebé slávim, jáko nerazďíľno jestestvó, jáko nepristúpnoje, jáko ravnostátno slávoju, Bóže nepostižímyj."},
      {"TEXT":"Razďilénnu súšču neizrečénno lícy Božestvá, i sojediňájemu deržávoju vkúpi jedíňim Hospóďstvom, bezpreďiľnu jedínu, neopísannu, vospivájem ťá tvorcá vsejá tvári."},
      {"TEXT":"Úm beznačáľnyj, Slóvo neizhlahólanňi rodí, i božéstvennaho Dúcha ravnomóščna ispustí: i sehó rádi Tróicu jedinosúščnuju, Vladýku vsích Bóha propovídajem."},
      {"TITLE":"Bohoródičen", "TEXT":"Vídim byvája drévnimi obrázňi, predvozvistílo jésť, jéže ot tebé voploščénije, Slóvo: no pósľižde jávľsja čelovíkom, poístinňi trijipostásnoje jedinonačálije javí."}
    ],
    "5": [
      {"TITLE":"Irmos", "TEXT":"Užasóšasja vsjáčeskaja o božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďívo, imíla jesí vo utróbi nad vsími Bóha, i rodilá jesí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
      {"TEXT":"Razumívše ot víry vseďíteľnaho Božestvá, jedíno úbo nepristúpno suščestvó, trí že ipostási živonačáľny, srásleny čtém: Otcá, i Sýna, i Dúcha svjatáho soprisnosúščnoje bytijé."},
      {"TEXT":"Svíte trisóľnečne, súščestvennaho svíta tvojehó vozsijáj mí jedínstvennoje Božestvó, nesozdánnoje jestestvó, i svitoďíjstvennyj istóčniče vsjákija svitodáteľnyja zarí: da sozercáju tvojú dobrótu neizrečénnuju."},
      {"TEXT":"Jáko jedínomu súšču soďíteľu vsjáčeskich, i soderžíteľu, i kórmčiju vsepremúdru, voístinnu i žízni podáteľu, sehó rádi i vopijém tí vírno: Vladýko trisólnečne, pojúščyja ťá sobľudí."},
      {"TITLE":"Bohoródičen", "TEXT":"Obožíti choťá drévle istľívšaho čelovíka, za bláhosť Ďívo sozdávyj, i pokazávyj óbraza božéstvennyj zrák, čelovík býsť iz tebé, jedíno tričíslennoje Bohonačálije propovída."}
    ],
    "6": [
      {"TITLE":"Irmos", "TEXT":"Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna v kíťi moľásja: ot tlí izbávi mjá, Iisúse carjú síl."},
      {"TEXT":"Javí Otéc izhlahóluja Synovstvó, i Dúch, Christú kréščšusja, vídim býv: sehó rádi jedíno i Tróičeskoje Bohonačálije slávim."},
      {"TEXT":"Jáko víďi ťá trisvjatými hlásy vospivájemaho Isáia, na vysóci prestóľi siďášča, Tróičeskuju pozná jedínaho Bohonačálija ipostás."},
      {"TEXT":"Vozvyšéno sérdce pokaží i nás ráb tvojích, vysókij carjú trijipostásne: da tvojejá slávy zrím jásno svítlosť."},
      {"TITLE":"Bohoródičen", "TEXT":"Voschoťí voobrazítisja jávi v náše, ot Ďívy Sýn Bóžij jáko čelovikoľúbec, i božéstvennyja slávy óbščniki čelovíki sotvorí."}
    ],
    "S2": [
      {"PODOBEN":"Skóro predvarí", "TEXT":"Otcá neroždénna, Sýna že roždénna, i Dúcha svjatáho ischódna ot Otcá múdrstvujušče, propovídajem beznačáľnoje cárstvo i Božestvó jedíno, jéže slavoslóvjašče jedinomúdrenno vopijém: Tróice jedinosúščnaja, spasí nás Bóže."},
      {"TITLE":"Bohoródičen", "TEXT":"Ľít prevýšše, i préžde vík Bóha, v ľíto rodilá jesí prejestéstvenňi plótiju, Bóha čelovíka prečístaja. Ťímže ťá Bohoródicu, ístinno i Hospóďstvenňi vsí ispovídajušče, priľížno tí vopijém: slávy víčnyja vsjá spodóbi."}
    ],
    "7": [
      {"TITLE":"Irmos", "TEXT":"V peščí avraámstiji ótrocy persídsťij, ľubóviju blahočéstija páče, néželi plámenem opaľájemi, vzyváchu: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
      {"TEXT":"Učinénaja nebésnaja jestestvá, i úmnyja číny pravoslávno vsí zemnoródniji podražájušče, slávim jedíno Božestvó v trijéch ravnoďíteľnych ipostásich."},
      {"TEXT":"Učinénaja nebésnaja jestestvá, i úmnyja číny pravoslávno vsí zemnoródniji podražájušče, slávim jedíno Božestvó v trijéch ravnoďíteľnych ipostásich."},
      {"TEXT":"Ríči svjatých prorók, ťá drévle obrázno jedínaho vikóv vsích soďíteľa projavíša, neizrečénnaho Bóha i Hóspoda, Bohonačáľnymi tremí ipostásmi."},
      {"TITLE":"Bohoródičen", "TEXT":"Íže po suščestvú nevídimoje Slóvo i vseďíteľnoje, javílsja jesí čelovíkom, čelovík ot čístyja Bohomátere, čelovíka prizyvája ko pričástiju tvojehó Božestvá."}
    ],
    "8": [
      {"TITLE":"Irmos", "TEXT":"Rúci rasprostér Daniíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásavšesja, blahočéstija račíteli ótrocy, vzyvájušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Svíte jedinonačáľnyj i trisijánnyj, suščestvó beznačáľnoje, dobróto nedovídomaja, v sérdci mojém vselísja, i chrám tvojehó Božestvá, svitovíden i číst pokaží mja, zovúšča: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Svíte jedinonačáľnyj i trisijánnyj, suščestvó beznačáľnoje, dobróto nedovídomaja, v sérdci mojém vselísja, i chrám tvojehó Božestvá, svitovíden i číst pokaží mja, zovúšča: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
      {"TEXT":"Ot razlíčnych mjá strastéj Tróice nerazďíľnaja, jedínice neslítnaja, i omračénija prehrišénij izbávi, i ozarí lučámi tvojími božéstvennymi: da voobrazúju tvojú slávu, i vospiváju ťá slávy Hóspoda."},
      {"TITLE":"Bohoródičen", "TEXT":"Úm úbo neroždénnyj Otéc, i Slóvo soobrázno, i Dúch soprestólen, suščestvó, síla, bytijé: presúščnaja, neizrečénnaja, velikoďíjstvennaja Tróice, jedínice, sobľudáj stádo tvojé molítvami Bohoródicy, jáko jestestvóm čelovikoľúbec."}
    ],
    "9": [
      {"TITLE":"Irmos", "TEXT":"Vsják zemnoródnyj da vzyhrájetsja dúchom prosviščájem, da toržestvújet že bezplótnych umóv jestestvó, počitájuščeje svjaščénnoje toržestvó Bohomátere, i da vopijét: rádujsja vseblažénnaja Bohoródice, čístaja prisnoďívo."},
      {"TEXT":"Vsé k tebí nýňi dvížu sérdce mojé i mýsľ, i predložénija že vsejá duší i ťíla, soďíteľu i izbáviteľu mojemú, jedinonačáľne, i trisvítle, i vopijú ti: spasí mja rabá tvojehó ot vsjákich iskušénij i skorbéj."},
      {"TEXT":"Vsé k tebí nýňi dvížu sérdce mojé i mýsľ, i predložénija že vsejá duší i ťíla, soďíteľu i izbáviteľu mojemú, jedinonačáľne, i trisvítle, i vopijú ti: spasí mja rabá tvojehó ot vsjákich iskušénij i skorbéj."},
      {"TEXT":"Vozvýsi náš úm, i mýsľ k tebí výšnemu, prosvití tvojími sijáňmi prečístymi, Ótče, Slóve, Uťišiteľu, vo svíťi živýj nepristúpňim, slávy sólnce, svitodéržče, vsehdá sláviti ťá jedinonačáľnaho Bóha triipostásnaho."},
      {"TITLE":"Bohoródičen", "TEXT":"Spasí íže v ťá vírujuščyja Hóspodi, i propovídajuščyja beznačáľnoje prisnosúščnoje suščestvó jedíno, trí že líca Bohonačáľna i soobrázna, tvojehó Hospóďstvija, i božéstvennyja slávy tvojejá spodóbi, moľbámi čístyja Bohomátere."}
    ]
  },
  "U": {
    "T": [
      {"TEXT":"Svítluju voskrésnija própoviď ot ánhela uvíďivša Hospódni učenícy, i práďidneje osuždénije otvérhša, apóstolom chváľaščjasja hlahólachu: isprovéržesja smérť, voskrése Christós Bóh, dárujaj mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE":"Bohoródičen", "TEXT":"Jéže ot víka utajénoje, i ánhelom nesvídomoje tájinstvo: tobóju Bohoródice súščym na zemlí javísja Bóh, v neslítnom sojedinéniji voploščájem, i krest vóleju nás rádi vosprijím, ímže voskresív pervozdánnaho, spasé ot smérti dúšy náša."},
    "S1": [
      {"TEXT":"Vozzrívša na hróbnyj vchód, i plámene ánheľskaho ne terpjáščja mironósicy, s trépetom divľáchusja, hlahóľuščja: jehdá ukrádesja otvérzyj razbójniku ráj? Jedá li vostá, íže i préžde strásti propovídavyj vostánije? Voístinnu voskrése Christós, súščym vo áďi podajá živót, i voskresénije."},
      {"TEXT":"Vóľnym tvojím sovítom krest preterpíl jesí Spáse: i vo hróbi nóvi čelovícy položíša ťá smértniji, slóvom koncý sostávľšaho. Ťímže svjázan býsť čúždij: smérť ľúto pľiňášesja, i súščiji vo áďi vsí vzyváchu živonósnomu vostániju tvojemú: Christós voskrése, žiznodávec prebyvájaj vo víki."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Udivísja Jósif, jéže páče jestestvá zrjá, i vnimáše mýsliju íže na runó dóžď, v bezsímenňim začátiji tvojém Bohoródice, kupinú ohném neopalímuju, žézl Aarónov prozjábšij, i sviďíteľstvuja obrúčnik tvój i chraníteľ, svjaščénnikom vzyváše: Ďíva raždájet, i po roždeství páki Ďíva prebyvájet."},
    "S2": [
      {"PODOBEN":"Skóro predvarí", "TEXT":"Voskrésl jesí jáko bezsmértnyj ot hróba Spáse, sovozdvíhl jesí mír tvój síloju tvojéju Christé Bóže náš, sokrušíl jesí v kríposti smérti deržávu, pokazál jesí mílostive, voskresénije vsím: ťímže ťá i slávim jedíne čelovikoľúbče."},
      {"TEXT":"S hórnich vysót sošéd Havrijíl, i ko kámeňu pristúpľ, iďíže kámeň žízni, bilonosjáj vzyváše ko pláčuščym: prestánite vý ot rydánija vópľa, imíjuščyja i nýňi mílostivnoje: jehóže bo íščete pláčuščja, derzájte, jáko voístinnu vostál jésť. Ťímže vozopíjte apóstolom: jáko voskrése Hospóď, vostávšemu poklonítesja rádosť prijémša. Derzájte úbo, da derzájet úbo i Jéva."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Udivíšasja čístaja, vsí ánhelov lícy tájinstvu tvojehó roždénija strášnomu: káko íže vsjá soderžáj mánijem jedíňim, objátiji tvojími jáko čelovík soderžavájetsja, i prijémlet načálo prevíčnyj i mlekóm pitájetsja, íže vsjákoje dychánije pitájaj neizrečénnoju bláhostiju? I ťá jáko voístinnu Bóžiju Máter chváľašče slávjat."},
    "Y": [
      {"TEXT":"Jáže tvojehó preslávnaho vostánija, predtékša mironósicy, apóstolom propovídachu Christé, jáko voskrésl jesí jáko Bóh, podajá mírovi véliju mílosť."}
    ],
    "A1": [
      {"TEXT":"Ot júnosti mojejá mnózi bórjut mjá strásti, no sám mjá zastupí, i spasí Spáse mój."},
      {"TEXT":"Nenavíďaščiji Sijóna, posramítesja ot Hóspoda, jáko travá bo ohném búdete izsóchše."},
      {"TEXT":"Svjatým Dúchom vsjáka dušá živítsja, i čistotóju vozvyšájetsja, svitľíjetsja Tróičeskim jedínstvom svjáščennotájňi."},
      {"TEXT":"Svjatým Dúchom vsjáka dušá živítsja, i čistotóju vozvyšájetsja, svitľíjetsja Tróičeskim jedínstvom svjáščennotájňi."}
    ],
    "A2": [
      {"TEXT":"Vozzvách tebí Hóspodi tépľi, iz hlubiný duší mojejá, i mňí da búdut na poslušánije božéstvennaja tvojá ušesá."},
      {"TEXT":"Na Hóspoda nadéždu vsják któ sťažáv, výššij jésť vsích skorbjáščich."},
      {"TEXT":"Svjatým Dúchom tóčatsja blahodátnyja strují, napajájuščja vsjáku tvár ko oživléniju."},
      {"TEXT":"Svjatým Dúchom tóčatsja blahodátnyja strují, napajájuščja vsjáku tvár ko oživléniju."}
    ],
    "A3": [
      {"TEXT":"Sérdce mojé k tebí Slóve da vozvýsitsja, i da ničtóže usladít mjá ot mirskích krasót na slábosť."},
      {"TEXT":"K máteri svojéj jákože ímať któ ľubóv, ko Hóspodu tépľše ľublénijem dólžni jesmý."},
      {"TEXT":"Svjatým Dúchom Bohovíďinija bohátstvo, zrínija, i premúdrosti: vsjá bo v sém Otéčeskaja veľínija Slóvo otkryvájet."},
      {"TEXT":"Svjatým Dúchom Bohovíďinija bohátstvo, zrínija, i premúdrosti: vsjá bo v sém Otéčeskaja veľínija Slóvo otkryvájet."}
    ],
    "P": [
      {"TEXT":"Voskresní Hóspodi, pomozí nám, i izbávi nás ímene tvojehó rádi."},
      {"TEXT":"Bóže ušíma nášima uslýšachom: Vsjákoje dychánije"}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi, drévnij pišešéstvovav Izráiľ, krestoobráznyma Moiséovyma rukáma Amalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT":"Voznéslsja jesí na prečísťim drévi krestňim, náše otpadénije ispravľája, jéže na drévi isciľája vsehubíteľstvo Vladýko, jáko bláh i vsesílen."},
          {"TEXT":"Vo hróbi plótski, vo áďi že s dušéju, jáko Bóh: v rají že s razbójnikom, i na prestóľi býl jesí Christé, so Otcém i Dúchom, vsjá ispolňája neopísannyj."},
          {"TITLE":"Bohoródičen", "TEXT":"Bez símene Ótčeju vóleju ot božéstvennaho Dúcha Bóžija začalá jesí Sýna, i plótiju rodilá jesí: íže iz Otcá bez mátere, nás že rádi, iz tebé bez otcá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Otvérzu ustá mojá i napólňatsja Dúcha, i slóvo otrýhnu caríci Máteri, i javľúsja svítlo toržestvúja, i vospojú rádujasja tojá čudesá."},
          {"TEXT":"Iscilíl jesí sokrušénije čelovíčestva Hóspodi, božéstvennoju tvojéju króviju obnovívyj tó: i sokrušíl jesí síľnaho v kríposti, íže drévle sokrušívšaho tvojé sozdánije."},
          {"TEXT":"Mértvych vostánije, umerščvlénijem býl jesí: kríposť bo otjátsja umerščvlénija, brávšisja s žízniju víčnoju, íže vsími vladýčestvujušču voploščénnomu Bóhu."},
          {"TITLE":"Bohoródičen", "TEXT":"Krasén prevýšši nebésnych síl, božéstvennyj tvój býsť chrám oduševlénnyj, vo utróbi tý nosívši Ďívo, horó svjatája, Bóha nášeho."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Tristáty krípkija, roždéjsja ot Ďívy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v timpánňi vo umerščvléniji ťilesé, pobídnoje vospojú pínije."},
          {"TEXT":"Sotrjasóšasja ľúdije, smatóšasja jazýcy, cárstvija že deržávnaja ukloníšasja čístaja, ot strácha roždestvá tvojehó: priíde bo cár mój, i nizloží mučíteľa, i mír ot tlí izbávi."},
          {"TEXT":"Žilíšče svojé živýj v výšnich, k čelovíkom sošéd, osvjatí Christé, i nepokolebímo javí: jedína bo po roždeství ďívstva sokróvišče, ziždíteľa róždši prebylá jesí."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Veselítsja o tebí cérkov tvojá Christé, zovúšči: tý mojá kríposť Hóspodi, i pribížišče, i utverždénije."},
          {"TEXT":"Drévo živótnoje, mýslennyj ístinnyj vinohrád, na kresťí vísit, vsím istočája netľínije."},
          {"TEXT":"Jáko velík, jáko strášen, jáko ádovo nizlóž šatánije, i jáko Bóh netľínen, nýňi plótski voskrése."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý jedína súščym na zemlí, jáže páče jestestvá blahích chodátaica, Máti Bóžija bylá jesí: ťímže tí, rádujsja, prinósim."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pisnoslóvcy Bohoródice, živýj i nezavístnyj istóčniče, lík sebí sovokúplšyja duchóvno utverdí, v božéstvenňij tvojéj slávi, vincév slávy spodóbi."},
          {"TEXT":"Jádom ispólnennyj mňí zmíj zúby vonzé, Spáse, jáže vsederžíteľu Vladýko, hvozďmí rúk tvojích sokrušíl jesí: jáko ňísť svját vo svjatých, páče tebé čelovikoľúbče."},
          {"TEXT":"Víďin býl jesí čelovikoľúbče vóleju vo hróbi mértv, životvórče, i vratá razvérhl jesí ádova, jáže ot vikóv dušám: jáko ňísť svját vo svjatých rázvi tebé čelovikoľúbče."},
          {"TITLE":"Bohoródičen", "TEXT":"Neorána brazdá javílasja jesí, klás živótnyj róždši, vsím pričaščájuščymsja bezsmértiju chodátaja, vo svjatých svjatáho svjáto počivájuščaho."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"S vysotý snizšél jesí vóleju na zémľu, prevýše vsjákaho načála, i smirénnoje voznésl jesí iz áda preispódňaho jestestvó čelovíčeskoje: ňísť bo svját páče tebé, čelovikoľúbče."},
          {"TEXT":"Očiščájetsja čelovíkov suščestvó, tobóju prisovokúpľšejesja nesterpímomu božéstvennomu ohňú: jáko sokrovénnyj, prečístaja Ďívo, v tebí chľíb ispékšejesja, íže i tebé nevreždénnu sochránšemu."},
          {"TEXT":"Kája sijá jáže voístinnu blíz Bóha? Jáko prevozšédši vsjá ánheľskija číny, jedína dobrótoju ďívstva, jáko Máti sijájušči vsederžíteľa."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vozneséna ťá víďivši cérkov na kresťí, sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Vozšél jesí, strásti mojá isciľája, na krest strástiju prečístyja plóti tvojejá, v ňúže vóleju obléklsja jesí. Ťímže tí vzyvájem: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Bezhríšnaho smérť vkusívši, životvorjáščaho ťíla tvojehó, dostójno Vladýko umertvísja: mý že vopijém tí, sláva síľi tvojéj Hóspodi."},
          {"TITLE":"Bohoródičen", "TEXT":"Neiskusobráčno rodilá jesí Ďívo, i po roždeství javílasja jesí ďívstvujušči páki: ťímže nemólčnymi hlásy, jéže rádujsja tebí Vladýčice, víroju nesumňínnoju vzyvájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neizsľídnyj Bóžij sovít, jéže ot Ďívy voploščénija, tebé výšňaho, prorók Avvakúm usmotrjája zovjáše: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Vzakónen sýj Izráiľ, tebé Christé vzakóňivšaho Bóha ne pozná: no jáko bezzakónnika, zakonoprestupája, na kresťí prihvozdí, íže zakonopoložéniju nedostójnyj."},
          {"TEXT":"Obožéna tvojá Spáse dúša, ádova sokróvišča pľinívši, jáže ot víka sovoskresí dúšy: živonósnoje že ťílo vsím netľínije istočí."},
          {"TITLE":"Bohoródičen", "TEXT":"Tebé prisnoďívu i ístinnuju Bohoródicu vsí slávim, júže proobrazováše bohovídcu Moiséju neopáľno prečístaja, kupiná, ohňú primisívšisja."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Siďáj v slávi na prestóľi božestvá, vo óblaci léhci priíde Iisús prebožéstvennyj, netľínnoju dlániju, i spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT":"Poživé s čelovíki, vídim býv nevídimyj, vo zráci sýj nepostižímaho Božestvá, i voobrážsja iz tebé otrokovíce v čuždéje, viduščich ťá čístuju Bohomáter spasájet."},
          {"TEXT":"Priját v veščéstvenňi Ďíva neveščéstvennaho, v pričástiji veščestvá, mladénca ot nejá bývša. Ťímže vo dvú suščestvú, jedín poznavájetsja plotonósec Bóh, i čelovík presúščestvennyj."},
          {"TEXT":"Po roždeství ťa Ďívu, íže v Ďívu ťá vselísja, i róžďsja bez símene, Slóvo i Bóh prebýsť, i v roždeství Ďívu sochraní, jáko Vladýka i ziždíteľ vsejá tvári."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj, obraščájaj iz mráčna nevíďinija víroju vospivájuščyja ťá."},
          {"TEXT":"Tý Hóspodi, k zemlí mílostivno sošél jesí: tý voznésl jesí pádšeje čelovíčeskoje suščestvó, na drévi vozdvizájem."},
          {"TEXT":"Tý vzjál mí jesí Christé, prehrišénij osuždénije: tý razrušíl jesí boľízni smértnyja ščédre, božéstvennym voskrésénijem tvojím."},
          {"TITLE":"Bohoródičen", "TEXT":"Ťá orúžije nepobidímoje na vrahí predlahájem, ťá utverždénije, i nadéždu nášeho spasénija Bohonevísto sťažáchom."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Užasóšasja vsjáčeskaja o božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďívo, imíla jesí vo utróbi nad vsími Bóha, i rodilá jesí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
          {"TEXT":"Priját ťá vsehó ustý ád bezúmnyj: na kresťí bo prihvoždéna ťá víďiv, kopijém probodéna, bezdychánna, živáho Bóha, prósta vmiňáše čelovíka. Razumí že iskusívyj kríposť tvojehó Božestvá."},
          {"TEXT":"Razrušényj, čelovikoľúbče, chrám tvojehó ťilesé, hrób razďilívyj i ád nevóleju óba sudá isťazújemi súť óv úbo svjatých tvojích dúšy, ťilesá že druhíj sootsylájušče, bezsmértne."},
          {"TITLE":"Bohoródičen", "TEXT":"Sé nýňi ispólnisja proróčeskoje prorečénije: tý bo neiskusobráčnaja Ďívo, imíla jesí vo utróbi nad vsémi Bóha i rodilá jesí bezľítnaho Sýna, vsím vospivájuščym ťá, mír podavájušča."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Nýňi vostánu, proróčeski rečé Bóh, nýňi proslávľusja, nýňi voznesúsja, pádšaho prijém ot Ďívy, i k svítu úmnomu voznosjáj mojehó Božestvá."},
          {"TEXT":"Dóm ťá slávy, hóru Bóžiju svjatúju čístaja, nevístu, čertóh, chrám osvjaščénija, Sýn Bóžij, v ťá vselívsja, i ráj sládosti prisnosúščnyja nám soďíla."},
          {"TEXT":"Plóť ot króve ďívstvennyja prijál jesí Christé, bezsímennu, prečístu, ipostásnu, i slovésnu i úmnu, oduševlénnu, ďíjstvennu, choťíteľnu, samovladýčnu i samovlástnu."},
          {"TEXT":"Mučítelej rázum ďívstvennoje posramí črévo: mladénec bo jázvu áspidnuju dušehúbnuju ispytá rukóju, i otstúpnika hórdaho nizlóž, vírnych pod nózi pokorí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
          {"TEXT":"Vozšél jesí na krest, síloju prepojásavsja, i soplétsja s mučítelem jáko Bóh, s vysotý svérhl jesí, Adáma že nepobidímoju síloju voskrésíl jesí."},
          {"TEXT":"Voskrésl jesí blistájajsja krásnyj iz hróba Christé, i razhnál jesí vsjá vrahí božéstvennoju síloju tvojéju, i vsjá jáko Bóh, vesélija ispólnil jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"O čúdo vsích čudés novíjšeje! Jáko Ďíva vo utróbi, vsjáčeskaja obderžáščaho neiskusomúžno začénši, ne ťisnovmistí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prijdóch vo hlubiný morskíja, i potopíla mjá jésť búrja mnóhich hrichóv: no jáko Bóh iz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT":"Otvérze hortáň svój ád, i požré mja, i dúšu razširí bezúmnyj: no Christós sošéd, vozvedé žízň mojú, jáko čelovikoľúbec."},
          {"TEXT":"Pohíbe smértiju smérť, uméryj bo voskrése, netľínije mňí dáruja: jávľsja že ženám proviščá rádosť bezsmértnyj."},
          {"TITLE":"Bohoródičen", "TEXT":"Nesterpímaho Božestvá vmistílišče čístoje utróba tvojá javísja, o Bohoródice! Jéže bez strácha nebésniji čínove vozzríti ne vozmohóša."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Prijdóch vo hlubiný morskíja, i potopíla mjá jésť búrja mnóhich hrichóv: no jáko Bóh iz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT":"Drévle úbo preľstí mja zmíj, i umorí mja, pramáteriju mojéju Jévoju: nýňi že čístaja, tobóju sozdávyj mjá iz istľínija vozzvá."},
          {"TEXT":"Bézdna ťá bézdnu neizrečénno blahoutróbija otrokovíce, izbránnuju pokazá čudés: íbo iz tebé mólnijeju Božestvá, bíser Christós vozsijá."}
        ]
      },
      "K": [
        {"TITLE":"Kondák", "PODOBEN":"Javílsja jesí dnés", "TEXT":"Spás i izbáviteľ mój, iz hróba jáko Bóh voskresí ot úz zemnoródnyja, i vratá ádova sokruší, i jáko Vladýka voskrése tridnéven."},
        {"TITLE":"Ikos", "TEXT":"Voskrésšaho iz mértvych, Christá žiznodávca tridnévna iz hróba, i vratá smértnaja dnés sokrúššaho síloju svojéju, i áda umertvívšaho, i žálo smértnoje stéršaho, i Adáma so Jévoju svobodívšaho, vospojím vsí zemnoródniji, vopijúšče chvalú priľížno: tój bo jáko jedín krípkij, Bóh i Vladýka, voskrése tridnéven."}
      ],
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí avraámstiji ótrocy persídsťij ľubóviju blahočéstija páče, néželi plámenem opaľájemi vzyváchu: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
          {"TEXT":"K netľíniju čelovíčestvo prizvásja, božéstvennoju izmovéno króviju Christóvoju, blahodárno vospivájuščeje: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
          {"TEXT":"Jáko živonósec, jáko rajá krasňijšij voístinnu, i čertóha vsjákaho cárskaho pokazásja svetľíjšij Christé, hrób tvój, istóčnik nášeho voskresénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Výšňaho osvjaščénnoje božéstvennoje selénije rádujsja, tobóju bo dadésja rádosť Bohoródice, zovúščym: blahoslovéna tý v ženách jesí vseneporóčnaja Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ne poslužíša tvári bohomúdriji páče sozdávšaho, no óhnennoje preščénije múžeski poprávše, rádovachusja pojúšče: prepítyj otcév Hospóď i Bóh blahoslovén jesí."},
          {"TEXT":"Smiríl jesí na drévo vozdvizájem, óko vysókoje, i prevoznesénnuju bróv na zémľu nizložíl jesí, spasýj čelovíka: prepítyj otcév Hospóď i Bóh blahoslovén jesí."},
          {"TEXT":"Síloju tvojéju róh náš vozvýsi služáščich tí, voskresýj iz mértvych, i ádovo istoščívyj préžde mnohočelovíčnoje bohátstvo, Vladýko: prepítyj otcév Hospóď i Bóh blahoslovén jesí."},
          {"TITLE":"Tróičen", "TEXT":"Rečénijem božéstvennym posľídujušče, slávim jedíno Božestvó, jáko v trijéch svíťich neslijánno, nepresikómo, plámeň víčnyj prosviščájuščij vsjú tvár, zovúščuju: Bóže blahoslovén jesí."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Júnoši trí vo Vavilóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Privlačít mjá k píniju ľubóv ďívstvennaja, óhň íže v sérdci, vopíti Máteri i Ďívi: blahoslovénnaja, Hospóď sílam s tobóju."},
          {"TEXT":"Prevýšši tvári javílasja jesí, jáko tvorcá róždši i Hóspoda. Ťímže tí vopijú Bohoródice: blahoslovénnaja, Hospóď sílam s tobóju."},
          {"TITLE":"Tróičen", "TEXT":"Hospóďstvo ťá jedíno čtýj, v trijéch svjaščénijich nerazďíľno, vospiváju trijipostásnoje jestestvó, blahoslovénnaja, vzyvája tebí, jáže vsjá upravľájuščaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Rúci rasprostér Danijíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásavšesja, blahočéstija račíteli ótrocy, vzyvájušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Rúci rasprostér na kresťí, jazýki vsjá sobrál jesí, i jedínu javíl jesí Vladýko cérkov vospivájuščuju ťá, zemnúju i nebésnuju, sohlásno pojúščym: blahoslovíte vsjá ďilá Hospódňa Hóspoda, pójte i prevoznosíte jehó vo víki."},
          {"TEXT":"Biloobrázen javísja ženám, nepristúpnym svítom voskresénija blistájajsja ánhel, čtó živáho vo hróbi, vopijá, íščete jáko mértva? Voístinnu vostá Christós, jemúže vopijém: vsjá ďilá pójte Hóspoda, i prevoznosíte vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Tý jedína vo vsích róďich Ďívo prečístaja, Máti javílasja jesí Bóžija: tý Božestvá bylá jesí žilíšče vseneporóčnaja, ne opáľšisja ohném nepristúpnaho svíta. Ťímže vsí ťa blahoslovím, Maríje Bohonevísto."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótroki blahočestívyja v peščí, roždestvó Bohoródičo spasló jésť: tohdá úbo obrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hóspoda pójte ďilá, i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Neprávednoje víďašči zakolénije tvojé tvár, omračájuščisja rydáše: zemlí bo smuščájuščejsja, vo mrák jáko v rízu čérnu sólnce oblečésja: mý že ťá neprestánno pojém, i prevoznósim Christé, vo víki."},
          {"TEXT":"Sšédyj ko mňí dáže do áda, i vsím putesotvorívyj voskresénije, páki vozšél jesí, vzém mjá na rámu tvojéju, i Otcú privél jesí. Ťímže zovú ti: Hóspoda pójte ďilá, i prevoznosíte vo vsjá víki."},
          {"TITLE":"Tróičen", "TEXT":"Umá pérvaho i vinóvnaho vsích, Otcá jedínaho bezvinóvnaho slávim, Slóva že beznačálnaho, i Dúcha Uťíšiteľa, jedínaho Bóha vsích, Tróici sráslenňij poklaňájuščesja, i prevoznosjášče vo vsjá víki."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Ot rebrá Adámova sozdávyj ťá, ot tvojehó ďívstva voplotísja, íže vsích Hospóď, jehóže pojúšče, vopijém: vsjá ďilá blahoslovíte , pójte Hóspoda, i prevoznosíte jehó vo víki."},
          {"TEXT":"V síni Avraám uzrí, jéže v tebí Bohoródice, táinstvo, Sýna bo tvojehó bezplótnaho priját, pojá: vsjá ďilá blahoslovíte , pójte Hóspoda, i prevoznosíte jehó vo víki."},
          {"TEXT":"Ravnočíslennyja Tróicy spasló jésť tvojehó ďívstva proobražénije: v ďívstvennych bo ťilesích popiráchu plámeň otrokovíce, vopijúšče: blahoslovíte , pójte Hóspoda, i prevoznosíte jehó vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kámeň nerukosíčnyj, ot nesikómyja horý tebé Ďívo kraeuhóľnyj otsečésja, Christós, sovokupívyj razstojáščajasja jestestvá. Ťím veseľáščesja ťá Bohoródice veličájem."},
          {"TEXT":"Vsehó mja vosprijál jesí vés v sovokupléniji neslítno, vsemú mi dajá Bóže mój, spasénije strástiju tvojéju, júže na kresťí preterpíl jesí telésňi, blahoutróbija rádi mnóhaho."},
          {"TEXT":"Tvojí učenicý zrjášče otvérzen hrób tvój, i Bohonósnyja plaščanícy ispražnény voskresénijem tvojím, so ánhelom hlahólachu: voístinnu vostá Hospóď."},
          {"TITLE":"Tróičen", "TEXT":"Jedínici úbo božéstvennaho suščestvá, no ipostásmi Tróici, vsí vírniji poklaňájuščesja, v neslijánnych ipostásich ravnosíľnuju jedinočéstnuju nýňi blahočtúšče veličájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vsják zemnoródnyj da vzyhrájetsja dúchom prosviščájem, da toržestvújet že bezplótnych umóv jestestvó, počitájuščeje svjaščénnoje toržestvó Bohomátere, i da vopijét: rádujsja vseblažénnaja Bohoródice, čístaja prisnoďívo."},
          {"TEXT":"Ľstívno popólz zmíj, iz Jedéma poját mjá pľinéna: na kránijevem že tvérďim kámeni razbí sehó vsederžítel Hospóď, jákože mladénca: i sládosti páki mňí vchód drévom kréstnym otvérze."},
          {"TEXT":"Položíl jesí krípkija vrážija tverdýni nýňi v zapusťínije: vsesílňijšeju že rukóju bohátstvo jehó raschítil jesí iz istoščánij ádovych sovoskresívyj mjá Christé, i drévle bezmírno chváľaščahosja jáko smích ruhájema javíl jesí."},
          {"TEXT":"Prijidí, níščich ľudéj tvojích ozloblénije posiščája, mílostivnoju že i deržávnoju tvojéju rukóju ukripí krestonósnyja ľúdi, tvojé izrjádnoje dostojánije, Christé, jáko čelovikoľúbec."}
        ],
        "3": [
          {"TITLE":"Irmos", "TEXT":"Sokrovénnoje Bóžije neizrečénnoje v tebí soveršájetsja, jávstvennoje tájinstvo, Ďívo prečístaja: íbo Bóh iz tebé voplotísja za milosérdije. ťímže ťá jáko Bohoródicu veličájem."},
          {"TEXT":"Zrím jáko krín ťá rízoju obahrénoju ukrášenu, prečístaja, božéstvennaho Dúcha, posreďí térnija sijájušču, i blahouchánija ispolňájušču, íže tebé ískrenno veličájuščich."},
          {"TEXT":"Tľínnoje prijím čelovíčeskoje jestestvó iz tvojehó, vseneporóčnaja, čréva netľínnyj. V sebí pokazá netľínno, za blahoutróbije: ťímže ťá jáko Bohoródicu veličájem."},
          {"TEXT":"Jáže vsími Vladýčestvujušči tvármi, ľúdem tvojím dáruj pobídnoje odoľínije, vrahá polahájušči primiríteľna cérkvi: da ťá jáko Bohoródicu veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Krest preterpévyj i smérť, i voskrésýj iz mértvych vsesíľne Hóspodi, slávim tvojé voskresénije."},
      {"TEXT":"Krestóm tvojím Christé, ot drévnija kľátvy svobodíl jesí nás, i smértiju tvojéju jestestvó náše múčaščaho dijávola uprazdníl jesí: vostánijem že tvojím rádosti vsjá ispólnil jesí. Ťímže vopijém tí: voskrésýj iz mértvych Hóspodi, sláva tebí."},
      {"TEXT":"Tvojím krestóm Christé Spasé, nastávi nás na ístinu tvojú, i izbávi nás ot sítej vrážijich, voskrésýj iz mértvych, vozstávi ný pádšyjasja hrichóm, prostér rúku tvojú čelovikoľúbče Hóspodi, molítvami svjatých tvojích."},
      {"TEXT":"Otéčeskich tvojích ňídr ne razlučívsja, jedinoródnyj Slóve Bóžij, prišél jesí na zémľu za čelovikoľúbije, čelovík býv neprelóžen, i krest i smérť preterpíl jesí plótiju, bezstrástnyj Božestvóm: voskrés že iz mértvych, bezsmértije pódal jesí ródu čelovíčeskomu, jáko jedín vsesílen."},
      {"TEXT":"Smérť prijál jesí plótiju, nám bezsmértije chodátajstvuja Spáse, i vo hrób vselílsja jesí, da nás ot áda svobodíši, voskrésív s sobóju: postradá úbo jáko čelovík, no voskrés jáko Bóh. Sehó rádi vopijém: sláva tebí žiznodávče Hóspodi, jedíne čelovikoľúbče."},
      {"TEXT":"Kámenije raspadášesja Spáse, jehdá na lóbňim krest tvój vodruzísja, ustrašíšasja ádovy vrátnicy, jehdá vo hróbi jáko mértv položén býl jesí: íbo smértnuju uprazdnívyj kríposť, uméršym vsím netľínije pódal jesí voskresénijem tvojím Spáse, žiznodávče Hóspodi, sláva tebí."},
      {"TEXT":"Vozžeľíša žený víďíti tvojé voskresénije, Christé Bóže, priíde predvárši Maríja Mahdalína, obríte kámeň otvalén ot hróba, i ánhela siďášča, i hlahóľušča: čtó íščete živáho s mértvymi: voskrése jáko Bóh, da spasét vsjáčeskaja."},
      {"TEXT":"Hďí jésť Iisús, jehóže vminíste streščí, rcýte iudéi? Hďí jésť, jehóže položíste vo hróbi, kámeň zapečatľívše? Dadíte mértva, íže životá otvérhšijisja: Dadíte pohrebénnaho, ilí vírujte voskrésšemu. Ášče i vý umolčité Hospódne vostánije, kámenije vozopijét, páče že otvalénnyj ot hróba. Velíkaja tvojá mílosť, vélije tájinstvo smotrénija tvojehó Spáse náš, sláva tebí."}
    ]
  },
  "L": {
    "B": [
      {"TEXT":"Drévom Adám rajá býsť izselén: drévom že kréstnym razbójnik v ráj vselísja. Óv úbo vkúš, zápoviď otvérže sotvóršaho: óv že sraspinájem, Bóha ispovída tajáščahosja, pomjaní mja, vopijá, vo cárstviji tvojém."},
      {"TEXT":"Voznesýjsja na krest, smértnuju razrušívyj sílu, i zahládivyj jáko Bóh jéže na ný rukopisánije Hóspodi, razbójniče pokajánije i nám podážď jedíne čelovikoľúbče, víroju služáščym, Christé Bóže náš, i vopijúščym tí: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Rukopisánije náše na kresťí kopijém razdrál jesí, i vminívsja v mértvych, támošňaho mučíteľa svjazál jesí, izbávivyj vsích ot úz ádovych voskresénijem tvojím, ímže prosvitíchomsja čelovikoľúbče Hóspodi, i vopijém tí: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Raspnýjsja i voskrésýj jáko sílen iz hróba tridnéven, i pervozdánnaho Adáma voskresívyj jedíne bezsmértne: i mené na pokajánije obratítisja Hóspodi, spodóbi ot vsehó sérdca mojehó, i téploju víroju prísno vzyváti tí: pomjaní mja Spáse vo cárstviji tvojém."},
      {"TEXT":"Nás rádi íže bezstrásten strástnyj býsť čelovík, i vóleju na kresťí prihvoždéjsja, nás sovoskresí, ťímže i slávim so krestóm strásť i voskresénije, ímiže vozsozdáchomsja, ímiže i spasájemsja, vzyvájušče: pomjaní i nás vo cárstviji tvojém."},
      {"TEXT":"Voskrésšaho iz mértvych, i ádovu deržávu pľinívšaho, i vídima ženámi mironósicami, rádujtesja, hlahóľuščaho, vírniji umólim, ot istľínija izbáviti dúšy náša, zovúšče vsehdá razbójnika blahorazúmnaho hlásom k nemú: pomjaní i nás vo cárstviji tvojém."},
      {"TITLE":"Tróičen", "TEXT":"Otcá, i Sýna, i svjatáho Dúcha, vsí jedinomúdrenno vírniji slavoslóviti dostójno pomólimsja: jedínstvo Božestvá, v trijéch súščeje ipostásich, neslijánno prebyvájuščeje, prósto, nerazďílno i nepristúpno, ímže izbavľájemsja óhnennaho mučénija."},
      {"TITLE":"Bohoródičen", "TEXT":"Máter tvojú Christé, plótiju bez símene róždšuju ťá, i Ďívu voístinnu, i po roždeství prebývšu netľínnu, sijú tí privódim v molítvu, Vladýko mnohomílostive, prehrišénij proščénije dáruj, vsehdá vopijúščym tí: pomjaní i nás vo cárstviji tvojém."}
    ],
    "TKB": [
      {"TEXT":"Svítluju voskrésnija própoviď ot ánhela uvíďivša Hospódni učenícy, i práďidneje osuždénije otvérhša, apóstolom chváľaščjasja hlahólachu: isprovéržesja smérť, voskrése Christós Bóh, dárujaj mírovi véliju mílosť."},
      {"TITLE":"Kondák", "PODOBEN":"Javílsja jesí dnés", "TEXT":"Spás i izbáviteľ mój, iz hróba jáko Bóh voskresí ot úz zemnoródnyja, i vratá ádova sokruší, i jáko Vladýka voskrése tridnéven."},
      {"TITLE":"Bohoródičen", "TEXT":"Jéže ot víka utajénoje, i ánhelom nesvídomoje tájinstvo: tobóju Bohoródice súščym na zemlí javísja Bóh, v neslítnom sojedinéniji voploščájem, i krest vóleju nás rádi vosprijím, ímže voskresív pervozdánnaho, spasé ot smérti dúšy náša."}
    ],
    "P": [
      {"TEXT":"Jáko vozvelíčišasja ďilá tvojá Hóspodi, vsjá premúdrostiju sotvoríl jesí."},
      {"TEXT":"Blahosloví dušé mojá Hóspoda, Hóspodi Bóže mój, vozvelíčilsja jesí ziló."},
      {"TEXT":"Naľacý, i uspiváj, i cárstvuj ístiny rádi, i krótosti, i právdy."},
      {"TEXT":"Vozľubíl jesí právdu, i voznenavíďil jesí bezzakónije."}
    ]
  }
}