{
  "V": {
    "HV": [
      {"PODOBEN":"Dál jesí známenije", "TEXT":"Sohriších k tebí čelovikoľúbče, ne po jestestvú jáko čelovík, da isprošú proščénije: no páče čelovíka, i výše jestestvá, i páče proščénija. No íže výše jestéstvennych ustáv, i páče postižénija mýsli, čelovík Spáse mój býv, i páče umá čelovikoľúbnoje imýj, pomíluj mjá k tebí obraščájuščahosja."},
      {"TEXT":"Položíl jesí pokajánije sohrišájuščym Christé, a ne právednym: óbraz úbo ímam razbójnika že i blúdnaho, Manassíji i bludnícy, honíteľa, mytarjá, i otmétnika, neudób otčajavájusja, tvojé bo čelovikoľúbnoje, i prebláhóe vídyj Spáse mój, obraščájusja že i slezjú, i blahonadéžden byváju jáko priímeši mjá."},
      {"TEXT":"Dážď mí umilénije, i zlých otčuždénije, i soveršénnoje ispravlénije, v strastéch ťilésnych nýňi pohružénomu, i udalénomu ot tebé Bóže vsích carjú, i nikákože nadéždu imúšča, spasí mja blúdnaho, mnóhija rádi bláhosti, Iisúse vsesíľne, spáse dúš nášich."},
      {"PODOBEN":"Jáko dóbľa", "TEXT":"Božéstvennyja svítlosti prijátnaja žilíšča, i prijátelišča vsečestnája, utverdíl jesí ánheľskaja vóinstva bezsmértne: i božéstvennym sostavlénijem, zríteli i služíteli tvojejá slávy sijá položív, v kríposti skončaváti tvojé slóvo, i choťínije ispolňáti vseďíteľnoje i presvjatóje."},
      {"TEXT":"Bláhosti pučínu javíti voschoťív, bláh sýj beznačáľne, pérvije sozdál jesí vsesíľnym tvojím manovénijem, i božéstvennym poveľínijem, ánheľskija líki, i sílam číny: voístinnu bo podobáše blahómu izlijátisja, i pochodíti, da i mnózim býti darovánijem Vladýko."},
      {"TEXT":"Serafími šestokrilátiji, Cheruvími mnohoočítiji s prevysókimi Prestóly, tebé obstoját, vseďíteľnaho tvojehó sijánija neposrédstvenňi priobščájuščesja, Hospóďstvija, Načála, Vlásti, Archánheli, Ánheli i Síly božéstvennyja: tvojú slávu vsederžíteľu chváľašče, o nás móľatsja tebí."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Prevozšédši číny ánheľskija vseneporóčnaja, so ánhely vsehdá molí ánhely Vladýčestvujuščaho, i vséju tváriju, darováti nám prehrišénij ostavlénije, i izbávitisja strastéj, i dostójny sotvoríti nás tohdá pivcý slávy jehó, i nasľídniki netľínnyja píšči."},
    "S": [
      {"TEXT":"Choťích slezámi omýti mojích prehrišénij rukopisánije Hóspodi, i próčeje životá mojehó pokajánijem blahouhodíti tebí, no vráh ľstít mjá, i bóret dúšu mojú: Hóspodi, préžde dáže do koncá ne pohíbnu, spasí mja."},
      {"TEXT":"Któ oburevájem, i pritekája ko pristánišču tvojemú Hóspodi, ne spasétsja? Ilí któ nedúhuja, i pripádaja ko vračevstvú tvojemú ne uvračúetsja, soďíteľu vsjáčeskich, i vračú nedúžnych? Hóspodi, préžde dáže do koncá ne pohíbnu, spasí mja."},
      {"TEXT":"Proslavľájajsja v pámjatech svjatých tvojích Christé Bóže, i ot ních umolén byvája, nizposlí nám véliju mílosť."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Rádujsja, svíta óblače. Rádujsja, svíščniče svítlyj. Rádujsja rúčko, v néjže mánna. Rádujsja, žézle Aarónov. Rádujsja, kupinó neopalímaja. Rádujsja, čertóže. Rádujsja, prestóle. Rádujsja, horó svjatája. Rádujsja, pribížišče. Rádujsja, božéstvennaja trapézo. Rádujsja, dvére tájnaja. Rádujsja, vsích rádoste."}
  },
  "P": {
    "1": [
      {"TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma Mojséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT":"Prijimí jéže ot duší molénije mojé prečístaja Vladýčice, jáže Bóha róždši plótiju: k tebí bo pribihóch k deržávňij pómošči, da ne pohrišú nadéždy mojejá."},
      {"TEXT":"Pripádaju raboľípno k tebí prečístaja Bohorodíteľnice, jáko derznovénije imúšči mnóho, ot vsjákich mjá skorbéj tvojími molítvami izbávi, k Sýnu tvojemú chodátajstvujušči."},
      {"TEXT":"Mórja žitéjskaho volnámi potopľájem, i napásťmi ľútymi oderžím, ko pristánišču ustremíchsja nevlájemomu, pokróvu tvojemú: ťímže mjá izbávi Bohoródice, ot ľútych."},
      {"TEXT":"Blahoutróbnym i tíchim tvojím ókom vozzrí na rabá tvojehó, i uslýšati potščísja, blahája, ispolňájušči moľbú tvojehó rabá prečístaja, i razorjájušči sovíty lukávyja."}
    ],
    "3": [
      {"TEXT":"Veselítsja o tebí cérkov tvojá Christé, zovúšči: tý mojá kríposť Hóspodi, i pribížišče i utverždénije."},
      {"TEXT":"Pomóščnica na vrahí, i v bránech pobórnica Vladýčice, tý vírnym jesí, i pribížišče súščym v pečálech."},
      {"TEXT":"Jehóže rodilá jesí plótiju Bóha vsích, jáko Sýna molí, razrišénije zól mojích dáti mí ot žitéjskich nastojánij."},
      {"TEXT":"Prízri mílostivno na smirénije náše Vladýčice, vo jéže hňíva naležáščaho izbávitisja rabóm tvojím."},
      {"TEXT":"Króvom tvojím Vladýčice blahája, spasájemi prísno ot vsjákich skorbéj, chvalú Sýnu tvojemú prinošájem."}
    ],
    "4": [
      {"TEXT":"Uslýšach slúch tvój, i ubojáchsja, razumích ďilá tvojá, i užasóchsja Hóspodi."},
      {"TEXT":"Jáko imúšči derznovénije čístaja Bohorodíteľnice, k Sýnu tvojemú, nastojáščaho mjá preminí iskušénija, razrušájušči sovíty částyja vrahóv prísno borjúščich mjá."},
      {"TEXT":"Lícy výšnich činóv, múčenicy i právednicy, so apóstoly, prorók božéstvennych sobór, i prepodóbnych s Bohoródiceju i Máteriju o nás Christá molíte."},
      {"TEXT":"Preslávnuju tvojú Máter Christé, prijimí moľáščujusja o míri, mílostivno tebí zovúščuju: Sýne mój, prijimí moľbú mojú, i utiší hňív naležáščij zemlí."},
      {"TEXT":"Pripádaju tí Bohoródice, i moľúsja iz hlubiný sérdca mojehó: nastojáščaho mjá preminí iskušénija, jáko da izbávľsja ot ľútych, písň prinesú tvojéj svítlosti."}
    ],
    "5": [
      {"TEXT":"Nečestíviji ne úzrjat slávy tvojejá Christé, no mý ťa jedinoródne, Otéčeskija slávy sijánije Božestvá, ot nóšči útreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT":"Upovánije zemným, i zastuplénije čístaja, umilosérdisja na náše smirénije, mólimsja, i nastojáščaho hňíva svobodí nás."},
      {"TEXT":"Sťínu neoborímu čístaja, molítvu tvojú deržášče vopijém tí: umilosérdisja o Vladýčice, i vídimyja vrahí prožení."},
      {"TEXT":"Chváľaščijisja prísno upovánijem jéže k tebí prečístaja, da ne postydímsja, mólimsja so slezámi, i poklaňájemsja tvojéj bláhosti."},
      {"TEXT":"Prečístoju tvojéju rukóju prepítaja razžení vrahí, na ný vostajúščyja: i da razumíjut okajánniji, jáko na ťá upovánije vozložíchom."}
    ],
    "6": [
      {"TEXT":"Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna, v kíťi moľásja: ot tlí izbávi mjá, Iisúse carjú síl."},
      {"TEXT":"Očísti náša hrichí čelovikoľúbče, mólimsja, molítvami bez símene róždšija ťá: nás bo rádi Slóve, tvojú čestnúju króv prolijál jesí."},
      {"TEXT":"Sobórišče na ný lukávnoje sobrásja neprávedno borjúščich nás, Bohonevísto: no sích nizloží, jáko Símona volchvá drévle."},
      {"TEXT":"Uslýši nášu moľbú Vladýčice, mólimsja, i búri vólny utiší razlíčnych boľíznej, ímiže vrazí na ný sobrášasja."},
      {"TEXT":"Pečáľ mojú na rádosť preloží, jáko ščédr, i pláč v vesélije preminí, i umilosérdisja Bohoródicy rádi, íže vódu v vinó v Káňi Haliléjsťij pretvorívyj Christé."}
    ],
    "S": [
      {"TEXT":"Mnóhimi prehrišéniji áz blúdnyj úm pomračív, vopijú tvojemú krípkomu zastupléniju, Bohoródice: prosvití duší mojejá zínicy, i vozsijáj mí pokajánija svítluju zarjú, i oblecý mja vo orúžije svíta Bohorodíteľnice čístaja."}
    ],
    "7": [
      {"TEXT":"Ne predážď nás do koncá ímene tvojehó rádi, i ne razorí zavíta tvojehó, i ne otstávi mílosti tvojejá ot nás, Hóspodi Bóže otéc nášich, prepítyj vo víki."},
      {"TEXT":"Íže v razlíčnych napástech i skórbech sýj, k tebí čístaja, spaséniju mojemú nýňi pribihóch, vopijú, da ne vozvraščúsja posrámlen ot čájanija mojehó: no uslýši, i izbávi mjá sítej lovjáščich."},
      {"TEXT":"Raboľípno výju prekloňáju okajánnyj, i ot sérdca mojehó vopijú, rúci prostér, koľína prekloňáju, i moľú ťa prečístuju Ďívu, izbávitisja skorbéj. Prísno nachoďáščich mňí ot navíta čuždáho."},
      {"TEXT":"Preslávnaja čístaja Maríje, zemných pochvaló, mólimsja, podážď tvojú pómošč nám, moľáščymsja i kláňajuščymsja blahočéstno, roždéstvú tvojemú, jáko inýja ne sťažáchom nadéždy i zastúpnicy rázve tebé."},
      {"TEXT":"Jáže páče umá Bóha róždši neiskusomúžnaja Maríje, i páče vsjákaho jestestvá, zastúpnice vírnych, naprásnych iskušénij čtúščyja ťá izbávi čísty, i bez vréda ot vráh vsjáčeskich, vídimych i nevídimych."}
    ],
    "8": [
      {"TEXT":"Rúci rasprostér Daniíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásavšesja, blahočéstija račíteli ótrocy, vzyvájušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Rúci vozďíti ne smíju k Sýnu tvojemú čístaja, vés bo jésm oskvernén: ťímže derzáju k tebí Vladýčice pribíhnuti, chodátajstvuj k ščédromu Bóhu i blahopremínnomu, izbávitisja nám soprotívnych vráh oskorbľájuščich nás."},
      {"TEXT":"Óči i sérdce i dúšu na ťá prečístaja, vozložích: ťímže umilosérdisja Vladýčice čístaja, ščédromu pripádajušči o mňí chuďím i neterpilívim, da spasét mjá ot vsjákija núždy, i jázi, i pečáli."},
      {"TEXT":"Orúžijem tvojím, jáko sílen, borjúščyja nás poperí Hóspodi, i pobídu dáruj Vladýko, víroju naďíjuščymsja na ťá, Bohoródica mólitsja s predtéčeju Joánnom, i apóstoľskij lík i múčenik tvojích."},
      {"TEXT":"Rádosť blahovíščenija inohdá Havrijíl tebé čístaja Ďívo, prinesé, i pramáterneje sítovanije razrušísja roždestvóm tvojím: ťímže samá i mojejá duší unýnije očístivši, pokaží mja molítvami tvojími neposrámlena."}
    ],
    "9": [
      {"TEXT":"Kámeň nerukoséčnyj, ot nesikómyja horý tebé Ďívo, kraeuhóľnyj otsečésja, Christós, sovokupívyj razstojáščajasja jestestvá: ťím veseľáščesja, ťá Bohoródice veličájem."},
      {"TEXT":"Javí Bohoródice Ďívo, tvojú pómošč vskóri: prikloní že usérdno úcho tvojé, i vopijúščich tépľi uslýši, i ľútych izminí, izbavľájušči nás molítvami tvojími."},
      {"TEXT":"Vés ľínostiju oderžím, i vo otčájaniji jésm hlubiný mojích prehrišénij: ťímže mí Ďívo Máti, rúku prostrí, jáko Petrú Christós, i iz hlubiný prehrišénij izbávi mjá."},
      {"TEXT":"Jazýk neobuzdán i veleríčiv ukrotí Ďívo, izoščrénnyj jáko strilá, ustrilíti choťášč i umoríti mjá, jáko vósk razlíj, i sovít jehó sújeten sotvorí."},
      {"TEXT":"Razruší sovíty vsjá, jáže na ný vooružénnych, Máti Bóha výšňaho, rádosti že ispólni upovájuščich na ťá: da usérdno vsí tvojé propovímy zastuplénije."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Smirénnuju mojú dúšu posití Hóspodi, vo hresích vsé žitijé iždívšuju: jákože bludnícu prijimí mené, i spasí mja."},
      {"TEXT":"Preplávaja pučínu nastojáščaho žitijá, pomyšľáju bézdnu mnóhich mojích zól, i ne imíjaj okormíteľa pomyšlénij, Petróv proviščaváju tí hlás: spasí mja Christé, spasí mja Bóže, jáko čelovikoľúbec."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Sťiná nepobidímaja nám christijánom jesí Bohoródice Ďívo: k tebí bo pribihájušče nevredími prebyvájem, i páki sohrišájušče, ímamy ťá molítvennicu. Ťím blahodárstvenno vopijém tí: rádujsja blahodátnaja, Hospóď s tobóju."},
    "S2": [
      {"TEXT":"Skóro sovnídem v nevístnik Christóv, da vsí uslýšim božéstvennyj hlás Christá Bóha nášeho: prijidíte ľúbjaščiji nebésnuju slávu, i prijimíte sijú vkúpi s múdrymi ďívami, prosvitívše sviščý svojá víroju."},
      {"TEXT":"Mnóžestvom prehrišénij mojích osuždájem, i stráchom mučénija smuščájem jésm. Christé Bóže náš slézy pokajánija ot sérdca prinošú tebí, imúščemu vlásť životá, i smérti, i zovú ti vo umiléniji: sohriších, Hóspodi, spasí mja."},
      {"TEXT":"Dnés ánheľskaja vójinstva, v pámjať strastotérpec prijidóša, vírnych mýsli prosvitíti, i vselénnuju blahodátiju ujasníti: ťí Bóže umolén byvája, dáruj nám véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Jéže ot ánhela slóvo prijémši Ďívo, vo utróbi tvojéj, i róždši voploščénna Christá Bóha Jemmanúila, Bohoródice, molí o dušách nášich."},
    "S3": [
      {"PODOBEN":"Skóro predvarí", "TEXT":"Neveščéstvennymi ustý, Tróice prebožéstvennaja, neprestánno pojút ťá bezplótnych lícy, i so stráchom predstoját, svját, vzyvájušče, trijipostásnoje jestestvó: pomíluj rúk tvojích sozdánije tvojé, ťích moľbámi, jedíne čelovikoľúbče."},
      {"TEXT":"Ánheľstiji číni so stráchom predstoját prestólu tvojemú Vladýko, i jéže otonúdu zarjámi prísno prosviščájemi, písň tebí nemólčno pobídnuju vospivájut Hóspodi: íchže svjaščénnymi molítvami, mír míru, i ostavlénije prehrišénij nášich dáruj."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Ďívo vseneporóčnaja, jáže presúščnaho Bóha róždši, so bezplótnymi tohó neprestánno molí, ostavlénije prehrišénij, i ispravlénije žitijá dáti nám préžde koncá, víroju i ľubóviju pojúščym ťá po dólhu, jedína vsepítaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tristáty kripkija, roždéjsja ot Ďívy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v timpáňi, vo umerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT":"Spáse mój Iisúse, íže blúdnaho spasýj, i íže bludnícy pláč prijémyj, íže mytarjá vozdochnúvša, manovénijem svoím opravdávyj, i mené bez čislá sohrišívšaho, i obraščájuščasja prijimí, i spasí mja."},
          {"TEXT":"Jáko véšč sňidájet dúšu mojú zlóbnyj óhň, i plámeňu tvorít podhňiščénije búduščemu: čelovikoľúbče, uhasí tohó, orošénijem tvojích mílostej dolhoterpilíve, podáv mí slézy pokajánija."},
          {"TITLE":"Múčeničen", "TEXT":"Rázuma mnóha ispólnen lík svjatých stradálec, nerazúmen sovít i soprotívnoje mudrovánije vsích zakonoprestúpnych, cilomúdrenno ukloní, i božéstvennych póčestej polučí."},
          {"TITLE":"Múčeničen", "TEXT":"Íže míra prezrívše krásnaja víroju, i premírnuju žízň nasľídovaste múdriji strastotérpcy prechváľniji, vsjákaho mjá úbo izbávite mirskáho smišénija, ískrenno vás blažáščaho."},
          {"TITLE":"Bohoródičen", "TEXT":"Presvítlaja sviščé sólnca slávy, duší mojejá óhň unýnijem uhašénnyj vozžzí prečístaja, prísno božéstvennych ďíl jeléjem napojájušči, da víroju i ľubóviju slávľu ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tristáty kripkija, roždéjsja ot Ďívy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v timpáňi, vo umerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT":"Jáko úmi čístiji, ánheli, velíkomu i pérvomu predstojášče Umú, i božéstvennaho sijánija nasyščájemi, lučéju mjá vášeju ozaríte, pojúšče vsevinóvnaho Slóva preslávniji."},
          {"TEXT":"Jáko úmi čístiji, ánheli, velíkomu i pérvomu predstojášče Umú, i božéstvennaho sijánija nasyščájemi, lučéju mjá vášeju ozaríte, pojúšče vsevinóvnaho Slóva preslávniji."},
          {"TEXT":"Otňúd k Bóhu preklóňšesja ľubóviju, i božéstvennymi dobrótami voobražájemi jávi, o archánheli slávniji, stojánijem priľížnym obstoité, zovúšče pobídnuju písň ziždíteľu."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže jedína vo črévi prijémši Slóvo, jehóže ánheľskaja vójinstva slávjat prísno, dúšu mojú ozarí, rišášči hrichóvnoje mráčnoje zlomyšlénije vseneporóčnaja, i prosviščájušči rázumom roždestvá tvojehó."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"S vysotý snizšél jesí vóleju na zémľu, prevýše vsjákaho načála, i smirénnoje voznésl jesí iz áda preispódňaho jestestvó čelovíčeskoje: ňísť bo svját páče tebé, čelovikoľúbče."},
          {"TEXT":"Nóščiju mjá žitijá ťmá strastéj objála jésť, Christé Bóže, svít sýj nezachodímyj, lučámi pokajánija ozarív mjá spasí, jáko čelovikoľúbec, da slávľu ťá."},
          {"TEXT":"Části mjá pokaží Christé, izbránnych nasľídnika, soprotívnyja části otlučív Spáse, slezámi i mílostyneju očiščéna, jáko da vo chvaléniji ťá slávľu vsehdá."},
          {"TITLE":"Múčeničen", "TEXT":"Očervleníšasja voístinnu króviju váši nóhi, i bystríjše k nebesí potekóša, so hrichóm zémľu ostávľše, múčenicy, sobesídnicy božéstvennym sílam."},
          {"TITLE":"Múčeničen", "TEXT":"Udručájemo ťílo váše ránami rastájašesja, Christóvy stradáľcy: dušévnaja že ukripľášesja síla, ľubóviju privjazújema nerišímo k sozdávšemu vsjáčeskaja choťínijem."},
          {"TITLE":"Bohoródičen", "TEXT":"Maríje Hospožé, jáko súšči vsím Hóspoda róždši, obladájema strasťmí umá mojehó, i zlóboju očernéna, svobódna sotvorí i prosvití."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"S vysotý snizšél jesí vóleju na zémľu, prevýše vsjákaho načála, i smirénnoje voznésl jesí iz áda preispódňaho jestestvó čelovíčeskoje: ňísť bo svját páče tebé, čelovikoľúbče."},
          {"TEXT":"Íže premírnymi líki vospivájemyj Christé, čínom ťích vírnych sostavlénija vospiváti Bohomúdrenno sotvorí, Slóve: ňísť bo svját páče tebé čelovikoľúbče."},
          {"TEXT":"Íže premírnymi líki vospivájemyj Christé, čínom ťích vírnych sostavlénija vospiváti Bohomúdrenno sotvorí, Slóve: ňísť bo svját páče tebé čelovikoľúbče."},
          {"TEXT":"Ľubóviju téploju, privjazánijem račíteľnym pričaščájuščesja pérvomu istóčniku služíteľňi predstoité, pojúšče nemólčno, jedíno suščestvó Božestvá beznačáľnaho, božéstvenniji archánheli."},
          {"TITLE":"Bohoródičen", "TEXT":"Jévinu drévňuju kľátvu, Christá róždši Máti čístaja, presvítlo razrišíla jesí, vsích vinčájuščaho blahoslovéňmi: ňísť bo prečístaja, rázvi tebé pomóščnicy."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Siďáj v slávi na prestóľi božestvá, vo óblaci léhci priíde Iisús prebožéstvennyj, netľínnoju dlániju, i spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT":"Jáko sudijí právedňijšemu nýňi pripádaju tí Hóspodi, osuždénna i otčájannaho mjá uščédri, i právednaho tvojehó izbávi izrečénija, i stojánija izbránnych spodóbi."},
          {"TEXT":"V razbójniki vpádša neukrotímyja čelovikoľúbče, i ujázvlena bývša iscilí Christé, vozlivája na mjá pokajánija vinó i jeléj i oďivája mjá odéždoju spasénija mojehó."},
          {"TITLE":"Múčeničen", "TEXT":"Oblekóstesja svýše rízoju spasénija, v sovlečéniji ťilésňim vsechváľniji múčenicy, i sovlékšaho préžde práotca obnažíste, bez dychánija mértva sotvórše."},
          {"TITLE":"Múčeničen", "TEXT":"Vitíjstvujušče pred bezzakónnymi múčenicy, Bóžija slóva rázumom blahočéstija ukrašájemi, mudrecý i vitíji vsjá posramíste nečéstvujuščyja, i vrahá umertvívše."},
          {"TITLE":"Bohoródičen", "TEXT":"Na ťá jákože dóžď, premúdrosti bézdna Iisús sníde, jedínu čístuju tebé obrít Bohorodíteľnice Ďívo, i zahradí nečéstija potóki ľútyja, božéstvennoju blahodátiju ."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Siďáj v slávi na prestóľi božestvá, vo óblaci léhci priíde Iisús prebožéstvennyj, netľínnoju dlániju, i spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT":"Nepostižímoju síloju ot nebytijá privél jesí nebésnyja umý, Slóve Bóžij presúščestvennyj, i neizrečénnoju tvojéju slávoju ukrasíl jesí, zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT":"Upravľájemi výšnija síly Dúchom, i brozdámi jehó, i božéstvennymi zarjámi oblistájemi, neotpádajuščyja číny nasľídovaša, jedíno čtúšče vsích načálo i Božestvó."},
          {"TEXT":"Licá tvojehó dobrótu krásnuju zríti, spodóbišasja služíteľnyja tvojá svítlosti, i otonúdu razumínija vosprijémľušče, tebí vopijút: sláva Christé síľi tvojéj."},
          {"TITLE":"Bohoródičen", "TEXT":"Caríca Ďívo, zlatóju odéždoju ukrášena, Sýnu carjú nýňi predstoít, jáže bez sravnénija ánhel prevýšši, zovúščich: sláva Christé síľi tvojéj."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Nýňi vostánu, proróčeski rečé Bóh, nýňi proslávľusja, nýňi voznesúsja, pádšaho prijém ot Ďívy, i k svítu úmnomu voznosjáj mojehó Božestvá."},
          {"TEXT":"O káko osuždén choščú predstáti tebí, Sudijí Bóhu vsích, i obličén býti o vsích zlých, íchže bez umá sohriších vóleju, i vsehó sebé nepotrébna sotvorích!"},
          {"TEXT":"Spasí mja Hóspodi, jáko zól ispólnichsja mnóhich, i moľúsja: iscilí hrichí mojá i hnojénija ľútaja, i ne ostávi pohíbnuti mjá jedínaho Iisúse mój, mnóho tí sohrišívšaho."},
          {"TITLE":"Múčeničen", "TEXT":"Končínu blažénnu obrítše stradáľcy jávi, slávu ulučíša, Christá proslavľájušče svojími údy, strastopoložíteľa, jázvam i ránam pričaščátisja múžeski predrazsuždájušče."},
          {"TITLE":"Múčeničen", "TEXT":"Bohátstvo nebésnoje, žitijém božéstvennym i krásnym, vinéc neuvjadájemyj, i svít nevečérnij, i žilíšče nikákože obetšájemoje nerukotvorénno nasľídovaste, stradáľcy Christóvy blažénniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Tvojá čudesá proróčestiji prorekóša hlási, hóru naricájušče ťá prečístaja, i dvér, i svitíľnik svítel: iz nehóže voístinnu svít čúdnyj prosviščájet čístaja, mír vés."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nýňi vostánu, proróčeski rečé Bóh, nýňi proslávľusja, nýňi voznesúsja, pádšaho prijém ot Ďívy, i k svítu úmnomu voznosjáj mojehó Božestvá."},
          {"TEXT":"Trépetno slávjat Cheruvími, i Serafími, so Prestóly, i božéstvenniji Archánheli, i Hospóďstvija, i Síly, i Načála, i Vlásti so Ánhely, čestnóe jedíno i Tróičeskoje Božestvó."},
          {"TEXT":"Trépetno slávjat Cheruvími, i Serafími, so Prestóly, i božéstvenniji Archánheli, i Hospóďstvija, i Síly, i Načála, i Vlásti so Ánhely, čestnóe jedíno i Tróičeskoje Božestvó."},
          {"TEXT":"Javíšasja ánheli svitovídno sijájušče Christé, tvojé voskresénije propovídajušče v míri prepodóbnym ženám, i vrahóv tvojích sotrjasájušče úm blistáňmi tvojehó Božestvá."},
          {"TITLE":"Bohoródičen", "TEXT":"Nýňi sochraní opolčénije archánheľskimi cérkov tvojú, tebé slávjaščuju pravoslávnymi hlásy, íže ot Ďívy neizrečénno roždéjsja, i čelovíki ot tlí izbavľájaj."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prijidóch vo hlubiný morskíja, i potopíla mjá jésť búrja mnóhich hrichóv: no jáko Bóh iz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT":"Mértv sýj ne razumíju, ne čúvstvuja okajánnyj, i sóvisť oskvernénu nosjá prísno: Bóže sozdáteľu mój, da ne do koncá pohubíši mené."},
          {"TEXT":"Ďijánija mojá jákože vrazí oklevetáti mjá choťát na sudíšči tvojém, ščédre: ot níchže skóro izbávi Christé, nastavľája mjá k pokajániju."},
          {"TITLE":"Múčeničen", "TEXT":"Sokruší kósti strastonósec, sobór zakonoprestúpnych, no ne sokruší ťích víru, jejáže rádi nasľídnicy javíšasja Bóhu, i Spásu dúš nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko čestnóje kámenije, na kámeni nepokoléblemi nadéždi Bohomúdrenno nazdášasja strastonóscy, i jáko chrámy svjatáho Dúcha, v chrám Bóžij vselíšasja."},
          {"TITLE":"Bohoródičen", "TEXT":"Omračívšejesja sérdce mojé témnymi naítiji hrichá, svítom íže v tebí Bohonevístnaja ozarí, jáko sólnce Christá róždšaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prijidóch vo hlubiný morskíja, i potopíla mjá jésť búrja mnóhich hrichóv: no jáko Bóh iz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT":"Ókrest Vladýki predstojášče ánheľskaja vójinstva, i čísťi naslaždájuščesja sijánijem načála svítlaho, prosvitíte víroju vás pojúščich."},
          {"TEXT":"Ókrest Vladýki predstojášče ánheľskaja vójinstva, i čísťi naslaždájuščesja sijánijem načála svítlaho, prosvitíte víroju vás pojúščich."},
          {"TEXT":"Premúdrostiju tvojéju sotvorívyj ánheľskija líki, Hospóďstvija že i Síly, i Serafímy, jáko Vladýka pokazál jesí, chvalámi ťá čtúščyja."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko na prestóľich prevoznesénnych, Christé, počivájaj, i vsjáčeskaja božéstvennym prómyslom sobľudájaj, na rukú ďivíčeskuju Vladýko počíl jesí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Júnoši trí vo Vavilóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Komú ťa upodóbľu, dušé mojá okajánnaja, uvý mňí, ľúbjaščuju bezmístnaja, a ne dóbraja vzyskújuščuju? Ťímže préžde koncá potščísja óbrazy blahíja pokazáti."},
          {"TEXT":"Túču mí Christé sléz dážď, jáko da ot ľútych mojích izmýjusja, i ne ostávi mené Spáse, nýňi pohíbnuti, sohrišívšaho tí mnóho páče čelovík."},
          {"TITLE":"Múčeničen", "TEXT":"Mértvosť umerščvlénnaho Slóva nosjášče na ťíľi svojém, prélesť umertvíste: živeté že i umérše slávniji, i umerščvlénnyja strasťmí stradáľcy vračújete."},
          {"TITLE":"Múčeničen", "TEXT":"Kóje místo nýňi ne ímať vás múčenicy prosvitíteli, i predhrádije? Kája straná ne osvjaščájetsja vášimi stradáňmi slávniji, i vostókami iscilénij?"},
          {"TITLE":"Bohoródičen", "TEXT":"Jedína prebyváješi po roždeství Vladýčice, ďivstvennoju dobrótoju sijájušči, jedína máternich izbíhla jesí boľíznej: Bóha bo jedína rodilá jesí, Izbáviteľa dúš nášich."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Júnoši trí vo Vavilóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Sviďíteľi soďijannym imúšče mýslennyja ánhely, izberém čístoje žitijé dušé mojá, vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Sviďíteľi soďijannym imúšče mýslennyja ánhely, izberém čístoje žitijé dušé mojá, vopijúšče: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Úhlem očiščénnyj, prestólu tvojemú predstojáščyja zrít Serafímy, božéstvennyj vopijá Isáija: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TITLE":"Bohoródičen", "TEXT":"Číny vsích bezplótnych, Ďívo, jávi prevoschódiši, jáko tvorcá róždši i Hóspoda: blahoslovén prečístaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Javíchsja skotóm podóben bezslovésnym, podklonívsja strastém. Slóve Bóžij prebeznačáľne, obratív mjá, spasí vopijúšča: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Ozobá vépr, pozobá jedínok mjá Spáse, jákože vinohrád vozďílannyj Dúchom: ot nehóže izbávi mjá Slóve, i plodonósna dobroďítelmi ábije tebí pokaží."},
          {"TITLE":"Múčeničen", "TEXT":"Obroščénija króvnaja očervleníša bahrjanícu vám Bohotkánnuju, jéjuže ukrasístesja múčenicy, vincý nosjášče pobídy, íže v výšnich carjú víčnomu predstoité."},
          {"TITLE":"Múčeničen", "TEXT":"Svjaščénnoje múčenikov soslóvije nesvjaščénnoje razruší sohlásije, bezzakónnovati poveľivájuščeje, i zakónno postradáv, ot Vladýki vsích zakónno vinčásja."},
          {"TITLE":"Bohoródičen", "TEXT":"blahoslovít vsjá tvár roždestvó tvojé, blahoslovéňmi nás vinčávšeje, i ot kľátvy izjémšeje, vseblahoslovénnaja jedína, i preproslávlennaja, jáže ród náš oblahodátivšaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Jáko sýj živót bezsmértnyj, bezsmértnomu životú pričaščátisja ziždíteľňi sotvoríl jesí ánhely, i naučíl jesí píti: blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Jáko sýj živót bezsmértnyj, bezsmértnomu životú pričaščátisja ziždíteľňi sotvoríl jesí ánhely, i naučíl jesí píti: blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Mýslenno obstojášče ťá archánheli, neprestánnymi hlásy vospivájut, Bohoľípno čtúšče ťá jáko Vladýku vsích: blahoslovíte , pójte Hóspoda."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakónniji óbrazi proobražáchu ťá vseblažénnaja, róždšuju Bóha, véšči plótsťij sojediňájema, préžde neveščéstvenna súšča božéstvennym jestestvóm: blahoslovím Ďívo, roždestvó tvojé."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť: tý že Ďívo Bohoródice, prozjabénijem črevonošénija, mírovi blahoslovénije procvilá jésť: ťím ťá vsí veličájem."},
          {"TEXT":"Sé pokajánija vrémja, čtó ľinímsja, čtó snóm pohružájemsja? Unýnija da otstúpim, ukrasím sviščý, jákože píšet, jeléjem blahotvorénija: da ne ostánem vňijúdu dveréj rydájušči."},
          {"TEXT":"Dóndeže jésť vrémja pokájatisja, obratísja ot zól tvojích dušé mojá, jáže soďíla jesí víďinijem i nevíďinijem, i vozopíj k víduščemu vsjá: sohriších tí, prostí Vladýko, i ne hnušájsja mené nedostójnaho."},
          {"TITLE":"Múčeničen", "TEXT":"Sobrá Christós stradávšyja svjatýja javlénňijše, ot vsjákija straný i hráda na místa slávnaja, v čestnája pokójišča, i nýňi pervoródnych cérkov prosviščájut veseľáščesja."},
          {"TITLE":"Múčeničen", "TEXT":"Vsečestnája ráka čestných múčenik tvojích Hóspodi, lučámi božéstvennaho Dúcha ozarjájema, preslávňi iscilénija ispuščájet svítlosť, i razorjájet nedúhov boľízni, jedíne mnohomílostive."},
          {"TITLE":"Bohoródičen", "TEXT":"Ot svíta íže v tebí Bohonevísto, zarjámi dúšu mojú prosvití, ležáščuju v róvi pohíbeli vozstávi, vrahí sokrušájušči, oskorbľájuščyja sérdce mojé prísno, i k strastém porivájuščyja mjá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Sokrovénnoje Bóžije neizrečénnoje v tebí soveršájetsja, jávstvennoje tájinstvo, Ďívo prečístaja: íbo Bóh iz tebé voplotísja za milosérdije. ťímže ťá jáko Bohoródicu veličájem."},
          {"TEXT":"Íže umá rodíteľa, i predložíteľa Sýnu i Dúchu pojúšče ánheli, nýňi k nám božéstvennyja blahodáti podajánija, priľížno prijémše posyláti usérdstvujte."},
          {"TEXT":"Krasnó udobrjájemi netľínija dárom i blahodátiju , božéstvenniji archánheli, tebé istóčnika Christé prisnosúščna netľínija, pojúšče jáko bahodáteľa veličájut."},
          {"TITLE":"Bohoródičen", "TEXT":"Nevístnik voploščénija neizrečénnaho, i čertóh oduševlénnyj, i kovčéh zakóna blahodáti ťá Bohomáti, vírniji svímy: ťímže ťá neprestánno veličájem."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Omýj mjá slezámi moími Spáse, jáko oskverníchsja mnóhimi hrichí. Ťímže i pripádaju tí: sohriších Bóže, pomíluj mjá."},
      {"TEXT":"Ovčá jésm slovésnaho tvojehó stáda, i k tebí pribiháju pástyrju dóbromu: vzyščí mené zablúždšaho, Bóže, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Któ ne užasájetsja zrjá, svjatíji múčenicy, pódviha dóbraho vášeho, ímže podvizástesja? Káko vo plóti súšče, bezplótnaho vrahá pobidíste, Christá ispovídajušče, i krestóm vooružívšesja! Ťímže dostójno javístesja bisóv prohonítelije, i várvarov soprotivobórcy, neprestánno moľáščesja, spastísja dušám nášym."},
      {"TITLE":"Bohoródičen", "TEXT":"Bohoródice vsích caríce, pravoslávnych pochvaló, jeretíčestvujuščich šatánija razorí, i líca ích posramí, ne kláňajuščichsja, nižé čtúščich prečístaja, čéstnýj tvój óbraz."}
    ]
  }
}