{
    "M": {
        "HV": [
            {"HLAS":1, "TEXT": "На вы́шнихъ прⷭ҇то́лѣхъ почива́ѧй є҆ди́нъ бг҃ъ, превы́ше земны́хъ по́далъ є҆́сть ви́дѣти своемꙋ̀ ᲂу҆го́дникꙋ, пребжⷭ҇твеннѣи рꙋ́цѣ моле́бнѡ простира́ющꙋ, ѡ҆ гра́дѣ и҆ ѡ҆ лю́дехъ молѧ́щꙋюсѧ тебѐ влⷣчце: покры́й и҆ ны́нѣ гпⷭ҇жѐ на́съ, ѡ҆мофо́ромъ ми́лости твоеѧ̀."},
            {"HLAS":1, "TEXT": "На вы́шнихъ прⷭ҇то́лѣхъ почива́ѧй є҆ди́нъ бг҃ъ, превы́ше земны́хъ по́далъ є҆́сть ви́дѣти своемꙋ̀ ᲂу҆го́дникꙋ, пребжⷭ҇твеннѣи рꙋ́цѣ моле́бнѡ простира́ющꙋ, ѡ҆ гра́дѣ и҆ ѡ҆ лю́дехъ молѧ́щꙋюсѧ тебѐ влⷣчце: покры́й и҆ ны́нѣ гпⷭ҇жѐ на́съ, ѡ҆мофо́ромъ ми́лости твоеѧ̀."},
            {"TEXT": "Гра́дъ почита́ющїй тѧ̀, и҆ по до́лгꙋ сла́вѧщїй, покрыва́еши пречⷭ҇таѧ, твои́мъ ѡ҆мофо́ромъ честны́мъ ѿ нахожде́нїѧ проти́вныхъ, ѿ гла́да же и҆ трꙋ́са и҆ междоꙋсо́бныѧ бра́ни, дв҃о, неискꙋсобра́чнаѧ бг҃оневѣ́сто, человѣ́кѡвъ покро́въ и҆ застꙋпле́нїе."},
            {"TEXT": "Пала́та ѡ҆дꙋшевле́ннаѧ хрⷭ҇то́ва, вѣ̑рнымъ же стѣна̀ и҆ покро́въ и҆ держа́ва: тобо́ю гра́дъ тво́й бг҃омт҃и, спаса́етсѧ: твое́ю по́мощїю правовѣ́рнїи ца́рїе вѣнча́ютсѧ: тобо́ю хва́лѧщїисѧ при́снѡ, побѣ̑ды на пога̑ныѧ но́сѧтъ: покрыва́еши бо ѡ҆мофо́ромъ ми́лости твоеѧ̀."}
        ],
        "HV_B": {"HLAS": 6, "TEXT": "Прїиди́те, празднолю́бныхъ собо́ри, прест҃ꙋ́ю дв҃ꙋ воспои́мъ: дне́сь бо а҆́гг҃ли со свѧты́ми пра́зднꙋютъ честны́й покро́въ бж҃їѧ мт҃ре, и҆ къ похвале́нїю на́съ земны́хъ призыва́ютъ вопи́ти непреста́ннымъ гла́сомъ: ра́дꙋйсѧ, цр҃кве чꙋ́дное ᲂу҆краше́нїе, и҆ всемꙋ̀ мі́рꙋ преди́вный покро́въ. ра́дꙋйсѧ, вѣ̑рнымъ посо́бїе на бра́нехъ, и҆ во́инѡмъ соблюде́нїе. ра́дꙋйсѧ, покро́ве и҆ застꙋпле́нїе на́ше: тебе́ бо хрⷭ҇тїа́нскїй ро́дъ непреста́ннѡ блажи́тъ."},
        "S_ST": [
            {"TEXT": "Слы́ши дщѝ и҆ ви́ждь, приклонѝ ᲂу҆́хо твоѐ."},
            {"TEXT": "Лицꙋ̀ твоемꙋ̀ помо́лѧтсѧ бога́тїи лю́дстїи."}
        ],
        "S": [
            {"HLAS":2, "PODOBEN": "До́ме є҆ѵфра́ѳовъ:", "TEXT": "Сла́ва на нб҃сѣ́хъ, ꙳ и҆ на землѝ весе́лїе, ꙳ ꙗ҆́кѡ цр҃и́ца ꙳ со всѣ́ми ст҃ы́ми, ꙳ за всѧ̑ ны̀ въ цр҃кви мо́литсѧ."},
            {"TEXT": "Прїиди́те вѣ́рнїи ꙳ во ст҃ꙋ́ю це́рковь, ꙳ та́мѡ бо бцⷣа ꙳ ѡ҆мофо́ромъ покрыва́етъ лю́ди ꙳ ѿ всѣ́хъ напа́стей вра́жїихъ."},
            {"TEXT": "Пречⷭ҇таѧ бцⷣе, ꙳ не забꙋ́ди на́съ ꙳ твои́хъ рабѡ́въ: ꙳ но за ны̀ моли́сѧ, ꙳ вѣ́рою пою́щыѧ тѧ̀."}
        ],
        "S_B": {"HLAS":3, "TEXT": "Прїиди́те всѝ празднолю́бцы, честны́й покро́въ бж҃їѧ мт҃ре ᲂу҆блажи́мъ: къ сн҃ꙋ бо рꙋ́цѣ ми́лостивнѡ прострѐ, и҆ ст҃ы́мъ покро́вомъ є҆ѧ̀ мі́ръ ѡ҆гражде́нъ бы́сть. тѣ́мже ᲂу҆сты̀ и҆ се́рдцемъ, и҆ пѣ́сньми и҆ пѣ̑нїи дх҃о́вными, со всѣ́ми притека́ющими пра́зднꙋимъ свѣ́тлѡ."},
        "T": [
            {"HLAS":4, "TEXT": "Дне́сь благовѣ́рнїи лю́дїе свѣ́тлѡ пра́зднꙋемъ, ѡ҆сѣнѧ́еми твои́мъ, бг҃ома́ти, прише́ствїемъ, и҆ къ твоемꙋ̀ взира́юще пречⷭ҇томꙋ ѻ҆́бразꙋ, ᲂу҆ми́льнѡ глаго́лемъ: покры́й на́съ честны́мъ твои́мъ покро́вомъ, и҆ и҆зба́ви на́съ ѿ всѧ́кагѡ ѕла̀, молѧ́щи сн҃а твоего̀ хрⷭ҇та̀ бг҃а на́шего, спастѝ дꙋ́шы на́шѧ."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":1, "PODOBEN": "Ѽ ди́вное чꙋ́до:", "TEXT": "Ѽ вели́кое застꙋпле́нїе печа̑льнымъ є҆сѝ бцⷣе чⷭ҇таѧ, ско́раѧ помо́щнице, спасе́нїе мі́ра и҆ ᲂу҆твержде́нїе: ми́лости пꙋчи́на, бж҃їѧ мꙋ́дрости и҆сто́чниче, мі́рꙋ покро́въ, воспое́мъ вѣ́рнїи, свѣ́тлый ѡ҆мофо́ръ є҆ѧ̀ хва́лѧще неизрече́ннѡ: ѡ҆бра́дованнаѧ ра́дꙋйсѧ, съ тобо́ю гдⷭ҇ь, подаѧ́й мі́рꙋ тобо́ю ве́лїю ми́лость."},
            {"HLAS":1, "PODOBEN": "Ѽ ди́вное чꙋ́до:", "TEXT": "Ѽ вели́кое застꙋпле́нїе печа̑льнымъ є҆сѝ бцⷣе чⷭ҇таѧ, ско́раѧ помо́щнице, спасе́нїе мі́ра и҆ ᲂу҆твержде́нїе: ми́лости пꙋчи́на, бж҃їѧ мꙋ́дрости и҆сто́чниче, мі́рꙋ покро́въ, воспое́мъ вѣ́рнїи, свѣ́тлый ѡ҆мофо́ръ є҆ѧ̀ хва́лѧще неизрече́ннѡ: ѡ҆бра́дованнаѧ ра́дꙋйсѧ, съ тобо́ю гдⷭ҇ь, подаѧ́й мі́рꙋ тобо́ю ве́лїю ми́лость."},
            {"TEXT": "Ди́вный проречѐ и҆са́їа: бꙋ́детъ бо, речѐ, въ послѣ̑днѧѧ дни̑ ꙗ҆́вѣ гора̀ гдⷭ҇нѧ, и҆ до́мъ гдⷭ҇ень верхꙋ̀ горы̀, ᲂу҆ви́дѣхомъ же влⷣчце, ѡ҆ тебѣ̀ и҆́стинное сбытїѐ, го́ры бо и҆ хо́лми ᲂу҆краси́шасѧ многоимени́тыми цр҃квами твои́хъ пра́здникѡвъ. тѣ́мъ ве́селѡ вопїе́мъ тѝ: ѡ҆бра́дованнаѧ ра́дꙋйсѧ, съ тобо́ю гдⷭ҇ь, подаѧ́й мі́рꙋ тобо́ю ве́лїю ми́лость."},
            {"TEXT": "Ѽ чꙋ́дное ᲂу҆краше́нїе всѣ̑мъ вѣ̑рнымъ є҆сѝ: прⷪ҇ро́ческое и҆́стинное сбытїѐ, а҆пⷭ҇лѡмъ сла́ва, и҆ мꙋ́ченикѡмъ ᲂу҆добре́нїе: дѣ́вствꙋ похвала̀, и҆ всемꙋ̀ мі́рꙋ преди́вный покро́въ: покры́й влⷣчце, ѡ҆мофо́ромъ ми́лости твоеѧ̀ всѧ̑ лю́ди вопїю́щыѧ: ѡ҆бра́дованнаѧ ра́дꙋйсѧ, съ тобо́ю гдⷭ҇ь, подаѧ́й мі́рꙋ тобо́ю ве́лїю ми́лость."},
            {"HLAS":4, "PODOBEN": "Ꙗ҆́кѡ до́блѧ:", "TEXT": "Ꙗ҆́кѡ бг҃онасажде́нный ра́й, ꙳ и҆ мѣ́сто живо́тнагѡ дре́ва, ꙳ напаѧ́емо дх҃омъ ст҃ы́мъ, ꙳ тебѐ бцⷣе свѣ́дꙋще, ꙳ творца̀ всѣ́хъ ро́ждшꙋю, ꙳ живо́тнымъ хлѣ́бомъ вѣ̑рныѧ пита́юща. ꙳ є҆мꙋ́же ѡ҆ на́съ съ прⷣте́чею моли́сѧ, ꙳ честны́мъ ѡ҆мофо́ромъ покрыва́ющи лю́ди ꙳ ѿ всѧ́кїѧ напа́сти."},
            {"HLAS":4, "PODOBEN": "Ꙗ҆́кѡ до́блѧ:", "TEXT": "Ꙗ҆́кѡ бг҃онасажде́нный ра́й, ꙳ и҆ мѣ́сто живо́тнагѡ дре́ва, ꙳ напаѧ́емо дх҃омъ ст҃ы́мъ, ꙳ тебѐ бцⷣе свѣ́дꙋще, ꙳ творца̀ всѣ́хъ ро́ждшꙋю, ꙳ живо́тнымъ хлѣ́бомъ вѣ̑рныѧ пита́юща. ꙳ є҆мꙋ́же ѡ҆ на́съ съ прⷣте́чею моли́сѧ, ꙳ честны́мъ ѡ҆мофо́ромъ покрыва́ющи лю́ди ꙳ ѿ всѧ́кїѧ напа́сти."},
            {"TEXT": "Ѡ҆свѧща́етсѧ нб҃о и҆ землѧ̀, ꙳ це́рковь же свѣ́титсѧ, ꙳ и҆ лю́дїе всѝ веселѧ́тсѧ: ꙳ се́ бо мт҃и бж҃їѧ, ꙳ со а҆́гг҃льскими вѡ́инствы, съ прⷣте́чею и҆ бг҃осло́вомъ, ꙳ съ прⷪ҇рѡ́ки же и҆ а҆пⷭ҇лы, ꙳ неви́димѡ вше́дши, за хрⷭ҇тїа́ны мо́литсѧ хрⷭ҇тꙋ̀, ꙳ поми́ловати гра́дъ и҆ лю́ди, ꙳ сла́вѧщыѧ тоѧ̀ покро́ва пра́здникъ."},
            {"TEXT": "Добро́тꙋ тѧ̀ і҆а́кѡвлю, ꙳ и҆ лѣ́ствицꙋ нбⷭ҇нꙋю, ꙳ по не́йже гдⷭ҇ь сни́де на зе́млю: ꙳ тѣ́хъ же тогда̀ ѻ҆́брази ꙳ твою̀ че́сть и҆ сла́вꙋ бцⷣе, проѧвлѧ́хꙋ. ꙳ тѧ̀ ро́ждшꙋю бг҃а всѣ́хъ блажа́тъ нбⷭ҇нїи а҆́гг҃ли, ꙳ и҆ земні́и человѣ́цы, ꙳ ꙗ҆́кѡ за ве́сь мі́ръ мо́лишисѧ, ꙳ покрыва́ющи ми́лостїю, ꙳ тво́й честны́й соверша́ющихъ пра́здникъ."}
        ],
        "HV_B": {"HLAS":8, "TEXT": "Сра́дꙋютсѧ съ на́ми ᲂу҆́мнаѧ всѧ̑ чинонача̑лїѧ, дꙋхо́внѡ совокꙋ́пльше чꙋ́вственный ли́къ, ви́дѧще цр҃и́цꙋ и҆ влⷣчцꙋ всѣ́хъ, многоиме́ннѣ вѣ́рными сла́вимꙋ: ра́дꙋютсѧ же и҆ дꙋ́си првⷣныхъ, сꙋ́щїи зри́телїе видѣ́нїѧ, на воздꙋ́сѣ моле́бнѡ простира́ющꙋ всечестнѣ́и своѝ рꙋ́цѣ, просѧ́щꙋ ᲂу҆мире́нїѧ мі́рꙋ и҆ спасе́нїѧ дꙋ́шъ на́шихъ."},
        "PAR": [
            {"TITLE": "Бытїѧ̀ чте́нїе.", "TEXT": "И҆зы́де і҆а́кѡвъ ѿ стꙋденца̀ клѧ́твеннагѡ, и҆ и҆́де въ харра́нь. И҆ ѡ҆брѣ́те мѣ́сто, и҆ спа̀ та́мѡ: за́йде бо со́лнце, и҆ взѧ́тъ ѿ ка́менїѧ мѣ́ста тогѡ̀, и҆ положѝ возгла́вїе себѣ̀, и҆ спа̀ на мѣ́стѣ ѻ҆́номъ: и҆ со́нъ ви́дѣ. И҆ сѐ лѣ́ствица ᲂу҆твержде́на на землѝ, є҆ѧ́же глава̀ досѧза́ше до нб҃съ, и҆ а҆́гг҃ли бж҃їи восхожда́хꙋ и҆ низхожда́хꙋ по не́й. Гдⷭ҇ь же ᲂу҆твержда́шесѧ на не́й, и҆ речѐ: а҆́зъ бг҃ъ а҆враа́мовъ, ѻ҆тца̀ твоегѡ̀, и҆ бг҃ъ і҆саа́ковъ, не бо́йсѧ: землѧ̀, и҆дѣ́же ты̀ спи́ши на не́й, тебѣ̀ да́мъ ю҆̀, и҆ сѣ́мени твоемꙋ̀. И҆ бꙋ́детъ сѣ́мѧ твоѐ, ꙗ҆́кѡ песо́къ земны́й, и҆ распространи́тсѧ на мо́ре, и҆ лі́вꙋ, и҆ сѣ́веръ, и҆ на восто́ки. И҆ возблагословѧ́тсѧ ѡ҆ тебѣ̀ всѧ̑ колѣ̑на земна̑ѧ, и҆ ѡ҆ сѣ́мени твое́мъ. И҆ сѐ а҆́зъ съ тобо́ю сохранѧ́ѧй тѧ̀ на всѧ́комъ пꙋтѝ, а҆́може а҆́ще по́йдеши, и҆ возвращꙋ́ тѧ въ зе́млю сїю̀, ꙗ҆́кѡ не и҆́мамъ тебѐ ѡ҆ста́вити, до́ндеже сотвори́ти мѝ всѧ̑, є҆ли̑ка глаго́лахъ тебѣ̀. И҆ воста̀ і҆а́кѡвъ ѿ сна̀ своегѡ̀, и҆ речѐ: ꙗ҆́кѡ є҆́сть гдⷭ҇ь на мѣ́стѣ се́мъ, а҆́зъ же не вѣ́дѣхъ. И҆ ᲂу҆боѧ́сѧ, и҆ речѐ: ꙗ҆́кѡ стра́шно мѣ́сто сїѐ, нѣ́сть сїѐ, но до́мъ бж҃їй, и҆ сїѧ̑ врата̀ небє́снаѧ."},
            {"TITLE": "Прⷪ҇ро́чества і҆езекі́илева чте́нїе.", "TEXT": "Та́кѡ глаго́летъ гдⷭ҇ь: бꙋ́детъ ѿ днѐ ѻ҆сма́гѡ и҆ про́чее, сотворѧ́тъ і҆ере́и на ѻ҆лтарѝ всесожже́нїѧ ва́шегѡ, и҆ ꙗ҆̀же спасе́нїѧ ва́шегѡ, и҆ прїимꙋ̀ вы̀, глаго́летъ а҆дѡнаі̀ гдⷭ҇ь. И҆ ѡ҆брати́ мѧ на пꙋ́ть вра́тъ ст҃ы́хъ внѣ́шнихъ, зрѧ́щихъ на восто́ки, и҆ сїѧ̑ бѧ́хꙋ затворє́на. И҆ речѐ гдⷭ҇ь ко мнѣ̀: врата̀ сїѧ̑ затворє́на бꙋ́дꙋтъ, и҆ не ѿве́рзꙋтсѧ, и҆ никто́же про́йдетъ сквозѣ̀ и҆̀хъ: ꙗ҆́кѡ гдⷭ҇ь бг҃ъ і҆и҃левъ про́йдетъ и҆́ми, и҆ бꙋ́дꙋтъ заключє́на. Ꙗ҆́кѡ и҆гꙋ́менъ сѧ́детъ въ ни́хъ снѣ́сти хлѣ́бъ: по пꙋтѝ є҆ла́мскихъ вра́тъ вни́детъ, и҆ по пꙋтѝ є҆гѡ̀ и҆зы́детъ. И҆ введе́ мѧ по пꙋтѝ вра́тъ ст҃ы́хъ, сꙋ́щихъ къ сѣ́верꙋ, прѧ́мѡ до́мꙋ, и҆ ви́дѣхъ, и҆ сѐ и҆спо́лнь сла́вы до́мъ гдⷭ҇ень."},
            {"TITLE": "При́тчей чте́нїе.", "TEXT": "Премꙋ́дрость созда̀ себѣ̀ до́мъ, и҆ ᲂу҆твердѝ столпѡ́въ се́дмь. Закла̀ своѧ̑ же́ртвєннаѧ, и҆ растворѝ въ ча́ши свое́й вїно̀, и҆ ᲂу҆гото́ва свою̀ трапе́зꙋ. Посла̀ своѧ̑ рабы̑ созыва́ющи съ высо́кимъ проповѣ́данїемъ на ча́шꙋ, глаго́лющи: и҆́же є҆́сть безꙋ́менъ, да ᲂу҆клони́тсѧ ко мнѣ̀, и҆ тре́бꙋющымъ ᲂу҆ма̀ речѐ: прїиди́те, ꙗ҆ди́те мо́й хлѣ́бъ, и҆ пі́йте вїно̀, є҆́же раствори́хъ ва́мъ. Ѡ҆ста́вите безꙋ́мїе, и҆ жи́ви бꙋ́дете: и҆ взыщи́те ра́зꙋма, да поживетѐ, и҆ и҆спра́вите ра́зꙋмъ въ вѣ́дѣнїи. Наказꙋ́ѧй ѕлы̑ѧ, прїи́метъ себѣ̀ безче́стїе: ѡ҆блича́ѧй же нечести́ваго, ѡ҆поро́читъ себѐ: ѡ҆бличе́нїе бо нечести́вомꙋ, ра̑ны є҆мꙋ̀. Не ѡ҆блича́й ѕлы́хъ, да не возненави́дѧтъ тебѐ: ѡ҆блича́й премꙋ́дра, и҆ возлю́битъ тѧ̀. Да́ждь премꙋ́дромꙋ винꙋ̀, и҆ премꙋ́дрѣйшїй бꙋ́детъ: сказꙋ́й пра́ведномꙋ, и҆ приложи́тъ прїима́ти. Нача́ло премꙋ́дрости, стра́хъ гдⷭ҇ень, и҆ совѣ́тъ ст҃ы́хъ, ра́зꙋмъ. Разꙋмѣ́ти бо зако́нъ, по́мысла є҆́сть блага́гѡ: си́мъ бо ѻ҆́бразомъ мно́гое поживе́ши вре́мѧ, и҆ приложа́тсѧ тебѣ̀ лѣ̑та живота̀."}
        ],
        "L": [
            {"HLAS":3, "TEXT": "Наста̀ дне́сь пресвѣ́тлый пра́здникъ пречⷭ҇таѧ дв҃о, честна́гѡ твоегѡ̀ покро́ва. па́че со́лнца ѡ҆свѣща́еши лю́ди, вѣ́рою ѿ чи́ста се́рдца тебѐ и҆́стиннꙋю мт҃рь бж҃їю и҆сповѣ́дающыѧ, и҆ сн҃ꙋ твоемꙋ̀ вопїю́щыѧ: хрⷭ҇тѐ бж҃е, моли́твами приснодв҃ы, чи́стѡ и҆ безъ и҆стлѣ́нїѧ ро́ждшїѧ тѧ̀, не преда́ждь врагѡ́мъ ра́тꙋющымъ твоѐ достоѧ́нїе, но ꙗ҆́кѡ ми́лостивъ спасѝ въ ми́рѣ дꙋ́шы на́шѧ."},
            {"HLAS":4, "TEXT": "Хвале́нїе тебѣ̀ є҆́же по достоѧ́нїю лю́дїе сн҃а твоегѡ̀ пречⷭ҇таѧ влⷣчце, жела́юще воспѣ́ти, но не возмо́гꙋтъ. всегда́ бо всѣ́хъ вѣ́рныхъ застꙋпа́еши, и҆ покрыва́еши честны́мъ твои́мъ покро́вомъ, и҆ мо́лишисѧ спасти́сѧ всѣ̑мъ, вѣ́рою тебѐ чⷭ҇тꙋю и҆ и҆́стиннꙋю бцⷣꙋ почита́ющымъ."},
            {"HLAS": 2, "TEXT": "Пренепоро́чнꙋю всѣ́хъ цр҃и́цꙋ пречⷭ҇тꙋю дв҃ꙋ, соше́дшесѧ вѣ́рнїи дне́сь ᲂу҆блажи́мъ мт҃рь хрⷭ҇та̀ бг҃а: при́снѡ бо къ сн҃ꙋ рꙋ́цѣ ми́лостивнѡ простира́етъ. ю҆́же и҆ преди́вный а҆ндре́й ви́дѣ на воздꙋ́сѣ, честны́мъ свои́мъ покро́вомъ лю́ди покрыва́ющꙋю, и҆ то́й ᲂу҆ми́льнѡ возопїи́мъ: ра́дꙋйсѧ, покро́ве и҆ застꙋпле́нїе, и҆ спасе́нїе дꙋша́мъ на́шымъ."}
        ],
        "L_B": {"HLAS":2, "TEXT": "Смы́слъ ѡ҆чи́стивше и҆ ᲂу҆́мъ, со а҆́гг҃лы и҆ мы̀ торжествꙋ́емъ, свѣ́тлѡ начина́юще дв҃дскꙋю пѣ́снь, ѻ҆трокови́цѣ, невѣ́стѣ всѣ́хъ цр҃ѧ̀ хрⷭ҇та̀ бг҃а на́шегѡ, воскреснѝ гдⷭ҇и, глаго́люще, въ поко́й тво́й, ты̀, и҆ кївѡ́тъ ст҃ы́ни твоеѧ̀: ꙗ҆́кѡ бо пала́тꙋ краснꙋ̀ сїю̀ ᲂу҆краси́въ, и҆ причтѐ ю҆̀ гра́дꙋ твоемꙋ̀ влⷣко, стро́ити и҆ покрыва́ти ѿ сопоста́тныхъ пога̑нъ держа́вною си́лою твое́ю, моли́твами є҆ѧ̀."},
        "S": [
            {"HLAS":2, "TEXT": "Ꙗ҆́кѡ всѣ́хъ вы́шши сꙋ́щи нбⷭ҇ныхъ и҆ земны́хъ, херꙋві̑мъ сла́внѣйши, и҆ всеѧ̀ тва́ри честнѣ́йши, тебѐ застꙋ́пницꙋ и҆ покро́въ держа́венъ хрⷭ҇тїа́нскомꙋ ро́дꙋ хрⷭ҇то́съ дарова̀, покрыва́ти и҆ спаса́ти лю́ди согрѣ́шшыѧ, къ тебѣ̀ притека́ющыѧ. тѣ́мже прибѣ́жище всѣ̑мъ, тебѐ воспѣва́емъ влⷣчце, и҆ честны́й пра́здникъ твоегѡ̀ покро́ва пра́зднꙋемъ свѣ́тлѡ, хрⷭ҇та̀ молѧ́ще дарова́ти на́мъ ве́лїю ми́лость."},
            {"HLAS":5, "TEXT": "Воспои́мъ лю́дїе свѣ́тлѡ дв҃дскꙋю пѣ́снь ѻ҆трокови́цѣ невѣ́стѣ, бж҃їи мт҃ри всѣ́хъ цр҃ѧ̀ хрⷭ҇та̀: предста̀ цр҃и́ца ѡ҆деснꙋ́ю тебѐ влⷣко, рѧ́сны златы́ми ѡ҆дѣ́ѧна, и҆ преꙋкра́шена бжⷭ҇твенными лѣ́потами: сїю́ бо и҆збра́ннꙋю въ жена́хъ, па́че всегѡ̀ мі́ра ᲂу҆добри́въ, благоизво́ли роди́тисѧ ѿ неѧ̀, вели́кїѧ ра́ди ми́лости: и҆ сїю̀ помо́щницꙋ лю́демъ свои̑мъ дарова̀, стро́ити, и҆ покрыва́ти ѿ всѧ́кїѧ бѣды̀ рабы̑ своѧ̑, є҆ди́нꙋ благослове́ннꙋю."},
            {"HLAS":7, "TEXT": "Гора̀ є҆сѝ вели́ка и҆ пресла́вна, па́че горы̀ сїна́йскїѧ бцⷣе: ѻ҆на́ бо не терпѧ́щи сни́тїѧ сла́вы бж҃їѧ во ѻ҆́бразѣхъ и҆ сѣ́нехъ, ѻ҆гне́мъ возгара́шесѧ, и҆ гро́ми и҆ мѡ́лнїѧ та́мѡ бы́ша. ты́ же всего̀ въ себѣ̀ бжⷭ҇твеннаго ѻ҆гнѧ̀ сꙋ́щи, бж҃їѧ сло́ва во чре́вѣ неѡпа́льнѡ носи́ла є҆сѝ, ма́нїемъ носѧ́щаго всѧ̑: и҆ мт҃рне дерзнове́нїе къ немꙋ̀ и҆мꙋ́щи, помозѝ влⷣчце, вѣ́рнѡ пра́зднꙋющымъ тво́й честны́й пра́здникъ, и҆ не забꙋ́ди ми́лостивнѡ посѣща́ющи: прїѧ́ла бо є҆сѝ ѿ бг҃а да́ръ стро́ити, и҆ покрыва́ти хрⷭ҇тоимени́тое твоѐ ста́до, рабы̑ твоѧ̑."}
        ],
        "S_ST": [
            {"TEXT": "Слы́ши дщѝ и҆ ви́ждь, приклонѝ ᲂу҆́хо твоѐ."},
            {"TEXT": "Лицꙋ̀ твоемꙋ̀ помо́лѧтсѧ бога́тїи лю́дстїи."}
        ],
        "S_B": {"HLAS":2, "TEXT": "Ꙗ҆́кѡ вѣнце́мъ пресвѣ́тлымъ всечⷭ҇таѧ бцⷣе, покро́вомъ твои́мъ честны́мъ, цр҃ковь бж҃їѧ приѡдѣ́ѧсѧ: и҆ свѣ́титсѧ ра́дꙋющисѧ дне́сь, и҆ та́йнѡ ликовствꙋ́етъ влⷣчце, вопїю́щи тебѣ̀: ра́дꙋйсѧ ѡ҆дѣѧ́нїе честно́е, и҆ вѣ́нче бж҃їѧ сла́вы. ра́дꙋйсѧ є҆ди́на сла́вы соверше́нїе, и҆ вѣ́чное весе́лїе: ра́дꙋйсѧ, къ тебѣ̀ притека́ющымъ приста́нище и҆ и҆збавле́нїе, и҆ спасе́нїе на́ше."},
        "T": [
            {"HLAS":4, "TEXT": "Дне́сь благовѣ́рнїи лю́дїе свѣ́тлѡ пра́зднꙋемъ, ѡ҆сѣнѧ́еми твои́мъ, бг҃ома́ти, прише́ствїемъ, и҆ къ твоемꙋ̀ взира́юще пречⷭ҇томꙋ ѻ҆́бразꙋ, ᲂу҆ми́льнѡ глаго́лемъ: покры́й на́съ честны́мъ твои́мъ покро́вомъ, и҆ и҆зба́ви на́съ ѿ всѧ́кагѡ ѕла̀, молѧ́щи сн҃а твоего̀ хрⷭ҇та̀ бг҃а на́шего, спастѝ дꙋ́шы на́шѧ."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}