{
    "M": {
        "HV": [
            {"HLAS":1, "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ:", "TEXT": "И҆́же ѡ҆снова̑нїѧ всеѧ̀ землѝ колеба́ѧй бг҃ъ, ꙳ стрѧса́ѧй є҆ди́нъ морско́е ло́же, ꙳ ꙗ҆́кѡ созда́тель всѣ́хъ, ꙳ и҆зба́ви ны̀ пра́веднагѡ гнѣ́ва трѧсе́нїѧ ꙳ твои́мъ милосе́рдїемъ, человѣколю́бче, ꙳ при́снѡ ᲂу҆молѧ́емъ."},
            {"HLAS":1, "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ:", "TEXT": "И҆́же ѡ҆снова̑нїѧ всеѧ̀ землѝ колеба́ѧй бг҃ъ, ꙳ стрѧса́ѧй є҆ди́нъ морско́е ло́же, ꙳ ꙗ҆́кѡ созда́тель всѣ́хъ, ꙳ и҆зба́ви ны̀ пра́веднагѡ гнѣ́ва трѧсе́нїѧ ꙳ твои́мъ милосе́рдїемъ, человѣколю́бче, ꙳ при́снѡ ᲂу҆молѧ́емъ."},
            {"TEXT": "Ѳессалоні́ка ликꙋ́етъ ѡ҆ па́мѧти твое́й, ꙳ и҆ созыва́етъ всѧ̑ ѻ҆крє́стныѧ гра́ды, ꙳ дими́трїе требл҃же́нне, ꙳ соверши́ти твоѐ свѣтоно́сное торжество̀. ꙳ съ ни́миже соше́дшесѧ и҆ мы̀, ꙳ пѣ́сненнѡ похвалѧ́емъ по́двиги твоѧ̑."},
            {"TEXT": "Прїиди́те вѣ́рнїи, соше́дшесѧ, ꙳ похва́лимъ хрⷭ҇то́ва ѻ҆рꙋ́жника, ꙳ и҆ до́блѧго свѣти́льника дими́трїа, ꙳ всѐ вра́жїе наси́лїе попра́вша, ꙳ семꙋ̀ вопїю́ще вѣ́рою: ꙳ ѡ҆ на́съ хрⷭ҇тꙋ̀, мч҃ниче, моли́сѧ."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Дне́сь вселе́ннаѧ всѧ̀ страстоно́сца просвѣща́етсѧ зарѧ́ми, и҆ бж҃їѧ цр҃ковь цвѣты̑ ᲂу҆краша́ема, дими́трїе, вопїе́тъ тѝ: ᲂу҆го́дниче хрⷭ҇то́въ, и҆ предста́телю теплѣ́йшїй, не преста́й моли́ти ѡ҆ рабѣ́хъ твои́хъ."},
        "S_ST": [
            {"TEXT": "Пра́ведникъ ꙗ҆́кѡ фі́нїѯъ процвѣте́тъ, ꙗ҆́кѡ ке́дръ, и҆́же въ лїва́нѣ, ᲂу҆мно́житсѧ."},
            {"TEXT": "Насажде́ни въ домꙋ̀ гдⷭ҇ни, во дво́рѣхъ бг҃а на́шегѡ процвѣтꙋ́тъ."}
        ],
        "S": [
            {"HLAS":2, "PODOBEN": "До́ме є҆ѵфра́ѳовъ:", "TEXT": "И҆́мамы тѧ̀ мно́гихъ ꙳ да́телѧ дарова́нїй, ᲂу҆го́дниче гдⷭ҇ень: ꙳ и҆сполнѧ́еши бо прошє́нїѧ, ꙳ ꙗ҆̀же и҆́мамы всегда̀."},
            {"TEXT": "Пѣ̑нїѧ сла̑дкаѧ, ꙳ страсте́й похвалє́нїѧ, ꙳ бл҃года́тей возда̑нїѧ, ꙳ предложє́нїѧ, бл҃же́нне, ꙳ прїимѝ дими́трїе."},
            {"TEXT": "Добро́та страда́льцєвъ, ꙳ благолѣ́пїе мч҃никѡвъ, ꙳ благовѣ́рныхъ храни́телю, ꙳ прїимѝ ны́нѣ похвалꙋ̀, ꙳ любо́вїю сла́вѧщихъ тѧ̀."}
        ],
        "S_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Дѣ́ло бг҃олѣ́пно, ꙳ дв҃а по ржⷭ҇твѣ̀, рожде́нное бг҃ъ сло́во, ꙳ человѣ́чо є҆стество̀ и҆мѣ́ѧ, и҆ ꙗ҆влѧ́ѧ веще́ствєннаѧ."},
        "T": [
            {"HLAS":3, "TEXT": "Вели́ка ѡ҆брѣ́те въ бѣда́хъ тѧ̀ побо́рника вселе́ннаѧ, страстоте́рпче, ꙗ҆зы́ки побѣжда́юща. ꙗ҆́коже ᲂу҆́бѡ лѵ́евꙋ низложи́лъ є҆сѝ горды́ню, и҆ на по́двигъ дерзнове́нна сотвори́въ не́стора, та́кѡ, свѧ́те дими́трїе, хрⷭ҇тꙋ̀ бг҃ꙋ моли́сѧ дарова́ти на́мъ ве́лїю ми́лость."}
        ],
        "T_B": {"HLAS":8, "TEXT": "Призира́ѧй на зе́млю, и҆ творѧ́й ю҆̀ трѧсти́сѧ, и҆зба́ви ны̀ стра́шнагѡ трꙋ́са преще́нїѧ, хрⷭ҇тѐ бж҃е на́шъ, и҆ низпослѝ на́мъ бога̑тыѧ ми́лѡсти твоѧ̑, моли́твами бцⷣы, и҆ спаси́ ны."}
    },
    "V": {
        "HV": [
            {"HLAS":2, "PODOBEN": "Є҆гда̀ ѿ дре́ва:", "TEXT": "Свѣ́тиши ѻ҆те́чествꙋ твоемꙋ̀ всегда̀, сла́вный дими́трїе мч҃ниче, ꙗ҆́коже ѕвѣзда̀ свѣ́тлаѧ: покрыва́еши бо при́снѡ сїѐ ѿ па́гꙋбы врагѡ́въ, и҆ и҆збавлѧ́еши ѡ҆ѕлобле́нїѧ и҆ бꙋ́ри всѧ́кїѧ. тѣ́мже ра́достнѡ прино́ситъ, лѣ́тнюю па́мѧть, бл҃же́нне, соверша́ѧ, вѣ́рою же и҆ любо́вїю поѧ̀ гдⷭ҇а, тѧ̀ просла́вльшаго."},
            {"HLAS":2, "PODOBEN": "Є҆гда̀ ѿ дре́ва:", "TEXT": "Свѣ́тиши ѻ҆те́чествꙋ твоемꙋ̀ всегда̀, сла́вный дими́трїе мч҃ниче, ꙗ҆́коже ѕвѣзда̀ свѣ́тлаѧ: покрыва́еши бо при́снѡ сїѐ ѿ па́гꙋбы врагѡ́въ, и҆ и҆збавлѧ́еши ѡ҆ѕлобле́нїѧ и҆ бꙋ́ри всѧ́кїѧ. тѣ́мже ра́достнѡ прино́ситъ, лѣ́тнюю па́мѧть, бл҃же́нне, соверша́ѧ, вѣ́рою же и҆ любо́вїю поѧ̀ гдⷭ҇а, тѧ̀ просла́вльшаго."},
            {"TEXT": "Мч҃ниче страстоте́рпче хрⷭ҇то́въ, чꙋдесы̀ свѣ́тиши мі́рꙋ, ꙗ҆́коже со́лнце, свѧ́те дими́трїе. тѣ́мже въ па́мѧти твое́й наслажда́емсѧ всѝ твои́хъ чꙋде́съ, бл҃же́нне, и҆зрѧ̑днаѧ торжествꙋ́юще вѣ́рою. дерзнове́нїе ᲂу҆́бѡ и҆мѣ́ѧ, моли́сѧ ко гдⷭ҇ꙋ спастѝ ѿ тлѝ и҆ скорбе́й рабы̑ твоѧ̑."},
            {"TEXT": "Ко́пїѧми прободе́нъ въ ре́бра, пробо́дшагѡ ра́ди сп҃са на крⷭ҇тѣ̀ ре́бра: тогѡ́ бо ᲂу҆ѧзвле́нїємъ любо́вїю поревнова́лъ є҆сѝ, страстоте́рпче дими́трїе, ꙗ҆влѧ́ѧ всѣ̑мъ непобѣди́мое свидѣ́тельства твоегѡ̀. тѣ́мже и҆ ᲂу҆ѧ́звленъ гони́тель низпадѐ, прїе́мъ твоегѡ̀ и҆скꙋ́съ и҆сповѣ́данїѧ, страда́льче хрⷭ҇то́въ."},
            {"HLAS":8, "PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!", "TEXT": "Ѽ пресла́внагѡ чꙋдесѐ! ꙳ на нб҃сѝ и҆ на землѝ ра́дость ꙳ дне́сь въ па́мѧти возсїѧ̀ дими́трїа мч҃ника. ꙳ ѿ а҆́гг҃лъ хвала́ми вѣнча́етсѧ, ꙳ и҆ ѿ человѣ̑къ пѣ̑нїѧ прїе́млетъ. ѽ ка́кѡ пострада̀! ꙳ ка́кѡ до́брѣ подвиза́сѧ! ꙳ и҆́мже вра́гъ падѐ лꙋка́вый, ꙳ хрⷭ҇тꙋ̀ побѣ́ждшꙋ того̀."},
            {"HLAS":8, "PODOBEN": "Ѽ пресла́внагѡ чꙋдесѐ!", "TEXT": "Ѽ пресла́внагѡ чꙋдесѐ! ꙳ на нб҃сѝ и҆ на землѝ ра́дость ꙳ дне́сь въ па́мѧти возсїѧ̀ дими́трїа мч҃ника. ꙳ ѿ а҆́гг҃лъ хвала́ми вѣнча́етсѧ, ꙳ и҆ ѿ человѣ̑къ пѣ̑нїѧ прїе́млетъ. ѽ ка́кѡ пострада̀! ꙳ ка́кѡ до́брѣ подвиза́сѧ! ꙳ и҆́мже вра́гъ падѐ лꙋка́вый, ꙳ хрⷭ҇тꙋ̀ побѣ́ждшꙋ того̀."},
            {"TEXT": "Ѽ пресла́внагѡ чꙋдесѐ! ꙳ чꙋде́съ свѣтлостьмѝ со́лнца свѣтлѣ́йше, ꙳ при́снѡ дими́трїй свѣ́титъ концє́мъ, ꙳ ѿ невече́рнѧгѡ свѣ́та ѡ҆блиста́емый, ꙳ и҆ въ незаходи́мѣмъ свѣ́тѣ красꙋ́ѧсѧ. ꙳ є҆гѡ́же сїѧ́ньми ѻ҆́блацы ѿгна́ни бы́ша ва́рварстїи, ꙳ недꙋ́зи прогна́шасѧ, ꙳ и҆ де́мѡни побѣди́шасѧ."},
            {"TEXT": "Ѽ пресла́внагѡ чꙋдесѐ! ꙳ хрⷭ҇та̀ ра́ди прободе́нъ ꙳ требл҃же́нный дими́трїй, ко врагѡ́мъ всегда̀ ꙗ҆ви́сѧ ѻ҆рꙋ́жїе ѻ҆бою́дꙋ ѻ҆́строе, ꙳ пожина́ѧ врагѡ́въ вышє́нїѧ, ꙳ и҆ низлага́ѧ де́мѡнскаѧ свирѣ̑пства. ꙳ є҆мꙋ́же возопїи́мъ: ꙳ ст҃ы́й дими́трїе, покры́й ны̀, ꙳ вѣ́рнѡ почита́ющыѧ тѧ̀ ѿ любвѐ всегда̀."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Дне́сь созыва́етъ на́съ страстоте́рпца всемі́рное торжество̀. прїиди́те ᲂу҆́бѡ, празднолю́бцы, свѣ́тлѡ пра́зднꙋимъ па́мѧть є҆гѡ̀, глаго́люще: ра́дꙋйсѧ, и҆́же ри́зꙋ нече́стїѧ раздра́въ вѣ́рою, мꙋ́жествомъ же дх҃а себѐ ѡ҆бложи́въ. ра́дꙋйсѧ, ᲂу҆праздни́вый кознодѣ̑йства чꙋжда́гѡ, крѣ́постїю, да́нною тебѣ̀ ѿ є҆ди́нагѡ бг҃а. ра́дꙋйсѧ, и҆́же прободе́нными ᲂу҆десы̀, блаже́ннꙋю стрⷭ҇ть хрⷭ҇то́вꙋ дꙋхо́внѣ на́мъ возживописа́въ. є҆го́же молѝ, страда́льцєвъ ᲂу҆добре́нїе, дими́трїе, и҆зба́витисѧ на́мъ ви́димыхъ и҆ неви́димыхъ вра̑гъ, и҆ спасти́сѧ дꙋша́мъ на́шымъ."},
        "PAR": [
            {"TITLE": "Прⷪ҇ро́чества и҆са́їина чте́нїе.", "TEXT": "Ѡ҆брати́сѧ ѿ нб҃сѐ, гдⷭ҇и, и҆ ви́ждь ѿ до́мꙋ ст҃а́гѡ твоегѡ̀, и҆ сла́вы твоеѧ̀: гдѣ̀ є҆́сть ре́вность твоѧ̀, и҆ крѣ́пость твоѧ̀; гдѣ̀ є҆́сть мно́жество ми́лости твоеѧ̀, и҆ щедро́тъ твои́хъ, ꙗ҆́кѡ терпѣ́лъ є҆сѝ на́мъ, гдⷭ҇и; ты́ бо є҆сѝ ѻ҆ц҃ъ на́шъ: ꙗ҆́кѡ а҆враа́мъ не ᲂу҆вѣ́дѣ на́съ, и҆ і҆и҃ль не позна̀ на́съ: но ты̀, гдⷭ҇и ѻ҆ц҃ъ на́шъ, и҆зба́ви ны̀, ꙗ҆́кѡ и҆знача́ла и҆́мѧ твоѐ на на́съ є҆́сть. Почто̀ ᲂу҆клони́лъ є҆сѝ на́съ, гдⷭ҇и, заблꙋди́ти ѿ пꙋтѝ твоегѡ̀; ѡ҆жесточи́лъ є҆сѝ сердца̀ на̑ша, є҆́же не боѧ́тисѧ тебє̀; ѡ҆брати́сѧ ра̑бъ твои́хъ ра́ди, племе́нъ ра́ди наслѣ́дїѧ твоегѡ̀. Да пома́лѣ наслѣ́дствимъ го́рꙋ ст҃ꙋ́ю твою̀: проти̑вницы на́ши попра́ша ст҃ы́ню твою̀. Бы́хомъ ꙗ҆́кѡ ѿ нача́ла, є҆гда̀ не владѣ́лъ є҆сѝ на́ми, нижѐ назва́сѧ и҆́мѧ твоѐ на на́съ. А҆́ще ѿве́рзеши нб҃о, тре́петъ прїи́мꙋтъ ѿ тебє̀ го́ры и҆ раста́ютсѧ, ꙗ҆́кѡ во́скъ ѿ лица̀ ѻ҆гнѧ̀ та́етъ. И҆ попали́тъ ѻ҆́гнь сꙋпоста́ты твоѧ̑: и҆ ꙗ҆вле́но бꙋ́детъ и҆́мѧ твоѐ проти̑внымъ твои̑мъ: ѿ лица̀ твоегѡ̀ ꙗ҆зы́цы возмѧтꙋ́тсѧ. Є҆гда̀ сотвори́ши сла̑внаѧ: тре́петъ прїи́мꙋтъ ѿ тебє̀ го́ры. Ѿ вѣ́ка не слы́шахомъ, нижѐ ѻ҆́чи на́ши ви́дѣша бг҃а, ра́звѣ тебє̀, и҆ дѣла̀ твоѧ̑ и҆́стинна: и҆ сотвори́ши терпѧ́щымъ тѧ̀ ми́лость. Срѧ́щетъ бо ми́лость творѧ́щыѧ пра́вдꙋ, и҆ пꙋти̑ твоѝ помѧ́нꙋтъ. И҆ ны́нѣ, гдⷭ҇и, ѻ҆ц҃ъ на́шъ ты̀ є҆сѝ, мы́ же бре́нїе: и҆ ты̀ созда́тель на́шъ, и҆ дѣла̀ рꙋ́къ твои́хъ всѝ мы̀. Не прогнѣ́вайсѧ на ны̀, гдⷭ҇и, ѕѣлѡ̀, и҆ да не помѧне́ши во вре́мѧ грѣхѡ́въ на́шихъ: и҆ ны́нѣ при́зри, гдⷭ҇и, ꙗ҆́кѡ лю́дїе твоѝ всѝ мы̀."},
            {"TITLE": "Прⷪ҇ро́чества і҆еремі́ина чте́нїе.", "TEXT": "Сїѧ̑ гл҃го́летъ гдⷭ҇ь: помѧнꙋ́хъ ми́лость ю҆́ности твоеѧ̀, и҆ любо́вь соверше́нства твоегѡ̀, є҆́же послѣ́довати тебѣ̀ ст҃о́мꙋ і҆и҃левꙋ, гл҃го́летъ гдⷭ҇ь ст҃ы́й і҆и҃левъ, гдⷭ҇ꙋ нача́токъ рожде́нїй є҆гѡ̀, всѝ снѣда́ющїи є҆го̀ прегрѣша́тъ, ѕла̑ѧ прїи́дꙋтъ на ты́ѧ, гл҃го́летъ гдⷭ҇ь: ᲂу҆слы́шите сло́во гдⷭ҇не, до́ме і҆а́кѡвль, и҆ всѐ ѻ҆те́чество до́мꙋ і҆и҃лева. Сїѧ̑ глаго́летъ гдⷭ҇ь: ко́е ѡ҆брѣто́ша ѻ҆тцы̀ ва́ши во мнѣ̀ прегрѣше́нїе, ꙗ҆́кѡ ѿстꙋпи́ша дале́че ѿ менє̀, и҆ ходи́ша въ слѣ́дъ сꙋ́етныхъ, и҆ ѡ҆сꙋети́шасѧ; И҆ не реко́ша: гдѣ̀ є҆́сть гдⷭ҇ь, возведы́й на́съ и҆зъ землѝ є҆гѵ́петскїѧ, и҆ пꙋтеводи́вый на́съ въ пꙋсты́ни, въ землѝ сꙋхо́й и҆ нехо́днѣй, въ землѝ безво́днѣй и҆ непло́днѣй, и҆ въ сѣ́ни сме́ртнѣй, въ землѝ, по не́йже не про́йде когда̀ мꙋ́жъ, нижѐ всели́сѧ сы́нъ человѣ́чь та́мѡ. И҆ возведо́хъ вы̀ на карми́лъ, є҆́же ꙗ҆́сти ва́мъ плоды̀ є҆гѡ̀, и҆ бл҃га̑ѧ є҆гѡ̀: и҆ внидо́сте и҆ ѡ҆скверни́сте зе́млю мою̀: и҆ наслѣ́дїе моѐ положи́сте въ ме́рзость. І҆ере́є не рѣ́ша: гдѣ̀ є҆́сть гдⷭ҇ь; и҆ держа́щїисѧ зако́на, не вѣ́дѣша мѧ̀: и҆ па́стырїе нече́ствовахꙋ въ мѧ̀: и҆ прⷪ҇ро́цы прⷪ҇ро́чествовахꙋ ваа́ломъ, и҆ въ слѣ́дъ неполе́зныхъ ходи́ша. Сегѡ̀ ра́ди є҆щѐ возсꙋждꙋ́сѧ къ ва́мъ, гл҃го́летъ гдⷭ҇ь: и҆ къ сынѡ́мъ сынѡ́въ ва́шихъ возсꙋждꙋ́сѧ. Прейди́те во ѻ҆́стровы хеттїи́мъ, и҆ ᲂу҆ви́дите, и҆ въ кида́ръ посли́те, и҆ ᲂу҆разꙋмѣ́йте вельмѝ: и҆ ᲂу҆ви́дите, а҆́ще бѧ́хꙋ такѡва́ѧ: А҆́ще и҆змѣнѧ́тъ ꙗ҆зы́цы бо́ги своѧ̑, и҆ сі́и не сꙋ́ть бо́зи. лю́дїе же моѝ премѣни́ша сла́вꙋ є҆гѡ̀, ѿ неѧ́же не прїи́мꙋтъ по́льзы. ᲂу҆жасе́сѧ нб҃о ѡ҆ се́мъ, и҆ вострепета̀ на мно́зѣ ѕѣлѡ̀, гл҃го́летъ гдⷭ҇ь."},
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "Пра́ведникъ, а҆́ще пости́гнетъ сконча́тисѧ, въ поко́и бꙋ́детъ. Ста́рость бо честна̀ не многолѣ́тна, нижѐ въ числѣ̀ лѣ́тъ и҆счита́етсѧ: сѣди́на же є҆́сть мꙋ́дрость человѣ́кѡмъ, и҆ во́зрастъ ста́рости, житїѐ нескве́рное. Благоꙋго́денъ бг҃ови бы́въ, возлю́бленъ бы́сть, и҆ живы́й посредѣ̀ грѣ̑шникъ преста́вленъ бы́сть. Восхище́нъ бы́сть, да не ѕло́ба и҆змѣни́тъ ра́зꙋма є҆гѡ̀, и҆лѝ ле́сть прельсти́тъ дꙋ́шꙋ є҆гѡ̀. Раче́нїе бо ѕло́бы помрача́етъ дѡ́браѧ, и҆ паре́нїе по́хоти премѣнѧ́етъ ᲂу҆́мъ неѕло́бивъ. Сконча́всѧ вма́лѣ, и҆спо́лни лѣ̑та дѡ́лга: ᲂу҆го́дна бо бѣ̀ гдⷭ҇еви дꙋша̀ є҆гѡ̀: сегѡ̀ ра́ди потща́сѧ ѿ среды̀ лꙋка́вствїѧ: лю́дїе же ви́дѣвше, и҆ не разꙋмѣ́вше, нижѐ поло́жше въ помышле́нїи таково́е: ꙗ҆́кѡ благода́ть и҆ ми́лость въ преподо́бныхъ є҆гѡ̀, и҆ посѣще́нїе во и҆збра́нныхъ є҆гѡ̀."}
        ],
        "L": [
            {"HLAS":1, "TEXT": "Весели́сѧ въ гдⷭ҇ѣ, гра́де ѳессалоні́ки: ра́дꙋйсѧ и҆ ликꙋ́й вѣ́рою свѣтлоѡдѣ́ѧвсѧ, дими́трїа, всесла́внаго страда́льца и҆ свидѣ́телѧ и҆́стины, въ нѣ́дрѣхъ и҆мѣ́ѧ, ꙗ҆́кѡ сокро́вище: наслади́сѧ чꙋде́съ, и҆сцѣлє́нїѧ зрѧ̀, и҆ ви́ждь низлага́юща и҆ноплеме́нникѡвъ де́рзѡсти, и҆ благода́рнѡ сп҃сꙋ возопі́й: гдⷭ҇и, сла́ва тебѣ̀."},
            {"TEXT": "Пѣ́сней красото́ю настоѧ́щїй ᲂу҆ѧсни́мъ де́нь, и҆ возгласи́мъ мч҃ника по́двиги: предлежи́тъ бо на́мъ во благохвале́нїе вели́кїй дими́трїй. и҆́бо де́мѡнскаѧ нахождє́нїѧ мꙋ́жески погꙋби́въ, къ три́знищꙋ ᲂу҆се́рднѡ прїи́де, и҆ побѣди́тєльнаѧ сла́внѡ ѿне́съ, сп҃сꙋ мо́литсѧ, спасти́сѧ дꙋша́мъ на́шымъ."},
            {"HLAS":2, "TEXT": "Въ премі̑рнаѧ селє́нїѧ дꙋ́хъ тво́й, дими́трїе мч҃ниче мꙋ́дре, хрⷭ҇то́съ бг҃ъ положѝ непоро́чнѡ: ты́ бо трⷪ҇цы бы́лъ є҆сѝ побо́рникъ, и҆ въ три́знищи мꙋ́жески пострада́лъ є҆сѝ, ꙗ҆́кѡ а҆дама́нтъ тве́рдый: прободе́нъ же бы́въ въ ре́бра нетлѣ̑ннаѧ твоѧ̑, всече́стне, подо́бѧсѧ на дре́вѣ прободе́нномꙋ на спасе́нїе всегѡ̀ мі́ра, чꙋде́съ прїѧ́лъ є҆сѝ дѣ́йство, человѣ́кѡмъ подаѧ̀ и҆сцѣлє́нїѧ ѻ҆би́льнѡ. тѣ́мже твоѐ дне́сь ᲂу҆спе́нїе пра́зднꙋемъ по достоѧ́нїю, сла́вѧще тѧ̀ просла́вльшаго гдⷭ҇а."}
        ],
        "L_S": {"HLAS":5, "TEXT": "Стеце́мсѧ вѣ́рою и҆ любо́вїю, возопїи́мъ пра́зднствєннаѧ, и҆ воспле́щемъ рꙋка́ми всѝ въ настоѧ́щее торжество̀ первонача́льника на́шегѡ. вѡ́инства небє́снаѧ да веселѧ́тсѧ, и҆ пробо́дшагосѧ за прободе́ннагѡ копїе́мъ цр҃ѧ̀ гдⷭ҇а, и҆ горды́ню лѵ́евꙋ низложи́вшаго де́рзостнѣ. да чꙋдѧ́тсѧ землѧ́ же и҆ мо́ре свѣ́тлагѡ свѣти́льника пресла̑внымъ зна́менїємъ. по до́лгꙋ да восхва́лѧтъ ю҆́нїи, ю҆́ности ѡ҆бꙋзда́телѧ, въ ста́рости же́злъ, въ бѣда́хъ предста́телѧ, ни́щїи ѡ҆богати́телѧ, во благоше́ствїи строи́телѧ, спобо́рника во́ини, и҆ въ пꙋчи́нѣ спла́вателѧ, со всѣ́ми своего̀ тве́рдаго побо́рника, гра́де ѳессалоні́ки, молѧ́щесѧ си́це рце́мъ: пресла́вне дими́трїе, предварѝ и҆ и҆зми́ ны ѿ всѧ́кїѧ нꙋ́жды, и҆ спасѝ рабы̑ твоѧ̑ моли́твами твои́ми."},
        "L_N": {"TEXT": "Вострꙋ́бимъ трꙋбо́ю пѣ́сней, прекло́ншисѧ бо свы́ше всецр҃и́ца мт҃и дв҃а, бл҃гослове́ньми вѣнчава́етъ воспѣва́ющыѧ ю҆̀. вѣ́рнїи лю́дїе да стекꙋ́тсѧ и҆ цр҃и́цѣ да воспле́щꙋтъ въ пѣ́снехъ, цр҃ѧ̀ ро́ждшей, сме́ртїю ѡ҆держи́мыѧ пе́рвѣе, разрѣши́ти чл҃вѣколю́бнѡ благоволи́вшаго. па́стырїе и҆ ᲂу҆чи́телїе, до́брагѡ па́стырѧ пречⷭ҇тꙋю мт҃рь, соше́дшесѧ, восхва́лимъ: свѣ́щникъ златоза́рный, свѣтоно́сный ѻ҆́блакъ, нб҃съ простра́ннѣйшꙋю, ѡ҆дꙋшевле́нный кївѡ́тъ, ѻ҆гнезра́чный влⷣчень прⷭ҇то́лъ, маннопрїе́мнꙋю златꙋ́ю ста́мнꙋ, заключе́ннꙋю сло́ва две́рь, всѣ́хъ хрⷭ҇тїа́нъ прибѣ́жище, пѣ́сньми бг҃оглаго́ливыми похвалѧ́юще, си́це рце́мъ: пала́то сло́ва, сподо́би смирє́нныѧ ны̀ нбⷭ҇нагѡ црⷭ҇твїѧ, ничто́же бо невозмо́жно хода́тайствꙋ твоемꙋ̀."},
        "S": [
            {"HLAS":2, "TEXT": "Землѝ смꙋща́емѣй гнѣ́ва твоегѡ̀ стра́хомъ, хо́лми и҆ го́ры трѧсꙋ́тсѧ, гдⷭ҇и: но бл҃гоꙋтро́бїѧ ѻ҆́комъ на ны̀ призрѣ́въ, не ꙗ҆́ростїю твое́ю прогнѣ́вайсѧ на ны̀: но ᲂу҆милосе́рдивсѧ на дѣла̀ рꙋ́къ твои́хъ, стра́шнагѡ ны̀ преще́нїѧ трꙋ́са свободѝ, ꙗ҆́кѡ бл҃гъ и҆ чл҃вѣколю́бецъ."},
            {"HLAS":6, "TEXT": "Стра́шенъ є҆сѝ, гдⷭ҇и, и҆ кто̀ стерпи́тъ пра́веднагѡ твоегѡ̀ гнѣ́ва; и҆лѝ кто́ тѧ ᲂу҆мо́литъ; и҆лѝ кто̀ ᲂу҆кроти́тъ, благі́й, ѡ҆ лю́дехъ согрѣши́вшихъ и҆ ѿча́ѧвшихсѧ; нбⷭ҇нїи чи́ни, а҆́гг҃ли, нача̑ла и҆ вла̑сти, прⷭ҇то́ли, гдⷭ҇ьства, херꙋві́ми и҆ серафі́ми, ѡ҆ на́съ тебѣ̀ вопїю́тъ: ст҃ъ, ст҃ъ, ст҃ъ є҆сѝ, гдⷭ҇и, дѣ́лъ рꙋ́къ твои́хъ не пре́зри, бл҃же, за ᲂу҆трѡ́бы ми́лости, спасѝ гра́дъ бѣ́дствꙋющїй."},
            {"TEXT": "Нїнеѵі́тѧне, согрѣше́нїй ра́ди, трꙋ́сомъ преще́нїѧ, поги́бель слы́шахꙋ, въ сре́дственномъ же зна́менїи ки́та, чрезъ воста́нїе і҆ѡ́ны, покаѧ́нїе ᲂу҆молѧ́етъ. но ꙗ҆́кѡ ѻ҆́ныѧ, во́пль люде́й твои́хъ со младє́нцы и҆ скоты̀ ᲂу҆ще́дривъ прїѧ́лъ є҆сѝ: и҆ на́съ наказꙋ́ємыѧ, тридне́внагѡ ра́ди воста́нїѧ пощадѝ и҆ поми́лꙋй."}
        ],
        "S_ST": [
            {"TEXT": "Призира́ѧй на зе́млю, и҆ творѧ́й ю҆̀ трѧсти́сѧ."},
            {"TEXT": "Стрѧ́слъ є҆сѝ зе́млю, и҆ смꙋти́лъ є҆сѝ ю҆̀."}
        ],
        "S_S": {"HLAS":8, "TEXT": "И҆мѣ́етъ ᲂу҆́бѡ бжⷭ҇твеннѣйшаѧ твоѧ̀ дꙋша̀ и҆ непоро́чнаѧ, приснопа́мѧтне дими́трїе, нбⷭ҇ный і҆ерⷭ҇ли́мъ жили́ще, є҆гѡ́же стѣ́ны пречⷭ҇тыми рꙋка́ми неви́димагѡ бг҃а живописа́шасѧ. и҆́мать же и҆ всечⷭ҇тно́е и҆ многострада́льнѣйшее твоѐ тѣ́ло, преизрѧ́дный се́й хра́мъ на землѝ, сокро́вище некра́домое чꙋде́съ, и҆ недꙋ́гѡвъ врачевство̀, и҆дѣ́же притека́юще цѣльбы̑ почерпа́емъ. соблюдѝ, всехва́льне тѧ̀, велича́ющїй гра́дъ ѿ проти́вныхъ прираже́нїй, дерзнове́нїе ꙗ҆́кѡ и҆мѣ́ѧ ко хрⷭ҇тꙋ̀, тѧ̀ просла́вльшемꙋ."},
        "T": [
            {"HLAS":3, "TEXT": "Вели́ка ѡ҆брѣ́те въ бѣда́хъ тѧ̀ побо́рника вселе́ннаѧ, страстоте́рпче, ꙗ҆зы́ки побѣжда́юща. ꙗ҆́коже ᲂу҆́бѡ лѵ́евꙋ низложи́лъ є҆сѝ горды́ню, и҆ на по́двигъ дерзнове́нна сотвори́въ не́стора, та́кѡ, свѧ́те дими́трїе, хрⷭ҇тꙋ̀ бг҃ꙋ моли́сѧ дарова́ти на́мъ ве́лїю ми́лость."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}