{
    "M": {
        "HV": [
            {"TEXT": "Вечє́рнїѧ на́шѧ мл҃твы, прїимѝ ст҃ы́й гдⷭ҇и, и҆ пода́ждь на́мъ ѡ҆ставле́нїе грѣхѡ́въ, ꙗкѡ є҆ди́нъ є҆сѝ ꙗ҆вле́й въ мі́рѣ воскрⷭ҇нїе."},
            {"TEXT": "Вечє́рнїѧ на́шѧ мл҃твы, прїимѝ ст҃ы́й гдⷭ҇и, и҆ пода́ждь на́мъ ѡ҆ставле́нїе грѣхѡ́въ, ꙗкѡ є҆ди́нъ є҆сѝ ꙗ҆вле́й въ мі́рѣ воскрⷭ҇нїе."},
            {"TEXT": "Ѡ҆быди́те лю́дїе сїѡ́нъ, и҆ ѡ҆б̾ими́те є҆го̀, и҆ дади́те сла́вꙋ въ не́мъ воскрⷭ҇шемꙋ и҆з̾ ме́ртвыхъ: ꙗкѡ то́й єсть бг҃ъ на́шъ, и҆збавле́й на́съ ѿ беззако́нїй на́шихъ."},
            {"TEXT": "Прїиди́те лю́дїе, воспои́мъ и҆ поклони́мсѧ хрⷭ҇тꙋ̀, сла́вѧще є҆гѡ̀ и҆з̾ ме́ртвыхъ воскрⷭ҇нїе: ꙗкѡ то́й єсть бг҃ъ на́шъ, ѿ пре́лести вра́жїѧ мі́ръ и҆збавле́й."}
        ],
        "HV_B": {"TITLE": "Догма́тїкъ", "TEXT": "Двⷭ҇твенное торжество̀ дне́сь бра́тїе, да взыгра́етсѧ тва́рь, да ликовствꙋ́етъ человѣ́чество: созва́ бо на́съ ст҃а́ѧ бцⷣа, нескве́рное сокро́вище двⷭ҇тва: слове́сный втора́гѡ а҆да́ма ра́й: храни́лище соедине́нїѧ двꙋ̀ є҆стєствꙋ̀: торжество̀ спаси́тельнагѡ примире́нїѧ: черто́гъ, въ не́мже сло́во ѹ҆невѣ́стивый пло́ть вои́стиннꙋ: ле́гкїй ѻблакъ, иже над̾ херꙋві́мы сꙋ́щаго, съ тѣ́ломъ носи́вшїй. тоѧ̀ мл҃твами хрⷭ҇тѐ бж҃е сп҃сѝ дꙋ́шы на́шѧ."},
        "S": [
            {"TEXT": "Стрⷭ҇тїю твое́ю хрⷭ҇тѐ ѿ страсте́й свободи́хомсѧ, и҆ воскрⷭ҇нїемъ твои́мъ и҆з̾ и҆стлѣ́нїѧ и҆зба́вихомсѧ, гдⷭ҇и сла́ва тебѣ̀."},
            {"PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Препросла́влена є҆сѝ въ ро́дѣ родѡ́въ, дв҃о мт҃и ѻ҆трокови́це бцⷣе мр҃і́е, мі́ра предста́тельство, ро́ждши пло́тїю сн҃а безнача́льнагѡ ѻ҆ц҃а̀, соприсносꙋ́щна же дх҃ꙋ вои́стиннꙋ: є҆го́же молѝ сп҃сти́сѧ на́мъ."},
            {"TEXT": "Содержи́мїи скорбьмѝ ненача́емыми чⷭ҇таѧ, тѧ̀ предста́тельство є҆ди́но и҆мꙋ́ще дв҃о, вопїе́мъ бл҃года́рнѡ: сп҃си́ ны всест҃а́ѧ бг҃оневѣ́стнаѧ: ты́ бо є҆сѝ мі́ра прибѣ́жище, и҆ застꙋпле́нїе ро́да на́шегѡ."},
            {"TEXT": "Ѡ҆бнови́сѧ мі́ръ въ ржⷭ҇твѣ̀ твое́мъ бг҃ороди́тельнице ѻ҆трокови́це, вѣ́рныхъ сп҃се́нїе, и҆ неꙋсыпа́емаѧ предста́тельнице бл҃гоче́стнѡ молѧ́щихъ тѧ̀ пречⷭ҇таѧ, не преста́й молѧ́щи прилѣ́жнѡ ѡ҆ всѣ́хъ пою́щихъ тѧ̀."}
        ],
        "S_B": {"TITLE": "Догма́тїкъ", "TEXT": "Ѻблакъ тѧ̀ свѣ́та присносꙋ́щнагѡ дв҃о, прⷪ҇ро́къ и҆менова̀: и҆з̾ тебе́ бо ꙗкѡ до́ждь на рꙋно̀ сше́дъ сло́во ѻч҃ее, и҆ и҆з̾ тебѐ возсїѧ́вый, мі́ръ просвѣтѝ, пре́лесть ѹ҆празднѝ хрⷭ҇то́съ бг҃ъ на́шъ. того̀ молѧ́щи прилѣ́жнѡ прест҃а́ѧ, мо́лимсѧ, не преста́й ѡ҆ на́съ, иже истиннꙋю бцⷣꙋ и҆сповѣ́дающихъ тѧ̀."}
    },
    "V": {
        "HV": [
            {"TEXT": "Вечє́рнїѧ на́шѧ мл҃твы, прїимѝ ст҃ы́й гдⷭ҇и, и҆ пода́ждь на́мъ ѡ҆ставле́нїе грѣхѡ́въ, ꙗкѡ є҆ди́нъ є҆сѝ ꙗ҆вле́й въ мі́рѣ воскрⷭ҇нїе."},
            {"TEXT": "Ѡ҆быди́те лю́дїе сїѡ́нъ, и҆ ѡ҆б̾ими́те є҆го̀, и҆ дади́те сла́вꙋ въ не́мъ воскрⷭ҇шемꙋ и҆з̾ ме́ртвыхъ: ꙗкѡ то́й єсть бг҃ъ на́шъ, и҆збавле́й на́съ ѿ беззако́нїй на́шихъ."},
            {"TEXT": "Прїиди́те лю́дїе, воспои́мъ и҆ поклони́мсѧ хрⷭ҇тꙋ̀, сла́вѧще є҆гѡ̀ и҆з̾ ме́ртвыхъ воскрⷭ҇нїе: ꙗкѡ то́й єсть бг҃ъ на́шъ, ѿ пре́лести вра́жїѧ мі́ръ и҆збавле́й."},
            {"TEXT": "Весели́тесѧ нб҃са̀, вострꙋби́те ѡ҆снова̑нїѧ землѝ, возопі́йте го́ры весе́лїе: се́ бо є҆мманꙋ́илъ грѣхѝ на́шѧ на крⷭ҇тѣ̀ пригвоздѝ, и҆ живо́тъ даѧ́й, сме́рть ѹ҆мертвѝ, а҆да́ма воскр҃си́вый, ꙗкѡ чл҃вѣколю́бецъ."},
            {"TEXT": "Пло́тїю во́лею распе́ншагосѧ на́съ ра́ди, пострада́вша и҆ погребе́нна, и҆ воскрⷭ҇ша и҆з̾ ме́ртвыхъ, воспои́мъ глаго́люще: ѹ҆твердѝ правосла́вїемъ цр҃ковь твою̀ хрⷭ҇тѐ, и҆ ѹ҆мирѝ жи́знь на́шꙋ, ꙗкѡ бл҃гъ и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Живопрїе́мномꙋ твоемꙋ̀ гро́бꙋ предстоѧ́ще недосто́йнїи, славосло́вїе прино́симъ неизрече́нномꙋ твоемꙋ̀ бл҃гоꙋтро́бїю, хрⷭ҇тѐ бж҃е на́шъ: ꙗкѡ крⷭ҇тъ и҆ сме́рть прїѧ́лъ є҆сѝ безгрѣ́шне, да мі́рови да́рꙋеши воскрⷭ҇нїе, ꙗкѡ чл҃вѣколю́бецъ."},
            {"TEXT": "Иже ѻ҆ц҃ꙋ̀ собезнача́льна и҆ соприсносꙋ́щна сло́ва, ѿ дв҃и́ческа чре́ва произше́дшаго неизрече́ннѡ, и҆ крⷭ҇тъ и҆ сме́рть на́съ ра́ди во́лею прїе́мшаго, и҆ воскрⷭ҇ша во сла́вѣ, воспои́мъ глаго́люще: живода́вче гдⷭ҇и сла́ва тебѣ̀, сп҃се дꙋ́шъ на́шихъ."},
            {"PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Ст҃ѣ́йшаѧ ст҃ы́хъ всѣ́хъ си́лъ, чⷭ҇тнѣ́йшаѧ всѧ́кїѧ тва́ри, бцⷣе влⷣчце мі́ра, сп҃сѝ на́съ ꙗже сп҃са ро́ждшаѧ, ѿ всѣ́хъ прегрѣше́нїй, и҆ болѣ́зней и҆ бѣ́дъ, мл҃твами твои́ми."},
            {"TEXT": "Ꙗже бл҃гоꙋтро́бїѧ две́ре, смире́ннꙋю мою̀ дꙋ́шꙋ да не пре́зриши, вѣ́рнѡ молю́ тѧ ѻ҆трокови́це: но ѹ҆ще́дри вско́рѣ, и҆ сп҃сѝ ю ѿ пꙋчи́ны согрѣше́нїй мои́хъ, и҆ ѡ҆бно́вльши бл҃года́ть твою̀ на мнѣ̀, просвѣтѝ дв҃о чⷭ҇таѧ."},
            {"TEXT": "Ты̀ бг҃а человѣ́кѡмъ соедини́ла є҆сѝ влⷣчце: ты̀ ме́ртвеное сꙋщество̀ возвела̀ є҆сѝ є҆ди́на, къ бж҃е́ственномꙋ нетлѣ́нїю: ты̀ земны̑мъ сп҃се́нїе и҆сточи́ла є҆сѝ: ты̀ бцⷣе, свободѝ на́съ ѿ всѣ́хъ мꙋче́нїй."}
        ],
        "HV_B": {"TITLE": "Догма́тїкъ", "TEXT": "Всемі́рнꙋю сла́вꙋ, ѿ человѣ̑къ прозѧ́бшꙋю, и҆ влⷣкꙋ ро́ждшꙋю, нбⷭ҇нꙋю две́рь воспои́мъ мр҃і́ю дв҃ꙋ, безпло́тныхъ пѣ́снь, и҆ вѣ́рныхъ ѹ҆добре́нїе: сїѧ́ бо ꙗ҆ви́сѧ нб҃о, и҆ хра́мъ бжⷭ҇тва̀: сїѧ̀ прегражде́нїе вражды̀ разрꙋши́вши, мі́ръ введѐ, и҆ црⷭ҇твїе ѿве́рзе. сїю̀ ѹбѡ и҆мꙋ́ще вѣ́ры ѹ҆твержде́нїе, побо́рника имамы и҆з̾ неѧ̀ ро́ждшагосѧ гдⷭ҇а. дерза́йте ѹбѡ, дерза́йте лю́дїе бж҃їи: ибо то́й побѣди́тъ врагѝ, ꙗкѡ всеси́ленъ."},
        "S": [
            {"TEXT": "Стрⷭ҇тїю твое́ю хрⷭ҇тѐ, ѿ страсте́й свободи́хомсѧ, и҆ воскрⷭ҇нїемъ твои́мъ и҆з̾ и҆стлѣ́нїѧ и҆зба́вихомсѧ, гдⷭ҇и сла́ва тебѣ̀."},
            {"TEXT": "Да ра́дꙋетсѧ тва́рь, нб҃са̀ да веселѧ́тсѧ, рꙋка́ми да воспле́щꙋть ꙗ҆зы́цы съ весе́лїемъ: хрⷭ҇то́съ бо сп҃съ на́шъ, на крⷭ҇тѣ̀ пригвоздѝ грѣхѝ на́шѧ: и҆ сме́рть ѹ҆мертви́въ живо́тъ на́мъ дарова̀, па́дшаго а҆да́ма всеро́днаго воскр҃си́вый, ꙗкѡ чл҃вѣколю́бецъ."},
            {"TEXT": "Цр҃ь сы́й нб҃сѐ и҆ землѝ непостижи́ме, во́лею распѧ́лсѧ є҆сѝ за чл҃вѣколю́бїе. є҆го́же а҆дъ срѣ́тъ до́лѣ, ѡ҆горчи́сѧ, и҆ пра́ведныхъ дꙋ́шы прїе́мшѧ возра́довашасѧ: а҆да́мъ же, ви́дѣвъ тѧ̀ зижди́телѧ въ преиспо́днихъ, воскр҃се. Ѳ чꙋдесѐ! ка́кѡ сме́рти вкꙋсѝ всѣ́хъ жи́знь; но ꙗкоже восхотѣ̀ мі́ръ просвѣти́ти зовꙋ́щїй, и҆ глаго́лющїй: воскр҃сы́й и҆з̾ ме́ртвыхъ, гдⷭ҇и сла́ва тебѣ̀."},
            {"TEXT": "Жены̀ мѷронѡ́сицы, мѵ́ра носѧ́ща, со тща́нїемъ и҆ рыда́нїемъ гро́ба твоегѡ̀ достиго́ша, и҆ не ѡ҆брѣ́тшѧ пречⷭ҇тагѡ тѣ́ла твоегѡ̀, ѿ а҆гг҃ла же ѹ҆вѣ́дѣвшѧ но́вое и҆ пресла́вное чꙋ́до, а҆пⷭ҇лѡмъ глаго́лахꙋ: воскр҃се гдⷭ҇ь подаѧ̀ мі́рови ве́лїю млⷭ҇ть."}
        ],
        "S_B": {"TITLE": "Догма́тїкъ", "TEXT": "Сѐ и҆спо́лнисѧ и҆са́їино прорече́нїе, дв҃а бо родила̀ є҆сѝ, и҆ по ржⷭ҇твѣ̀ ꙗкѡ пре́жде ржⷭ҇тва̀ пребыла̀ є҆сѝ: бг҃ъ бо бѣ̀ рожде́йсѧ, тѣ́мже и҆ є҆стєства̀ новопресѣчѐ. но ѽ бг҃ома́ти, молє́нїѧ твои́хъ рабѡ́въ, въ твое́мъ хра́мѣ приноси̑маѧ тебѣ̀ не пре́зри: но ꙗкѡ бл҃гоꙋтро́бнаго твои́ма рꙋка́ма носѧ́щи, на твоѧ̑ рабы̑ ѹ҆милосе́рдисѧ, и҆ молѝ сп҃сти́сѧ дꙋша́мъ на́шымъ."},
        "T": [
            {"TEXT": "Ка́мени запеча́танꙋ ѿ і҆ꙋдє́й, и҆ во́инѡмъ стрегꙋ́щымъ пречⷭ҇тое тѣ́ло твоѐ, воскрⷭ҇лъ є҆сѝ тридне́вный сп҃се, да́рꙋѧй мі́рови жи́знь. сегѡ̀ ра́ди си̑лы нбⷭ҇ныѧ вопїѧ́хꙋ тѝ, жизнода́вче: сла́ва воскрⷭ҇нїю твоемꙋ̀ хрⷭ҇тѐ: сла́ва црⷭ҇твїю твоемꙋ̀: сла́ва смотре́нїю твоемꙋ̀, є҆ди́не чл҃вѣколю́бче."}
        ],
        "T_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Гаврїи́лꙋ вѣща́вшꙋ тебѣ̀, дв҃о, ра́дꙋйсѧ, со стра́хомъ воплоща́шесѧ всѣ́хъ влⷣка, въ тебѣ̀ ст҃ѣ́мъ кївѡ́тѣ, ꙗкоже речѐ првⷣный дв҃дъ: ꙗ҆ви́ласѧ є҆сѝ ши́ршаѧ нб҃съ, поноси́вши зижди́телѧ твоего̀. сла́ва все́льшемꙋсѧ въ тѧ̀: сла́ва проше́дшемꙋ и҆з̾ тебѐ: сла́ва свободи́вшемꙋ на́съ ржⷭ҇тво́мъ твои́мъ."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Го́рькїѧ рабо́ты и҆зба́вльсѧ і҆и҃ль, непроходи́мое про́йде ꙗкѡ сꙋ́шꙋ, врага̀ зрѧ̀ потоплѧ́ема, пѣ́снь ꙗкѡ бл҃годѣ́телю пое́тъ бг҃ꙋ, чꙋдодѣ́ющемꙋ мы́шцею высо́кою, ꙗкѡ просла́висѧ."},
            {"TEXT": "Ѹ҆жасо́шасѧ стра́хомъ всецр҃и́це а҆гг҃льскаѧ чинонача̑лїѧ, хва́лѧще тѧ̀: пое́тъ же бл҃гости ра́ди всѧ́къ ѹмъ, ꙗкѡ мт҃рь зижди́телѧ: похвалы́ бо всѧ́кїѧ превозшла̀ є҆сѝ чи́нъ, хрⷭ҇та̀ ро́ждши."},
            {"TEXT": "Лю́тыми напа́стьми томи́мь, и҆ ѿ вра̑гъ стꙋжа́емь ѻ҆каѧ́нный, съ пла́чемъ приглаша́ю: свы́ше мнѣ̀ прострѝ пребога́таѧ рꙋ́кꙋ твою̀, и҆збавлѧ́ющи мѧ̀, и҆ безбѣ́днѡ пожи́ти сподо́би мл҃твами твои́ми."},
            {"TEXT": "Дꙋшѝ та̑йнаѧ прегрѣшє́нїѧ, лѣчбо́ю млⷭ҇рдїѧ и҆сцѣлѝ, и҆ ѹ҆тишѝ плотско́е стремле́нїе бцⷣе: и҆ врагѡ́въ кѡ́пїѧ и҆ стрѣ́лы возвра́щши, крѣ́пкѡ въ сердца̀ ихъ вонзѝ."},
            {"TEXT": "Па́жить дре́внюю потребѝ чл҃вѣкоꙋбі́йственнꙋю, ѹ҆тро́ба дв҃и́ча хрⷭ҇та̀ ро́ждши: тѣ́мже всѧ̀ тва́рь ра́дꙋетсѧ ны́нѣ, пречⷭ҇таѧ, ꙗкѡ ѡ҆жи́вльшисѧ: и҆ согла́снѡ воспѣва́етъ твоего̀ сн҃а и҆ бг҃а."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Не мꙋ́дростїю и҆ бога́тствомъ да хва́литсѧ сме́ртный свои́мъ, но вѣ́рою гдⷭ҇нею, правосла́внѡ взыва́ѧ хрⷭ҇тꙋ̀ бг҃ꙋ, и҆ поѧ̀ при́снѡ: на ка́мени твои́хъ за́повѣдей ѹ҆тверди́ мѧ влⷣко."},
            {"TEXT": "І̑а́кѡвъ вели́кїй на пꙋтѝ спѧ̀ и҆ногда̀, низходѧ́щыѧ свы́ше лѣ́ствицею, дв҃о, на зе́млю а҆гг҃лы ви́дѧ, дивлѧ́шесѧ: и҆ возбнꙋ́въ, прописа̀ ꙗвѣ две́рь тѧ̀ нбⷭ҇нꙋю."},
            {"TEXT": "Вре́меннымъ ѹ҆держа́нїемъ, въ напа̑сти вве́рженъ ѻ҆каѧ́нный а҆зъ, и҆ бꙋ́рѧми напа́стными томи́мь, ѹ҆вы̀ мнѣ̀, вопїю̀: ꙗже бг҃а ро́ждшаѧ, и҆ возне́сшаѧ ро́гъ на́шъ, сп҃си́ мѧ мл҃твами твои́ми."},
            {"TEXT": "Съ нб҃сѐ рꙋ́кꙋ крѣ́пкꙋю просте́ръ, ѽ всѣ́хъ цр҃ю̀ хрⷭ҇тѐ, чꙋ́вственныхъ и҆ мы́сленныхъ, і҆и҃се мо́й, главы̑ врагѡ́въ под̾ но́зѣ положѝ, бцⷣꙋ мт҃рь твою̀ вѣ́рнѡ проповѣ́дающихъ."},
            {"TEXT": "І̑са́їѧ дре́вле, ѡ҆чи́щсѧ ѹглемъ дх҃а, ѿ твоеѧ̀ ѹ҆тро́бы ꙗвѣ пребога́таѧ дв҃о, сн҃ꙋ взыва́ше роди́тисѧ: є҆го́же въ послѣ̑днѧѧ времена̀, менѐ ра́ди, без̾ мꙋ́жа родила́ є҆си."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Слы́ша дре́вле а҆ввакꙋ́мъ хрⷭ҇тѐ чꙋ́дный тво́й слꙋ́хъ, и҆ стра́хомъ взыва́ше: ѿ юга бг҃ъ прїи́детъ, и҆ ст҃ы́й ѿ горы̀ прїѡсѣне́нныѧ ча́щи, сп҃стѝ пома̑занныѧ: сла́ва си́лѣ твое́й гдⷭ҇и."},
            {"TEXT": "Тебѐ ꙗкѡ сꙋ́щꙋю въ жена́хъ краснꙋ̀ и҆ прече́стнꙋ, ꙗкѡ и҆з̾ пꙋсты́ни восходѧ́щꙋ, и҆ ѻтрасль хрⷭ҇та̀ на рꙋкꙋ̑ носѧ́щꙋ, мт҃и бж҃їѧ, проѡбража́ше мїронача́льникъ вопїѧ̀: сла́ва си́лѣ твое́й гдⷭ҇и."},
            {"TEXT": "Приклонѝ мѝ ѹхо твоѐ бл҃га́ѧ, и҆ ви́ждь моѐ ѡ҆ѕлобле́нїе, и҆ бѣ́дъ ѹ҆множе́нїе: къ тебѣ́ бо влⷣчце, дꙋше́вное ѻко просте́ръ, и҆ съ пла́чемъ колѣ̑на прикло́нь, ны́нѣ молю̀ вопїѧ̀: ѹ҆ста́ви мѝ напа́стей смꙋще́нїе."},
            {"TEXT": "Стѣ́нꙋ тѧ̀ неѡбори́мꙋю вѣ́дый, привлече́нъ мольбо́ю, тво́й ра́бъ ны́нѣ къ тебѣ̀ прибѣга́ю, и҆ стрѣ́лы вра̑жїѧ, ꙗкѡ младе́нческїѧ вмѣнѧ́ю недѣ́йственны, ѽ пребога́таѧ! тѣ́мже и҆ ра́дꙋѧсѧ вопїю̀: сла́ва бг҃ома́ти, ржⷭ҇твꙋ̀ твоемꙋ̀."},
            {"TEXT": "Си́ла вы́шнѧгѡ тѧ̀ дв҃о ѡ҆сѣнѝ наи́тїемъ бж҃е́ственнагѡ дх҃а: и҆ тогда̀ па́че є҆стества̀ всѧ́ческихъ гдⷭ҇ь, пло́ть и҆ дꙋ́шꙋ ѡ҆животвори́въ, прїединѝ себѣ̀, пребы́въ въ то́мжде є҆стествѣ̀."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Свѣ́тъ тво́й незаходи́мый возсїѧ́й хрⷭ҇тѐ, въ сердца̀ вѣ́рнѡ пою́щихъ тѧ̀, ми́ръ подава́ѧй на́мъ, па́че ѹ҆ма̀. тѣ́мъ ѿ но́щи невѣ́дѣнїѧ ко дню̀ свѣ́томъ твои́мъ текꙋ́ще, славосло́вимъ тѧ̀ чл҃вѣколю́бче."},
            {"TEXT": "Бж҃е́ственнꙋю тѧ̀, прови́дѣвъ и҆ногда̀ данїи́лъ, несѣко́мꙋю го́рꙋ, препѣ́таѧ, вопїѧ́ше проѧвле́ннѣ, ѹ҆сѣщи́сѧ ѿ тебѐ ка́меню бг҃оро́дїѧ, хрⷭ҇тꙋ̀ сп҃сꙋ мі́ра: є҆го́же вѣ́рнїи ны́нѣ чтꙋ́ще, восхвалѧ́емъ тѧ̀ бг҃оневѣ́сто."},
            {"TEXT": "Напа́стьми ѻ҆каѧ́нный мно́гими па́дсѧ, съ болѣ́знїю и҆ пла́чемъ се́рдца молѧ́сѧ, безстꙋ́днѡ слꙋжи́тель тво́й вопїю̀: и҆зба́ви бг҃ороди́тельнице, ѿ бѣ́дъ ѡ҆держа́щихъ моѐ смире́нїе, и҆ весе́лїѧ мѧ̀ и҆спо́лни."},
            {"TEXT": "Страсте́й мои́хъ свирѣ́пꙋю пꙋчи́нꙋ ѹ҆ти́ши, крѣ́пкою твое́ю мл҃твою бл҃га́ѧ, ꙗже страсте́й кромѣ̀ ро́ждшаѧ хрⷭ҇та̀: ꙗкѡ да въ тишинѣ̀ дꙋшѝ ны́нѣ живы́й, про́чее жи́зни моеѧ̀, въ пѣ́снехъ воспѣва́ю тѧ̀."},
            {"TEXT": "Бг҃а ка́кѡ на рꙋкꙋ̀ но́сиши, рцы̀; и҆ ка́кѡ дои́ши, всѧ́чєскаѧ рꙋко́ю содержа́щаго, ѽ дв҃о всебл҃же́ннаѧ, а҆зъ, речѐ, чиста̀ пребыва́ю и҆ по ржⷭ҇твѣ̀, хрⷭ҇та̀ бг҃а ро́ждши, а҆да́мовъ до́лгъ, и҆ прама́тернїй ѿе́мши."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ве́сь ѿ страсте́й безмѣ́рныхъ содержꙋ́сѧ, и҆ ки́томъ ѕѡ́лъ сниспадо́хъ: но возведѝ и҆з̾ и҆стлѣ́нїѧ мѧ̀ бж҃е, ꙗкоже пре́жде і҆ѡ́нꙋ, и҆ вѣ́рою безстра́стїе мѝ да́рꙋй, ꙗкѡ да во гла́сѣ хвале́нїѧ, и҆ сп҃се́нїѧ дх҃омъ пожрꙋ́ ти."},
            {"TEXT": "Сѣдѣ́нїѧ не ѿстꙋ́пль нѣ́дръ роди́телѧ, въ нѣ́дрѣхъ мт҃рнихъ сн҃ъ предлѣ́тный: напослѣ́докъ же, иже пре́жде вѣ̑къ сы́й со ѻ҆ц҃е́мъ, и҆з̾ ѹ҆тро́бы дв҃ы произы́де, всѧ̑ къ жи́зни безсме́ртнѣй возводѧ̀, неизрече́нною бл҃гостїю."},
            {"TEXT": "Вери́гами свѧ́занъ вра́жїѧми ѿ ѡ҆ѕлобле́нїѧ, во а҆дскїѧ верєѝ, ѹ҆вы̀ мнѣ̀, низверго́хсѧ: но предста́ни, съ нб҃сѐ ꙗвльшисѧ, бг҃оѻтрокови́це чи́стаѧ, возставлѧ́ющи мѧ̀ твои́ми мл҃твами слꙋжи́телѧ твоего̀, и҆ рꙋ́кꙋ по́мощи да́ждь пою́щемꙋ бж҃е́ственное твоѐ ржⷭ҇тво̀."},
            {"TEXT": "Въ ро́въ поги́белей ѻ҆каѧ́нный впадо́хъ, и҆ ѕвѣ́рїе мно́зи ѡ҆кроча́ютъ мѧ̀: но влⷣчце, мл҃твами твои́ми ка́мєнїѧ ѿвратѝ, и҆ невреди́ма твоего̀ раба̀ соблюдѝ: ка́мень бо краеꙋго́льный, хрⷭ҇та̀ въ ложесна́хъ твои́хъ носи́ла є҆сѝ."},
            {"TEXT": "Дре́вле прⷪ҇рѡ́къ бж҃е́ственныхъ ли́къ провозгласѝ дв҃о, ржⷭ҇тва̀ твоегѡ̀ ѡбразы: свѣ́телъ ѻблакъ тѧ̀, и҆ свѣ́щникъ, и҆ ста́мнꙋ, и҆ трапе́зꙋ, и҆ нбⷭ҇нꙋю ро́сꙋ, хлѣ́бъ, ма́ннꙋ же и҆ две́рь, прⷭ҇то́лъ, и҆ пала́тꙋ, же́злъ, ра́й, ꙗкѡ хрⷭ҇та̀ ро́ждшꙋю."}
        ],
        "S": [
            {"TEXT": "Мт҃рь тѧ̀ бж҃їю свѣ́мы всѝ, дв҃ꙋ вои́стиннꙋ, и҆ по ржⷭ҇твѣ̀ ꙗвльшꙋюсѧ, любо́вїю прибѣга́юще къ твое́й бл҃гости: тебе́ бо имамы грѣ́шнїи предста́тельницꙋ, и҆ тебѐ стѧжа́хомъ въ напа́стехъ сп҃се́нїе, є҆ди́нꙋ всенепоро́чнꙋю."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Проидо́ша ꙗкѡ черто́гъ пе́щный пла́мень нестерпи́мый, иже за бл҃гоче́стїе и҆ногда̀ ѻтроцы ст҃і́и показа́вшесѧ ꙗвѣ, и҆ согла́снѡ воспѣва́юще, пѣ́снь поѧ́хꙋ: ѻ҆тцє́въ бж҃е бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Ше́ствꙋѧ превѣ́чный две́рьми непрохо́дными твои́ми всецр҃и́це, чи́ста твоѧ̑ зна́мєнїѧ и҆ цѣ́ла сохранѝ, чи́ста и҆ по ржⷭ҇твѣ̀. тѣ́мже вопїе́мъ: ѻ҆тє́цъ на́шихъ бж҃е, бл҃гослове́нъ є҆сѝ."},
            {"TEXT": "Въ пе́щь вве́рженъ седмочи́сленными пла́меньми ѡ҆палѧ́юсѧ ѿ дꙋшеꙋбі́йственныхъ бѣ́дъ: но сама̀ ро́сꙋ мѝ ѡ҆дождѝ влⷣчце бл҃га́ѧ, твои́ми мольба́ми, да вопїю̀: бл҃гослове́нъ бг҃ъ ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Страстьмѝ престарѣ́всѧ, и҆ неѡсла́бными напа́стьми и҆ скорбьмѝ, и҆ доспѣ́въ къ за́падѡмъ житїѧ̀ моегѡ̀, добродѣ́телемъ неприча́стенъ, лѣ́ностїю снѣде́нъ бы́въ, вопїю́ ти, влⷣчце: ѹ҆тѣше́нїе земны̑мъ, поми́лꙋй мѧ̀!"},
            {"TEXT": "Трⷪ҇цѣ во є҆ди́нствѣ правосла́внѡ слꙋжа́ще, тѧ̀ мт҃и дв҃о чⷭ҇таѧ, ꙗкѡ бг҃а пло́тїю ро́ждшꙋю проповѣ́дающе земні́и, бж҃е́ственнѣ пое́мъ: ѻ҆тє́цъ на́шихъ бж҃е, бл҃гослове́нъ є҆сѝ."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Чꙋ́да преесте́ственнагѡ показа̀ ѡбразъ, ѻ҆гнеро́снаѧ пе́щь дре́вле: ѻгнь бо не ѡ҆палѝ юныѧ дѣ́ти, хрⷭ҇то́во ꙗ҆влѧ́ѧ безсѣ́менное ѿ дв҃ы бж҃е́ственное ржⷭ҇тво̀. тѣ́мъ воспѣва́юще воспои́мъ: да бл҃гослови́тъ тва́рь всѧ̀ гдⷭ҇а, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
            {"TEXT": "Сло́во всеи́стинное сщ҃е́нника воѡбразѝ ржⷭ҇тво̀ твоѐ, дв҃о: вои́стиннꙋ бо родила́ є҆си сло́во бж҃їе, и҆ ложесна̀ не разве́рзе дв҃о, имиже про́йде бг҃ъ. тѣ́мъ ра́дꙋющесѧ бцⷣꙋ тѧ̀ по до́лгꙋ согла́снѡ воспѣва́емъ, и҆ превозно́симъ чⷭ҇тꙋю во всѧ̑ вѣ́ки."},
            {"TEXT": "Те́рнїе возра́стшее въ дꙋшѝ мое́й недѣ́йственно, бж҃е́ственнымъ ѻ҆гне́мъ попалѝ пречⷭ҇таѧ, и҆ твои́ми мл҃твами на добродѣ́тєли возста́ви мѧ̀, твори́ти плодоно́сїе хрⷭ҇тꙋ̀: и҆з̾ тебе́ бо цвѣ́тъ при́снѡ живы́й прора́стши, тва́рь всю̀ ѹ҆красѝ. тѣ́мъ тѧ̀ бг҃ороди́тельницꙋ чⷭ҇тꙋю почита́емъ въ всѧ̑ вѣ́ки."},
            {"TEXT": "Исцѣле́нїе въ лю́тыхъ бг҃ороди́тельнице, неболѣ́зненнѡ пода́ждь мѝ вско́рѣ: впа́дъ бо въ скѡ́рби и҆ бѣды̑, твою̀ ско́рость въ застꙋпле́нїе ѻ҆каѧ́нный призыва́ю, рыда́ѧ. тѣ́мже пречⷭ҇таѧ, ѹ҆скорѝ и҆з̾ѧ́ти мѧ̀, и҆ сп҃сѝ ѿ всѧ́кїѧ мꙋ́ки, ꙗкѡ да бл҃гословѧ̀ воспѣва́ю твоѐ ржⷭ҇тво̀."},
            {"TEXT": "Дре́вле тѧ̀ прозѧ́бшїй а҆арѡ́новъ же́злъ воѡбразѝ дв҃о: ты́ бо є҆ди́на родила̀ є҆сѝ прозѧбе́нїемъ без̾ мꙋ́жа, нбⷭ҇ный ны́нѣ до́ждь прїе́мши во чре́вѣ. тѣ́мъ веселѧ́щесѧ, тѧ̀ бцⷣꙋ по до́лгꙋ согла́снѡ всѝ пое́мъ, и҆ превозно́симъ во всѧ̑ вѣ́ки."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Неизглаго́ланное дв҃ы та́инство: нб҃о бо сїѧ̀, и҆ прⷭ҇то́лъ херꙋві́мскїй, и҆ свѣтоно́сный черто́гъ показа́сѧ хрⷭ҇та̀ бг҃а вседержи́телѧ. сїю̀ бл҃гоче́стнѡ ꙗкѡ бцⷣꙋ велича́емъ."},
            {"TEXT": "Пресла́вно дв҃ы та́инство: є҆го́же бо не вмѣсти́ша вышенбⷭ҇наѧ вели̑чїѧ, вмѣстѝ во чре́вѣ. тѣ́мже соше́дшесѧ ѹ҆бл҃жа́емъ ю, и҆ вѣ́рнѡ веселѧ́щесѧ велича́емъ."},
            {"TEXT": "Ви́дѧще тѧ̀ є҆ди́нꙋ, ꙗкѡ вы́шшꙋю нб҃съ, бж҃їю зарю̀, нескве́рнаѧ, прⷭ҇то́лъ херꙋві́мскїй, и҆ черто́гъ, и҆ ѻдръ ст҃ъ, земні́и восхвалѧ́юще, хрⷭ҇та̀ бг҃а на́шего велича́емъ: є҆го́же ѿ чре́слъ чи́стыхъ родила̀ є҆сѝ."},
            {"TEXT": "Ѻкрестъ менѐ скѡ́рби мнѡ́ги, и҆ ѕлы̀ напа̑сти ны́нѣ напа́дающе, болѣ̑зни же и҆ лю̑тыѧ грѣхѝ въ ро́въ вверго́ша. тѣ́мже тѧ̀ молю̀ въ го́рести дꙋшѝ моеѧ̀, прест҃а́ѧ бцⷣе, и҆збавле́нїе ѡ҆брѣсти́ ми."},
            {"TEXT": "Ѹ҆мирѝ мі́ръ, хрⷭ҇тѐ, мольба́ми чⷭ҇тыѧ бг҃оѻтрокови́цы, низлага́ѧ вра́жїю си́лꙋ и҆ тишинꙋ̀ неизглаго́ланнꙋю на́мъ ѹ҆строѧ́ѧ, во вѣ́ки сохранѝ."}
        ]
    },
    "N": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Твоѧ̀ побѣди́тельнаѧ десни́ца бг҃олѣ́пнѡ въ крѣ́пости просла́висѧ: та́ бо безсме́ртне, ꙗкѡ всемогꙋ́щаѧ, проти̑вныѧ сотрѐ, і҆и҃льтѧнѡмъ пꙋ́ть глꙋбины̀ новосодѣ́лавшаѧ."},
            {"TEXT": "Еди́но трїѷпоста́сное нача́ло, серафі́ми немо́лчнѡ сла́вѧтъ: безнача́льное, присносꙋ́щное, твори́тельное всѣ́хъ, непостижи́мое, єже и҆ всѧ́къ ꙗ҆зы́къ вѣ́рнѡ почита́етъ пѣ́сньми."},
            {"TEXT": "Да человѣ́кѡмъ є҆ди́нственное, трисїѧ́тельное твоѐ ꙗ҆ви́ши бж҃ество̀, созда́вый пре́жде человѣ́ка, по твоемꙋ̀ ѡбразꙋ воѡбрази́лъ є҆сѝ, ѹмъ є҆мꙋ̀, и҆ сло́во и҆ дꙋ́хъ да́въ, ꙗкѡ чл҃вѣколю́бецъ."},
            {"TEXT": "Свы́ше показꙋ́ѧ є҆ди́нственнꙋю бг҃онача́льныхъ въ трїе́хъ ѵ҆поста́сѣхъ держа́вꙋ, ѻч҃е, ре́клъ є҆сѝ равнодѣ́тельномꙋ твоемꙋ̀ сн҃ꙋ, и҆ дх҃ꙋ: прїиди́те соше́дше, ѧ҆зы́ки ихъ слїѧ́имъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѹмъ ѹбѡ єсть нерожде́нный ѻ҆ц҃ъ, ѡ҆бра́знѡ премꙋ́дрыми предрече́сѧ, сло́во же собезнача́льно, соесте́ственный сн҃ъ и҆ дх҃ъ ст҃ы́й, иже въ дв҃ѣ сло́ва созда́вшїй воплоще́нїе."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Еди́не вѣ́дый человѣ́ческагѡ сꙋщества̀ не́мощь, и҆ ми́лостивнѡ въ нѐ воѡбра́жьсѧ, препоѧ́ши мѧ̀ съ высоты̀ си́лою, єже вопи́ти тебѣ̀ ст҃ы́й: ѡ҆дꙋшевле́нный хра́ме неизрече́нныѧ сла́вы твоеѧ̀, чл҃вѣколю́бче."},
            {"TEXT": "Ты̀ дре́вле ꙗвѣ а҆враа́мꙋ ꙗкѡ ꙗ҆ви́лсѧ є҆сѝ трїѷпоста́сный, є҆ди́нственъ же є҆стество́мъ бж҃ества̀, бг҃осло́вїѧ истиннѣйшее ѡ҆бра́зно ꙗ҆ви́лъ є҆сѝ: и҆ вѣ́рнѡ пое́мъ тѧ̀, є҆динонача́льнаго бг҃а, и҆ трисо́лнечнаго."},
            {"TEXT": "Из̾ тебѐ роди́выйсѧ бг҃олѣ́пнѡ нетлѣ́ннѡ ѻч҃е, возсїѧ̀ свѣ́тъ ѿ свѣ́та, сн҃ъ непремѣ́ненъ, и҆ дх҃ъ бж҃е́ственный, свѣ́тъ и҆зы́де: є҆ди́нагѡ бж҃ества̀ свѣ́тлости трїѷпоста́снѣй покланѧ́емсѧ вѣ́рнѡ, и҆ сла́вимъ."},
            {"TEXT": "Еди́ница трⷪ҇ца преесте́ственнѣ, неизрече́ннѡ па́че смы́сла, ѹмными сꙋществы̀ сла́витсѧ, трист҃ы́ми гла́сы немо́лчнꙋю вопїю́щими хвалꙋ̀: имиже согла́снѡ пое́тсѧ и҆ на́ми трїѷпоста́сный гдⷭ҇ь."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Из̾ тебѐ вре́меннѣ без̾ сѣ́мене произы́де вышшелѣ́тный, ѹ҆подо́бивыйсѧ на́мъ неви́димый, и҆ є҆ди́номꙋ є҆стествꙋ̀ и҆ гдⷭ҇ьствꙋ ѻч҃ꙋ наꙋчи́въ, и҆ сн҃о́вню, и҆ дх҃овꙋ, бцⷣе: тѣ́мже тѧ̀ сла́вимъ."}
        ],
        "S1": [
            {"PODOBEN": "Гро́бъ тво́й", "TEXT": "Ѻ̑ц҃ꙋ̀ и҆ сн҃ꙋ поклони́мсѧ всѝ, и҆ дх҃ꙋ пра́вомꙋ и҆ равноче́стнꙋ, сла́ва трⷪ҇цѣ несозда́ннѣй, и҆ пребж҃е́ственнѣй си́лѣ, юже сла́вѧтъ безпло́тныхъ чи́нове: сїю̀ дне́сь и҆ земноро́днїи со стра́хомъ вѣ́рнѡ восхва́лимъ."},
            {"TEXT": "Наста́ви ны̀ на пꙋ́ть покаѧ́нїѧ, ѹ҆клонѧ́ющыѧсѧ при́снѡ къ безпꙋ́тїємъ ѕѡ́лъ, и҆ пребл҃га́го прогнѣ́вающыѧ гдⷭ҇а, неискꙋсобра́чнаѧ бл҃гослове́ннаѧ мр҃і́е, прибѣ́жище ѿча́ѧнныхъ человѣ́кѡвъ, бж҃їе пребыва́нїе."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Го́рꙋ тѧ̀ бл҃года́тїю бж҃їею прїѡсѣне́ннꙋю, прозорли́выма а҆ввакꙋ́мъ ѹ҆смотри́въ ѻ҆чи́ма, и҆з̾ тебѐ и҆зы́ти і҆и҃левꙋ провозглаша́ше ст҃о́мꙋ, во сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
            {"TEXT": "Возсїѧ́й мѝ бг҃онача́лїе трисо́лнечное, сїѧ́ньми твои́хъ бг҃одѣ́тельныхъ ѡ҆заре́нїй, въ серде́чныхъ ѻ҆чесѣ́хъ добро́тѣ мечта́тисѧ, єже па́че ѹ҆ма̀ бг҃онача́льныѧ твоеѧ̀ свѣ́тлости, и҆ свѣтодѣ́тельнагѡ и҆ сла́дкагѡ прича́стїѧ."},
            {"TEXT": "Пе́рвѣе нб҃са̀ ѹ҆тверди́лъ є҆сѝ гдⷭ҇и, и҆ всю̀ си́лꙋ ихъ сло́вомъ твои́мъ вседѣ́тельнымъ, и҆ дх҃омъ ѹстъ соесте́ственнымъ, съ ни́миже влады́чествꙋеши всѧ́ческими въ трисїѧ́тельнѣ є҆динонача́лїи бж҃ества̀."},
            {"TEXT": "Ꙗкѡ созда́лъ є҆сѝ мѧ̀ по ѡбразꙋ твоемꙋ̀ и҆ подо́бїю, бг҃онача́льнаѧ и҆ вседѣ́тельнаѧ трⷪ҇це, неслїѧ́ннаѧ є҆ди́нице вразꙋмѝ, просвѣтѝ, во єже твори́ти во́лю твою̀ ст҃ꙋ́ю, бл҃гꙋ́ю въ крѣ́пости, и҆ соверше́ннꙋю."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Родила̀ є҆сѝ ѿ трⷪ҇цы є҆ди́наго пречⷭ҇таѧ, бг҃онача́льнѣйша сн҃а, вопло́щшасѧ на́съ ра́ди и҆з̾ тебѐ, ѡ҆зарѧ́юща земноро́дныхъ, трисо́лнечнагѡ бж҃ества̀ невече́рнимъ свѣ́томъ и҆ сїѧ́ньми."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣти́вый сїѧ́нїемъ прише́ствїѧ твоегѡ̀ хрⷭ҇тѐ, и҆ ѡ҆свѣти́вый крⷭ҇то́мъ твои́мъ мі́ра концы̀, сердца̀ просвѣтѝ свѣ́томъ твоегѡ̀ бг҃оразꙋ́мїѧ, правосла́внѡ пою́щихъ тѧ̀."},
            {"TEXT": "Ꙗже пе́рвой а҆гг҃льской непосре́дственнѣ ѹтвари, непристꙋ́пными твоеѧ̀ добро́ты лꙋча́ми ѡ҆сїѧва́емой бы́ти бл҃говоли́вши, твои́ми свѣ́тлостьми просвѣтѝ, трⷪ҇це є҆динонача́льственнѣйшаѧ, правосла́внѡ тебѐ пою́щихъ."},
            {"TEXT": "Ны́нѣ є҆стество̀, є҆ди́нственное бг҃онача́лїѧ трисо́лнечное, воспѣва́етъ тѧ̀.єже ѡ҆сꙋществова́ла є҆сѝ за бл҃гость, прегрѣше́нїй и҆збавле́нїе и҆ напа́стей и҆спроша́ющи, и҆ бѣ́дъ и҆ скорбе́й."},
            {"TEXT": "Ѻ̑ц҃а̀, и҆ сн҃а, и҆ дх҃а ст҃а́го, є҆ди́но є҆стество̀ и҆ бж҃ество̀ вѣ́рою сла́вимъ, дѣли́тельное, нераздѣ́льное, є҆ди́нагѡ бг҃а неви́димыѧ и҆ ви́димыѧ же тва́ри."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Речє́нїѧ всѧ̑ прⷪ҇ро́чєскаѧ преднаписа́ша, пречⷭ҇таѧ, твоѐ ржⷭ҇тво̀, неизрече́нное и҆ неꙋдо́бь сказꙋ́емое, єже мы̀ позна́хомъ, тайноводи́тельное є҆ди́нственнагѡ и҆ трисо́лнечнагѡ бж҃ества̀."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆бы́де на́съ послѣ́днѧѧ бе́здна, нѣ́сть и҆збавлѧ́ѧй, вмѣни́хомсѧ ꙗкѡ ѻвцы заколе́нїѧ, сп҃сѝ лю́ди твоѧ̑, бж҃е на́шъ: ты́ бо крѣ́пость немощствꙋ́ющихъ и҆ и҆справле́нїе."},
            {"TEXT": "Равноста́тнꙋю си́лꙋ ꙗкѡ и҆мꙋ́щи, трⷪ҇це пресꙋ́щественнаѧ, въ то́ждествѣ хотѣ́нїѧ, є҆ди́ница є҆сѝ проста̀ и҆ нераздѣ́льна: ты̀ ѹбѡ на́съ си́лою твое́ю соблюдѝ."},
            {"TEXT": "Равноста́тнꙋю си́лꙋ ꙗкѡ и҆мꙋ́щи, трⷪ҇це пресꙋ́щественнаѧ, въ то́ждествѣ хотѣ́нїѧ, є҆ди́ница є҆сѝ проста̀ и҆ нераздѣ́льна: ты̀ ѹбѡ на́съ си́лою твое́ю соблюдѝ."},
            {"TEXT": "Ты̀ всѧ̑ вѣ́ки хотѣ́нїемъ твои́мъ, ꙗкѡ бл҃га соста́вила є҆сѝ ѿ не сꙋ́щихъ, непостижи́маѧ трⷪ҇це, та́же и҆ человѣ́ка создала̀ є҆сѝ: но и҆ ны́нѣ ѿ всѧ́кагѡ и҆зба́ви мѧ̀ ѡ҆бстоѧ́нїѧ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Со́лнца незаходи́магѡ до́мъ была̀ є҆сѝ, созда́вшагѡ и҆ въ чинꙋ̀ поста́вльшагѡ свѣти̑ла вели̑каѧ всеси́льнѣ, пречⷭ҇таѧ дв҃о бг҃оневѣ́стнаѧ: но и҆ ны́нѣ страсте́й мѧ̀ и҆зба́ви помраче́нїѧ."}
        ],
        "S2": [
            {"PODOBEN": "Гро́бъ тво́й", "TEXT": "Трⷪ҇цѣ ст҃ѣ́й, и҆ нераздѣ́льномꙋ є҆стествꙋ̀, въ тре́хъ ли́цѣхъ сѣко́мѣй несѣ́ченѡ, и҆ пребыва́ющей нераздѣ́льнѣй по сꙋществꙋ̀ бж҃ества̀, поклони́мсѧ земноро́днїи со стра́хомъ, и҆ сла́вимъ ꙗкѡ творца̀ и҆ влⷣкꙋ, бг҃а пребл҃га́го."},
            {"TEXT": "Ѹ҆пра́ви чⷭ҇таѧ, ѻ҆каѧ́ннꙋю мою̀ дꙋ́шꙋ, и҆ ѹ҆ще́дри ю ѿ мно́жества прегрѣше́нїй, во глꙋбинꙋ̀ попо́лзшꙋюсѧ поги́бели, всенепоро́чнаѧ, и҆ въ ча́съ мѧ̀ стра́шный сме́ртный ты̀ и҆схитѝ ѡ҆глаго́лꙋющихъ де́мѡнѡвъ, и҆ всѧ́кїѧ мꙋ́ки."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Тебѐ ѹмнꙋю бцⷣе, пе́щь разсмотрѧ́емъ вѣ́рнїи: ꙗкоже бо ѻтроки сп҃сѐ трѝ превозноси́мый, мі́ръ ѡ҆бновѝ, во чре́вѣ твое́мъ всецѣ́лъ, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
            {"TEXT": "Сло́ве бж҃їй, соесте́ственное сїѧ́нїе вседержи́телѧ бг҃а, ꙗкоже ѡ҆бѣща́лъ є҆сѝ єже ѹ҆ тебѐ, бг҃одѣ́тельное вселе́нїе сотворѝ, ꙗкѡ бл҃гоꙋтро́бенъ, со ѻ҆ц҃е́мъ твои́мъ и҆ дх҃омъ: и҆ стра́шна бѣсѡ́мъ мѧ̀ покажѝ, и҆ страсте́мъ."},
            {"TEXT": "Сло́ве бж҃їй, соесте́ственное сїѧ́нїе вседержи́телѧ бг҃а, ꙗкоже ѡ҆бѣща́лъ є҆сѝ єже ѹ҆ тебѐ, бг҃одѣ́тельное вселе́нїе сотворѝ, ꙗкѡ бл҃гоꙋтро́бенъ, со ѻ҆ц҃е́мъ твои́мъ и҆ дх҃омъ: и҆ стра́шна бѣсѡ́мъ мѧ̀ покажѝ, и҆ страсте́мъ."},
            {"TEXT": "Да твоегѡ̀ бл҃гоꙋтро́бїѧ влⷣко пока́жеши пꙋчи́нꙋ на́мъ, сн҃а твоегѡ̀ посла́въ къ на́шемꙋ смире́нїю, па́ки воѡбрази́лъ є҆сѝ на пе́рвꙋю свѣ́тлость, но и҆ ны́нѣ бж҃е́ственнымъ мѧ̀ вразꙋмѝ дх҃омъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Иже на херꙋві́мстѣмъ прⷭ҇то́лѣ носи́мый, и҆ всѣ́хъ цр҃ь, во чре́вѣ твое́мъ дв҃ственнѣмъ всели́сѧ пречⷭ҇таѧ, всѣ́хъ и҆збавлѧ́ѧ ѿ и҆стлѣ́нїѧ, ꙗкѡ чл҃вѣколю́бецъ: но и҆ ны́нѣ твои́ми мѧ̀ мл҃твами сохранѝ."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Чꙋ́да преесте́ственнагѡ показа̀ ѡбразъ, ѻ҆гнеро́снаѧ пе́щь дре́вле: ѻгнь бо не ѡ҆палѝ юныѧ дѣ́ти, хрⷭ҇то́во ꙗ҆влѧ́ѧ безсѣ́менное ѿ дв҃ы бж҃е́ственное ржⷭ҇тво̀. тѣ́мъ воспѣва́юще воспои́мъ: да бл҃гослови́тъ тва́рь всѧ̀ гдⷭ҇а, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
            {"TEXT": "Ма́нїемъ бг҃одѣ́тельнымъ, гдⷭ҇и всѣ́хъ, трїѷпоста́сне и҆ вседержи́телю, нб҃са̀ просте́рлъ є҆сѝ ꙗкѡ ко́жꙋ: та́же и҆ землѝ повѣ́силъ є҆сѝ глꙋбинꙋ̀, всемогꙋ́щею твое́ю дла́нїю. тѣ́мже и҆ рабы̑ твоѧ̑ ѹ҆крѣпѝ любо́вїю и҆ вѣ́рою твое́ю чл҃вѣколю́бче: да тѧ̀ сла́вимъ жела́нїемъ во вѣ́ки."},
            {"TEXT": "Ма́нїемъ бг҃одѣ́тельнымъ, гдⷭ҇и всѣ́хъ, трїѷпоста́сне и҆ вседержи́телю, нб҃са̀ просте́рлъ є҆сѝ ꙗкѡ ко́жꙋ: та́же и҆ землѝ повѣ́силъ є҆сѝ глꙋбинꙋ̀, всемогꙋ́щею твое́ю дла́нїю. тѣ́мже и҆ рабы̑ твоѧ̑ ѹ҆крѣпѝ любо́вїю и҆ вѣ́рою твое́ю чл҃вѣколю́бче: да тѧ̀ сла́вимъ жела́нїемъ во вѣ́ки."},
            {"TEXT": "Просвѣтѝ бг҃онача́льнымъ свѣ́томъ пою́щихъ тѧ̀, трисо́лнечный свѣ́те ли́цы, є҆ди́нственный же па́ки сꙋщество́мъ, и҆ къ твои̑мъ свѣтода̑тельнымъ лꙋча́мъ взира́ти при́снѡ: имиже насы́щꙋсѧ сла́вы твоеѧ̀ сла́дкїѧ, и҆ свѣтода́тельныѧ, и҆ пребога́тыѧ: и҆ превозношꙋ́ тѧ вѣ́рнѡ во вѣ́ки."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Вознесѐ на нб҃са̀, человѣ́ческое прїе́мъ є҆стество̀ непрело́жнѣ сн҃ъ тво́й пречⷭ҇таѧ бцⷣе, превосхожде́нїемъ бл҃гости и҆зба́вль дре́внїѧ тлѝ. є҆мꙋ́же бл҃года́рственнѡ воспѣва́емъ: да бл҃гослови́тъ тва́рь всѧ̀ гдⷭ҇а, и҆ превозно́ситъ во всѧ̑ вѣ́ки."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡбразъ чи́стагѡ ржⷭ҇тва̀ твоегѡ̀, ѻ҆гнепали́маѧ кꙋпина̀ показа̀ неѡпа́льнаѧ: и҆ ны́нѣ на на́съ напа́стей свирѣ́пѣющꙋю ѹ҆гаси́ти мо́лимсѧ пе́щь, да тѧ̀ бцⷣе непреста́ннѡ велича́емъ."},
            {"TEXT": "Сп҃сѝ сп҃си́телю тва́ри, чꙋ́вственныѧ же и҆ ѹмныѧ рабы̑ твоѧ̑ ѿ вра́жїѧ навѣ́та и҆ ѡ҆ѕлобле́нїѧ, прест҃а́ѧ трⷪ҇це є҆диносꙋ́щнаѧ, и҆ соблюда́й ста́до твоѐ вы́нꙋ ненавѣ́тнѡ."},
            {"TEXT": "Сп҃сѝ сп҃си́телю тва́ри, чꙋ́вственныѧ же и҆ ѹмныѧ рабы̑ твоѧ̑ ѿ вра́жїѧ навѣ́та и҆ ѡ҆ѕлобле́нїѧ, прест҃а́ѧ трⷪ҇це є҆диносꙋ́щнаѧ, и҆ соблюда́й ста́до твоѐ вы́нꙋ ненавѣ́тнѡ."},
            {"TEXT": "Да глꙋбинꙋ̀ неизче́тнꙋю сꙋ́щественныѧ пока́жеши твоеѧ̀ бл҃гости, да́лъ є҆сѝ на́мъ ѡ҆бѣ́ты: трисо́лнечный, и҆ є҆динонача́льный бж҃е всеси́льный, сп҃си́тельныѧ твои̑мъ рабѡ́мъ, ихже соверши́ти сподо́би."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "При́зри на на̑ша молє́нїѧ, иже въ трїе́хъ бг҃онача́льныхъ ѵ҆поста́сѣхъ, є҆ди́нъ сы́й бг҃ъ во истинѣ вѣ́рꙋемый: и҆ пода́ждь твои̑мъ рабѡ́мъ ѹ҆тѣше́нїе, мл҃твами пречⷭ҇тыѧ и҆ препѣ́тыѧ бг҃ома́тере."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": "Ка́мени запеча́танꙋ ѿ і҆ꙋдє́й, и҆ во́инѡмъ стрегꙋ́щымъ пречⷭ҇тое тѣ́ло твоѐ, воскрⷭ҇лъ є҆сѝ тридне́вный сп҃се, да́рꙋѧй мі́рови жи́знь. сегѡ̀ ра́ди си̑лы нбⷭ҇ныѧ вопїѧ́хꙋ тѝ, жизнода́вче: сла́ва воскрⷭ҇нїю твоемꙋ̀ хрⷭ҇тѐ: сла́ва црⷭ҇твїю твоемꙋ̀: сла́ва смотре́нїю твоемꙋ̀, є҆ди́не чл҃вѣколю́бче."}
        ],
        "T_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Гаврїи́лꙋ вѣща́вшꙋ тебѣ̀, дв҃о, ра́дꙋйсѧ, со стра́хомъ воплоща́шесѧ всѣ́хъ влⷣка, въ тебѣ̀ ст҃ѣ́мъ кївѡ́тѣ, ꙗкоже речѐ првⷣный дв҃дъ: ꙗ҆ви́ласѧ є҆сѝ ши́ршаѧ нб҃съ, поноси́вши зижди́телѧ твоего̀. сла́ва все́льшемꙋсѧ въ тѧ̀: сла́ва проше́дшемꙋ и҆з̾ тебѐ: сла́ва свободи́вшемꙋ на́съ ржⷭ҇тво́мъ твои́мъ."},
        "S1": [
            {"TEXT": "Гро́бъ тво́й сп҃се, во́ини стрегꙋ́щїи, ме́ртвїи ѿ ѡ҆блиста́нїѧ ꙗвльшагѡсѧ а҆гг҃ла бы́ша, проповѣ́дающа жена́мъ воскр҃се́нїе. тебѐ сла́вимъ тлѝ потреби́телѧ, тебѣ̀ припа́даемъ воскрⷭ҇шемꙋ и҆з̾ гро́ба, и҆ є҆ди́номꙋ бг҃ꙋ на́шемꙋ."},
            {"TEXT": "Ко крⷭ҇тꙋ̀ пригво́ждьсѧ во́лею ще́дре, во гро́бѣ положе́нъ бы́въ ꙗкѡ ме́ртвъ животода́вче, держа́вꙋ сте́рлъ є҆сѝ си́льне сме́ртїю твое́ю: тебе́ бо вострепета́ша вра́тницы а҆дѡвы, ты̀ совоздви́глъ є҆сѝ ѿ вѣ́ка ѹ҆ме́ршыѧ, ꙗкѡ є҆ди́нъ чл҃вѣколю́бецъ."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мт҃рь тѧ̀ бж҃їю свѣ́мы всѝ дв҃ꙋ вои́стиннꙋ, и҆ по ржⷭ҇твѣ̀ ꙗвльшꙋюсѧ, иже любо́вїю прибѣга́ющїи къ твое́й бл҃гости: тебе́ бо имамы грѣ́шнїи предста́тельство, тебѐ стѧжа́хомъ въ напа́стехъ сп҃се́нїе, є҆ди́нꙋ всенепоро́чнꙋю."},
        "S2": [
            {"PODOBEN": "Ка́мени запеча́танꙋ", "TEXT": "Жєны̀ ко гро́бꙋ прїидо́ша ѹ҆ра́ншѧ, и҆ а҆гг҃льское ꙗ҆вле́нїе ви́дѣвшѧ трепета́хꙋ: гро́бъ ѡ҆блиста̀ жи́знь, чꙋ́до ѹ҆дивлѧ́ше |: сегѡ̀ ра́ди ше́дшѧ ѹ҆ч҃нкѡ́мъ проповѣ́дахꙋ воста́нїе: а҆дъ плѣнѝ хрⷭ҇то́съ, ꙗкѡ є҆ди́нъ крѣ́покъ и҆ си́ленъ, и҆ и҆стлѣ́вшыѧ всѧ̑ совоздви́же, ѡ҆сꙋжде́нїѧ стра́хъ разрꙋши́въ крⷭ҇то́мъ."},
            {"TEXT": "На крⷭ҇тѣ̀ пригвозди́лсѧ є҆сѝ животѐ всѣ́хъ, и҆ въ ме́ртвыхъ вмѣни́лсѧ є҆сѝ безсме́ртный гдⷭ҇и, воскр҃слъ є҆сѝ тридне́венъ сп҃се, совоздви́гъ а҆да́ма ѿ тлѣ́нїѧ. сегѡ̀ ра́ди си̑лы нбⷭ҇ныѧ вопїѧ́хꙋ тебѣ̀, жизнода́вче хрⷭ҇тѐ: сла́ва воскрⷭ҇нїю твоемꙋ̀, сла́ва снизхожде́нїю твоемꙋ̀, є҆ди́не чл҃вѣколю́бче."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мр҃і́е, чⷭ҇тно́е влⷣки прїѧ́телище, воскр҃си́ ны па́дшыѧ въ про́пасть лю́тагѡ ѿча́ѧнїѧ, и҆ прегрѣше́нїй и҆ скорбе́й, ты́ бо є҆сѝ грѣ̑шнымъ сп҃се́нїе и҆ по́мощь, и҆ крѣ́пкое предста́тельство, и҆ сп҃са́еши рабы̑ твоѧ̑."},
        "Y": [
            {"TEXT": "Разбо́йничо покаѧ́нїе ра́й ѡ҆кра́де, пла́чь же мѷроно́сицъ ра́дость возвѣстѝ, ꙗкѡ воскрⷭ҇лъ є҆сѝ хрⷭ҇тѐ бж҃е, подаѧ́й мі́рови ве́лїю млⷭ҇ть."}
        ],
        "A1": [
            {"TEXT": "Внегда̀ скорбѣ́ти мѝ, ѹ҆слы́ши моѧ̑ болѣ̑зни, гдⷭ҇и тебѣ̀ зовꙋ̀."},
            {"TEXT": "Пꙋсты̑ннымъ непреста́нное бж҃е́ственное жела́нїе быва́етъ, мі́ра сꙋ́щымъ сꙋ́етнагѡ кромѣ̀"},
            {"TEXT": "Ст҃о́мꙋ дх҃ꙋ че́сть и҆ сла́ва, ꙗкоже ѻ҆ц҃ꙋ̀ подоба́етъ, кꙋ́пнѡ же и҆ сн҃ꙋ, сегѡ̀ ра́ди да пое́мъ трⷪ҇цѣ є҆динодержа́вїе."}
        ],
        "A2": [
            {"TEXT": "На го́ры твои́хъ возне́слъ є҆сѝ мѧ̀ зако́нѡвъ, добродѣ́тельми просвѣтѝ бж҃е, да пою́ тѧ."},
            {"TEXT": "Десно́ю твое́ю рꙋко́ю прїи́мъ ты̀ сло́ве, сохрани́ мѧ, соблюдѝ, да не ѻгнь менѐ ѡ҆пали́тъ грѣхо́вный."},
            {"TEXT": "Ст҃ы́мъ дх҃омъ всѧ́каѧ тва́рь ѡ҆бновлѧ́етсѧ, па́ки текꙋ́щи на пе́рвое: равномо́щенъ бо єсть ѻ҆ц҃ꙋ̀ и҆ сло́вꙋ."}
        ],
        "A3": [
            {"TEXT": "Ѡ҆ ре́кшихъ мнѣ̀, вни́демъ во дворы̀ гдⷭ҇ни, возвесели́сѧ мо́й дꙋ́хъ, сра́дꙋетсѧ се́рдце."},
            {"TEXT": "Въ домꙋ̀ дв҃довѣ стра́хъ вели́къ: та́мѡ во прⷭ҇то́лѡмъ поста́влєннымъ, сꙋ́дѧтсѧ всѧ̑ племена̀ земна̑ѧ, и҆ ꙗ҆зы́цы."},
            {"TEXT": "Ст҃о́мꙋ дх҃ꙋ, че́сть, поклоне́нїе, сла́вꙋ и҆ держа́вꙋ, ꙗкоже ѻ҆ц҃ꙋ̀ досто́итъ, и҆ сн҃ови подоба́етъ приноси́ти: є҆ди́ница бо єсть трⷪ҇ца є҆стество́мъ, но не ли́цы."}
        ],
        "P": [
            {"TEXT": "Ны́нѣ воскрⷭ҇нꙋ̀, глаго́летъ гдⷭ҇ь, положꙋ́сѧ во сп҃се́нїе, не ѡ҆биню́сѧ ѡ҆ не́мъ."},
            {"TEXT": "Словеса̀ гдⷭ҇нѧ, словеса̀ чи́ста."}
        ],
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Твоѧ̀ побѣди́тельнаѧ десни́ца бг҃олѣ́пнѡ въ крѣ́пости просла́висѧ: та́ бо безсме́ртне, ꙗкѡ всемогꙋ́щаѧ, проти̑вныѧ сотрѐ, і҆и҃льтѧнѡмъ пꙋ́ть глꙋбины̀ новосодѣ́лавшаѧ."},
                    {"TEXT": "Иже рꙋка́ма пречи́стыма ѿ пе́рсти бг҃одѣ́тельнѣ и҆спе́рва созда́въ мѧ̀; рꙋ́цѣ распросте́рлъ є҆сѝ на крⷭ҇тѣ̀, ѿ землѝ взыва́ѧ тлѣ́нное моѐ тѣ́ло, єже ѿ дв҃ы прїѧ́лъ є҆сѝ."},
                    {"TEXT": "Ѹ҆мерщвле́нїе под̾ѧ́лъ є҆сѝ менѐ ра́ди, и҆ дꙋ́шꙋ сме́рти пре́далъ є҆сѝ, иже вдохнове́нїемъ бж҃е́ственнымъ дꙋ́шꙋ мѝ вложи́вый, и҆ ѿрѣши́въ вѣ́чныхъ ѹзъ, и҆ совоскр҃си́въ нетлѣ́нїемъ просла́вилъ є҆сѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ бл҃года́ти и҆сто́чниче. ра́дꙋйсѧ лѣ́ствице, и҆ две́ре нбⷭ҇наѧ, ра́дꙋйсѧ свѣ́щниче, и҆ рꙋ́чко злата́ѧ, и҆ горо̀ несѣко́маѧ, ꙗже жизнода́вца хрⷭ҇та̀ мі́рови ро́ждшаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Хрⷭ҇то́съ ражда́етсѧ, сла́вите: хрⷭ҇то́съ съ нб҃съ, срѧ́щите: хрⷭ҇то́съ на землѝ, возноси́тесѧ. по́йте гдⷭ҇еви всѧ̀ землѧ̀, и҆ весе́лїемъ воспо́йте лю́дїе, ꙗ҆́кѡ просла́висѧ."},
                    {"TEXT": "Хрⷭ҇то́съ ѡ҆божа́етъ мѧ̀ воплоща́ѧсѧ, хрⷭ҇то́съ мѧ̀ возно́ситъ смирѧ́ѧсѧ, хрⷭ҇то́съ безстра́стна мѧ̀ содѣ́ловаетъ, стражда̀ жизнода́вецъ є҆стество́мъ пло́ти. тѣ́мже воспѣва́ю бл҃года́рственнꙋю пѣ́снь: ꙗкѡ просла́висѧ."},
                    {"TEXT": "Хрⷭ҇то́съ возно́ситъ мѧ̀ распина́емь, хрⷭ҇то́съ совоскреша́етъ мѧ̀ ѹ҆мерщвлѧ́емь, хрⷭ҇то́съ жи́знь мнѣ̀ да́рꙋетъ. тѣ́мже съ весе́лїемъ рꙋка́ма плеща́ѧ, пою̀ сп҃си́телю побѣ́днꙋю пѣ́снь: ꙗкѡ просла́висѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бг҃а дв҃о зачала̀ є҆сѝ, хрⷭ҇та́ же въ дв҃ствѣ родила̀ є҆сѝ и҆з̾ тебѐ вопло́щшасѧ пречⷭ҇таѧ, є҆ди́наго ѵ҆поста́сїю є҆диноро́днаго, во двою́ же сꙋщєствꙋ̀ познава́емаго сн҃а: ꙗкѡ просла́висѧ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Твоѧ̀ побѣди́тельнаѧ десни́ца бг҃олѣ́пнѡ въ крѣ́пости просла́висѧ: та́ бо безсме́ртне, ꙗкѡ всемогꙋ́щаѧ, проти̑вныѧ сотрѐ, і҆и҃льтѧнѡмъ пꙋ́ть глꙋбины̀ новосодѣ́лавшаѧ."},
                    {"TEXT": "Кꙋ́ю тѝ досто́йнꙋю пѣ́снь на́ше принесе́тъ неможе́нїе; то́чїю ѡ҆бра́довательнꙋю, єйже на́съ гаврїи́лъ та́йнѡ наꙋчи́лъ єсть: ра́дꙋйсѧ бцⷣе дв҃о, мт҃и неневѣ́стнаѧ."},
                    {"TEXT": "Приснодв҃ѣ и҆ мт҃ри цр҃ѧ̀ вы́шнихъ си́лъ, ѿ чистѣ́йша се́рдца вѣ́рнїи дꙋхо́внѣ возопїи́мъ: ра́дꙋйсѧ бцⷣе дв҃о, мт҃и неневѣ́стнаѧ."},
                    {"TEXT": "Безмѣ́рнаѧ бе́здна твоегѡ̀ непостижи́магѡ ржⷭ҇тва̀ всечⷭ҇таѧ, вѣ́рою несꙋмнѣ́нною ѹбѡ чи́стѣ прино́симъ тѝ глаго́люще: ра́дꙋйсѧ бцⷣе дв҃о, мт҃и неневѣ́стнаѧ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Еди́не вѣ́дый человѣ́ческагѡ сꙋщества̀ не́мощь, и҆ ми́лостивнѡ въ нѐ воѡбра́жсѧ, препоѧ́ши мѧ̀ съ высоты̀ си́лою, єже вопи́ти тебѣ̀ ст҃ы́й: ѡ҆дꙋшевле́нный хра́ме неизрече́нныѧ сла́вы твоеѧ̀ чл҃вѣколю́бче."},
                    {"TEXT": "Бг҃ъ сы́й мнѣ̀ бл҃же, па́дшаго ѹ҆ще́дрилъ є҆сѝ, и҆ сни́ти ко мнѣ̀ бл҃говоли́въ, возне́слъ мѧ̀ є҆сѝ распѧ́тїемъ, єже вопи́ти тебѣ̀ ст҃ы́й: хра́ме ѡ҆дꙋшевле́нный неизрече́нныѧ твоеѧ̀ сла́вы чл҃вѣколю́бче"},
                    {"TEXT": "Живо́тъ ѵ҆поста́сный хрⷭ҇тѐ сы́й, въ и҆стлѣ́вша мѧ̀, ꙗкѡ милосе́рдый бг҃ъ ѡ҆бо́лксѧ, въ пе́рсть сме́ртнꙋю соше́дъ влⷣко, сме́ртнꙋю держа́вꙋ разрꙋши́лъ є҆сѝ, и҆ ме́ртвъ тридне́венъ воскр҃съ, въ нетлѣ́нїе мѧ̀ ѡ҆бле́клъ є҆сѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Бг҃а заче́нши во чре́вѣ дв҃о, дх҃омъ прест҃ы́мъ, пребыла̀ є҆сѝ неѡпали́ма, поне́же тѧ̀ кꙋпина̀ законополо́жникꙋ мѡѷсе́ю, пали́мꙋю нежего́мѡ, ꙗвѣ предвозвѣстѝ, ѻгнь нестерпи́мый прїе́мшꙋю."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пре́жде вѣ̑къ ѿ ѻ҆ц҃а̀ рожде́нномꙋ нетлѣ́ннѡ сн҃ꙋ, и҆ въ послѣ̑днѧѧ ѿ дв҃ы воплоще́нномꙋ безсѣ́меннѡ хрⷭ҇тꙋ̀ бг҃ꙋ возопїи́мъ: вознесы́й ро́гъ на́шъ, ст҃ъ є҆сѝ гдⷭ҇и."},
                    {"TEXT": "Иже на своѐ ра́мо заблꙋжда́емое ѻ҆вча̀ взе́мшемꙋ, и҆ низложи́вшемꙋ дре́вомъ є҆гѡ̀ грѣ́хъ, хрⷭ҇тꙋ̀ бг҃ꙋ возопїи́мъ: воздви́гнꙋвый ро́гъ на́шъ, ст҃ъ є҆сѝ гдⷭ҇и."},
                    {"TEXT": "Возве́дшемꙋ па́стырѧ вели́каго и҆з̾ а҆да хрⷭ҇та̀, и҆ сщ҃еннонача́лїемъ є҆гѡ̀ а҆пⷭ҇лы ꙗвѣ ꙗ҆зы́ки ѹ҆па́сшемꙋ, истиною и҆ бж҃е́ственнымъ вѣ́рнїи дх҃омъ да послꙋ́жимъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Иже ѿ дв҃ы воплоти́вшемꙋсѧ без̾ сѣ́мене во́лею сн҃ꙋ, и҆ ро́ждшꙋю по ржⷭ҇твѣ̀, бж҃е́ственною си́лою чⷭ҇тꙋю дв҃ꙋ сохра́нѧемꙋ, иже над̾ всѣ́ми бг҃ꙋ возопїи́мъ: ст҃ъ є҆сѝ гдⷭ҇и."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Еди́не вѣ́дый человѣ́ческагѡ сꙋщества̀ не́мощь, и҆ ми́лостивнѡ въ нѐ воѡбра́жсѧ, препоѧ́ши мѧ̀ съ высоты̀ си́лою, єже вопи́ти тебѣ̀ ст҃ы́й: ѡ҆дꙋшевле́нный хра́ме неизрече́нныѧ сла́вы твоеѧ̀ чл҃вѣколю́бче."},
                    {"TEXT": "Ѻблакъ тѧ̀ ле́гкїй нело́жнѡ дв҃о и҆менꙋ́емъ, проро́чєскимъ возслѣ́дꙋюще рече́нїємъ: прїи́де бо на тебѣ̀ гдⷭ҇ь низложи́ти є҆гѵ́петскїѧ пре́лести рꙋкотворє́нїѧ, и҆ просвѣти́ти си̑мъ слꙋжа́щыѧ."},
                    {"TEXT": "Тѧ̀ запеча́танный вои́стиннꙋ ли́къ прⷪ҇ро́ческїй и҆сто́чникъ, и҆ заключе́ннꙋю две́рь и҆менова̀, дѣ́вства твоегѡ̀ всепѣ́таѧ, ꙗвственнѣ зна́мєнїѧ на́мъ пи́шꙋще: єже сохрани́ла є҆сѝ и҆ по ржⷭ҇твѣ̀."},
                    {"TEXT": "Ѹ҆ма̀ пресꙋ́щественна ви́дѣти, ꙗкоже мо́щно, сподо́бльсѧ гаврїи́лъ, дв҃о всенепоро́чнаѧ, ра́достный тебѣ̀ гла́съ принесѐ, сло́ва зача́тїе ꙗвственнѣ возвѣща́ющїй, и҆ неизрече́нное ржⷭ҇тво̀ проповѣ́дающїй."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Го́рꙋ тѧ̀ бл҃года́тїю бж҃їею прїѡсѣне́ннꙋю, прозорли́выма а҆ввакꙋ́мъ ѹ҆смотри́въ ѻ҆чи́ма, и҆з̾ тебѐ и҆зы́ти і҆и҃левꙋ провозглаша́ше ст҃о́мꙋ, во сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
                    {"TEXT": "Кто̀ се́й сп҃съ иже и҆з̾ є҆дѡ́ма и҆сходѧ̀, вѣне́цъ носѧ̀ терно́венъ, ѡ҆червле́ннꙋ ри́зꙋ и҆мы́й, на дре́вѣ ви́сѧ; і҆и҃левъ єсть се́й ст҃ы́й, во сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
                    {"TEXT": "Ви́дите лю́дїе непокори́вїи, и҆ ѹ҆стыди́тесѧ: є҆го́же бо ꙗкѡ ѕлодѣ́ѧ вы̀ вознестѝ на крⷭ҇тъ ѹ҆ пїла́та и҆спроси́сте ѹ҆мовре́днѣ, сме́рти разрꙋши́въ си́лꙋ, бг҃олѣ́пнѡ воскр҃съ и҆з̾ гро́ба."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Дре́во тѧ̀ дв҃о жи́зни вѣ́мы: не бо̀ снѣ́ди пло́дъ смертоно́сный человѣ́кѡмъ и҆з̾ тебѐ прозѧбѐ, но живота̀ присносꙋ́щнагѡ наслажде́нїе, во сп҃се́нїе на́съ пою́щихъ тѧ̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Же́злъ и҆з̾ ко́рене і҆ессе́ова, и҆ цвѣ́тъ ѿ негѡ̀ хрⷭ҇тѐ, ѿ дв҃ы прозѧ́блъ є҆сѝ и҆з̾ горы̀ хва́льный, прїѡсѣне́нныѧ ча́щи, прише́лъ є҆сѝ вопло́щьсѧ ѿ неискꙋсомꙋ́жныѧ невеще́ственный и҆ бж҃е: сла́ва си́лѣ твое́й, гдⷭ҇и."},
                    {"TEXT": "Кто̀ се́й красе́нъ и҆з̾ є҆дѡ́ма, и҆ сегѡ̀ ѡ҆червле́нїе ри́зное, ѿ вїногра́да восо́рска, красе́нъ ꙗкѡ бг҃ъ, ꙗкѡ человѣ́къ же, кро́вїю пло́ти ри́зꙋ ѡ҆червле́нꙋ носѧ̀; є҆мꙋ́же пое́мъ вѣ́рнїи: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Хрⷭ҇то́съ бꙋ́дꙋщихъ бла̑гъ ꙗвльсѧ а҆рхїере́й, грѣ́хъ на́шъ разори́лъ єсть: и҆ показа́въ стра́ненъ пꙋ́ть свое́ю кро́вїю, въ лꙋ́чшꙋю и҆ соверше́ннѣйшꙋю вни́де ски́нїю, прⷣте́ча на́шъ во ст҃а̑ѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Еѵинъ дре́внїй до́лгъ и҆спроси́ла є҆сѝ всепѣ́таѧ ѹ҆ иже на́съ ра́ди ꙗвльшагѡсѧ но́вагѡ а҆да́ма. соедини́въ бо себѣ̀ чи́стымъ зача́тїемъ пло́ть ѹмнꙋю, ѡ҆дꙋшевле́ннꙋю, и҆з̾ тебѐ произы́де хрⷭ҇то́съ, є҆ди́нъ во ѻ҆бою̀ гдⷭ҇ь."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Го́рꙋ тѧ̀ бл҃года́тїю бж҃їею прїѡсѣне́ннꙋю, прозорли́выма а҆ввакꙋ́мъ ѹ҆смотри́въ ѻ҆чи́ма, и҆з̾ тебѐ и҆зы́ти і҆и҃левꙋ провозглаша́ше ст҃о́мꙋ, во сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
                    {"TEXT": "Слы́ши чꙋде́съ нб҃о, и҆ внꙋша́й землѐ, ꙗкѡ дщѝ пе́рстнагѡ ѹбѡ па́дшагѡ а҆да́ма, бг҃ꙋ нарече́на бы́сть, и҆ своемꙋ̀ содѣ́телю роди́тельница, на сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
                    {"TEXT": "Пое́мъ вели́кое и҆ стра́шное твоѐ та́инство, преме́рныхъ бо ѹ҆таи́всѧ чинонача́лїй, на тѧ̀ иже сы́й сни́де ꙗкѡ до́ждь на рꙋно̀, всепѣ́таѧ, на сп҃се́нїе на́съ пою́щихъ тѧ̀."},
                    {"TEXT": "Ст҃ы́хъ ст҃а́ѧ бцⷣе всепѣ́таѧ, ча́ѧнїе ꙗ҆зы́кѡвъ, и҆ сп҃се́нїе вѣ́рныхъ, и҆з̾ тебѐ возсїѧ̀ и҆зба́витель и҆ жизнода́вецъ, и҆ гдⷭ҇ь: є҆го́же молѝ, сп҃сти́сѧ рабѡ́мъ твои̑мъ."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣти́вый сїѧ́нїемъ прише́ствїѧ твоегѡ̀ хрⷭ҇тѐ, и҆ ѡ҆свѣти́вый крⷭ҇то́мъ твои́мъ мі́ра концы̀, сердца̀ просвѣтѝ свѣ́томъ твоегѡ̀ бг҃оразꙋ́мїѧ, правосла́внѡ пою́щихъ тѧ̀."},
                    {"TEXT": "Па́стырѧ ѻ҆вца́мъ вели́каго и҆ гдⷭ҇а, і҆ꙋдє́и дре́вомъ крⷭ҇тнымъ ѹ҆мертви́ша: но то́й ꙗкѡ ѻвцы, мє́ртвыѧ во а҆дѣ погребє́нныѧ, держа́вы сме́ртныѧ и҆зба́ви."},
                    {"TEXT": "Крⷭ҇то́мъ твои́мъ ми́ръ бл҃говѣсти́въ, и҆ проповѣ́давъ плѣ̑ннымъ сп҃се мо́й ѡ҆ставле́нїе, держа́вꙋ и҆мꙋ́щаго посрами́лъ є҆сѝ хрⷭ҇тѐ на́га, ѡ҆бнища́вша показа́вый бж҃е́ственнымъ воста́нїемъ твои́мъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Проше́нїѧ вѣ́рнѡ просѧ́щихъ, всепѣ́таѧ, не пре́зри: но прїимѝ, и҆ сїѧ̑ доноша́й сн҃ꙋ твоемꙋ̀ пречⷭ҇таѧ, бг҃ꙋ є҆ди́номꙋ бл҃годѣ́телю, тебе́ бо предста́тельницꙋ стѧжа́хомъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Бг҃ъ сы́й ми́ра, ѻ҆ц҃ъ щедрѡ́тъ, вели́кагѡ совѣ́та твоегѡ̀ а҆́гг҃ла, ми́ръ подава́юща посла́лъ є҆сѝ на́мъ: тѣ́мъ бг҃оразꙋ́мїѧ къ свѣ́тꙋ наста́вльшесѧ, ѿ но́щи ᲂу҆́тренююще, славосло́вимъ тѧ̀, чл҃вѣколю́бче."},
                    {"TEXT": "Ѳ бога́тство, и҆ глꙋбино̀ премꙋ́дрости бж҃їѧ! Премꙋ̑дрыѧ ѡ҆б̾е́млѧй гдⷭ҇ь, ѿ си́хъ кова́рства и҆зба́вилъ єсть на́съ: пострада́въ бо во́лею не́мощїю плотско́ю, свое́ю крѣ́постїю, животворѧ́й мє́ртвыѧ воскр҃си́лъ єсть."},
                    {"TEXT": "Бг҃ъ сы́й соединѧ́етсѧ пло́ти на́съ ра́ди: и҆ распина́етсѧ, и҆ ѹ҆мира́етъ: погреба́етсѧ, и҆ па́ки воскр҃са́етъ, и҆ восхо́дитъ свѣ́тлѡ съ пло́тїю свое́ю хрⷭ҇то́съ ко ѻ҆ц҃ꙋ̀: съ не́юже прїи́детъ, и҆ сп҃се́тъ бл҃гоче́стнѡ томꙋ̀ слꙋжа́щыѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ст҃ы́хъ ст҃а́ѧ дв҃о чⷭ҇таѧ, ст҃ы́хъ ст҃а́го родила̀ є҆сѝ, всѣ́хъ ѡ҆свѧща́ющаго хрⷭ҇та̀ и҆зба́вителѧ. тѣ́мже тѧ̀ цр҃и́цꙋ, и҆ влⷣчцꙋ всѣ́хъ ꙗкѡ мт҃рь зижди́телѧ тва́рей проповѣ́дꙋемъ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣти́вый сїѧ́нїемъ прише́ствїѧ твоегѡ̀ хрⷭ҇тѐ, и҆ ѡ҆свѣти́вый крⷭ҇то́мъ твои́мъ мі́ра концы̀, сердца̀ просвѣтѝ свѣ́томъ твоегѡ̀ бг҃оразꙋ́мїѧ, правосла́внѡ пою́щихъ тѧ̀."},
                    {"TEXT": "Веселѧ́тсѧ нбⷭ҇ныѧ си̑лы зрѧ́ще тѧ̀: ра́дꙋютсѧ съ ни́ми человѣ́кѡвъ собра̑нїѧ: ржⷭ҇тво́мъ бо твои́мъ совокꙋпи́шасѧ, дв҃о бцⷣе, єже досто́йнѡ сла́вимъ."},
                    {"TEXT": "Да дви́жатсѧ всѝ ѧ҆зы́цы человѣ́честїи и҆ мы̑сли, къ похвалѣ̀ человѣ́ческагѡ вои́стиннꙋ ѹ҆добре́нїѧ, дв҃а предстои́тъ ꙗвѣ сла́вѧщи, вѣ́рою тоѧ̀ пою́щихъ чꙋдеса̀."},
                    {"TEXT": "Сла́витсѧ пѣ́нїе всепремꙋ́дрыхъ и҆ похвала̀, дв҃ѣ и҆ мт҃ри бж҃їи приноси́маѧ: сла́вы бо бы́сть сїѧ̀ хра́мъ пребж҃е́ственныѧ, юже досто́йнѡ сла́вимъ."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆бы́де на́съ послѣ́днѧѧ бе́здна, нѣ́сть и҆збавлѧ́ѧй, вмѣни́хомсѧ ꙗкѡ ѻвцы заколе́нїѧ, сп҃сѝ лю́ди твоѧ̑, бж҃е на́шъ: ты́ бо крѣ́пость немощствꙋ́ющихъ и҆ и҆справле́нїе."},
                    {"TEXT": "Согрѣше́нїемъ первозда́ннагѡ гдⷭ҇и, лю́тѣ ѹ҆ѧзви́хомсѧ, ра́ною же и҆сцѣли́хомсѧ твое́ю, єюже за ны̀ ѹ҆ѧзви́лсѧ є҆сѝ хрⷭ҇тѐ: ты́ бо крѣ́пость немощствꙋ́ющихъ и҆ и҆справле́нїе."},
                    {"TEXT": "Возве́лъ ны̀ є҆сѝ и҆з̾ а҆да гдⷭ҇и, ки́та ѹ҆би́въ всеѧ́дца, всеси́льне, твое́ю держа́вою низложи́въ тогѡ̀ си́лꙋ: ты́ бо живо́тъ, и҆ свѣ́тъ є҆сѝ, и҆ воскрⷭ҇нїе."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Веселѧ́тсѧ ѡ҆ тебѣ̀ дв҃о пречⷭ҇таѧ, ро́да на́шегѡ пра́ѻтцы, є҆де́мъ воспрїе́мше тобо́ю, є҆го́же престꙋпле́нїемъ погꙋби́ша: ты́ бо чⷭ҇таѧ, и҆ пре́жде ржⷭ҇тва̀, и҆ по ржⷭ҇твѣ̀ є҆сѝ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "И҆з̾ ᲂу҆тро́бы і҆ѡ́нꙋ младе́нца и҆зблева̀ морскі́й ѕвѣ́рь, ꙗ҆кова̀ прїѧ́тъ: въ дв҃ꙋ же все́льшеесѧ сло́во, и҆ пло́ть прїе́мшее про́йде сохра́ньшее нетлѣ́ннꙋ: є҆гѡ́же бо не пострада̀ и҆стлѣ́нїѧ, ро́ждшꙋю сохранѝ неврежде́ннꙋ."},
                    {"TEXT": "Ѹмъ сы́й безстра́стенъ и҆ невеще́ственъ, примѣша́етсѧ хрⷭ҇то́съ бг҃ъ человѣ́ческомꙋ ѹ҆мꙋ̀, хода́тайствꙋющемꙋ бж҃е́ственнымъ є҆стество́мъ, пло́ти же дебельство́мъ, и҆ всемꙋ̀ мнѣ̀ непрело́женъ весьма̀ соедини́сѧ: да сп҃се́нїе всемꙋ̀ мнѣ̀ па́дшемꙋ пода́стъ распина́емь."},
                    {"TEXT": "Па́даетъ прельсти́всѧ а҆да́мъ, и҆ запѧ́выйсѧ сокрꙋша́етсѧ, наде́ждою ѡ҆бо́лганъ сы́й дре́вле ѡ҆боже́нїѧ: но востае́тъ соедине́нїемъ сло́ва ѡ҆божа́емь, и҆ стра́стїю безстра́стїе прїе́млетъ, на прⷭ҇то́лѣ ꙗкѡ сн҃ъ сла́витсѧ, сѣдѧ́й со ѻ҆ц҃е́мъ же и҆ дх҃омъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Нѣ́дръ не ѿстꙋ́пль безнача́льна роди́телѧ, въ нѣ́дрѣхъ чⷭ҇тыѧ ѻ҆трокови́цы водворѧ́етсѧ, и҆ быва́етъ, иже пре́жде безма́теренъ, без̾ ѻ҆ц҃а̀ воплоща́емый, иже пра́вдою црⷭ҇твꙋѧй бг҃ъ: сегѡ̀ неродосло́венъ стра́шный ро́дъ и҆ неизрече́ненъ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆бы́де на́съ послѣ́днѧѧ бе́здна, нѣ́сть и҆збавлѧ́ѧй, вмѣни́хомсѧ ꙗкѡ ѻвцы заколе́нїѧ, сп҃сѝ лю́ди твоѧ̑, бж҃е на́шъ: ты́ бо крѣ́пость немощствꙋ́ющихъ и҆ и҆справле́нїе."},
                    {"TEXT": "Предстоѧ́тъ раболѣ́пнѣ ржⷭ҇твꙋ̀ твоемꙋ̀ чи́ни нбⷭ҇нїи, дивѧ́щесѧ досто́йнѡ твоемꙋ̀ безсѣ́менномꙋ рождествꙋ̀ приснодв҃о: ты́ бо чⷭ҇таѧ, и҆ пре́жде ржⷭ҇тва̀, и҆ по ржⷭ҇твѣ̀ є҆сѝ."},
                    {"TEXT": "Воплоти́сѧ пре́жде сы́й безпло́тенъ, сло́во и҆з̾ тебѐ пречⷭ҇таѧ, всѧ́чєскаѧ во́лею творѧ́й, безтѣле́сныхъ вѡ́инства приведы́й ѿ небытїѧ̀ ꙗкѡ всеси́ленъ."},
                    {"TEXT": "Ѹ҆мерщвле́нъ бы́сть вра́гъ живоно́снымъ твои́мъ плодо́мъ бг҃облагода́тнаѧ: и҆ попра́нъ бы́сть а҆дъ проѧвле́ннѣ, и҆ иже во ѹзахъ свободи́хомсѧ. тѣ́мже вопїю̀: стра̑сти разрꙋшѝ се́рдца моегѡ̀."}
                ]
            },
            "K": [
                {"TITLE": "Конда́къ", "TEXT": "Воскрⷭ҇лъ є҆сѝ ꙗкѡ бг҃ъ и҆з̾ гро́ба во сла́вѣ, и҆ мі́ръ совоскр҃си́лъ є҆сѝ, и҆ є҆стество̀ человѣ́ческое ꙗкѡ бг҃а воспѣва́етъ тѧ̀, и҆ сме́рть и҆счезѐ: а҆да́мъ же ликꙋ́етъ влⷣко, єѵа ны́нѣ ѿ ѹзъ и҆збавлѧ́ема ра́дꙋетсѧ зовꙋ́щи: ты̀ є҆сѝ, иже всѣ̑мъ подаѧ̀ хрⷭ҇тѐ воскрⷭ҇нїе."},
                {"TITLE": "І҆́косъ", "TEXT": "Воскрⷭ҇шаго тридне́внѡ воспои́мъ ꙗкѡ бг҃а всеси́льна, и҆ врата̀ а҆дѡва сте́ршаго, и҆ ꙗже ѿ вѣ́ка и҆з̾ гро́ба воздви́гшаго, мѷроно́сицамъ ꙗвльшагосѧ, ꙗкоже благоизво́лилъ єсть, пре́жде си̑мъ єже ра́дꙋйтесѧ, рекі́й: и҆ а҆пⷭ҇лѡмъ ра́дость возвѣща́ѧ, ꙗкѡ є҆ди́нъ жизнода́вецъ. тѣ́мже вѣ́рою жєны̀ ѹ҆ч҃нкѡ́мъ зна́менїѧ побѣ́ды бл҃говѣствꙋ́ютъ, и҆ а҆дъ стене́тъ, и҆ сме́рть рыда́етъ: мі́ръ же весели́тсѧ. и҆ всѝ съ ни́мъ ра́дꙋютсѧ. ты́ бо по́далъ є҆сѝ хрⷭ҇тѐ всѣ̑мъ воскрⷭ҇нїе."}
            ],
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Тебѐ ѹмнꙋю бцⷣе, пе́щь разсмотрѧ́емъ вѣ́рнїи: ꙗкоже бо ѻтроки сп҃сѐ трѝ превозноси́мый, мі́ръ ѡ҆бновѝ во чре́вѣ твое́мъ всецѣ́лъ, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TEXT": "Ѹ҆боѧ́сѧ землѧ̀, сокры́сѧ со́лнце, и҆ поме́рче свѣ́тъ, раздра́сѧ цр҃ко́внаѧ бж҃е́ственнаѧ завѣ́са, ка́менїе же разсѣ́десѧ: на крⷭ҇тѣ́ бо ви́ситъ првⷣный, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TEXT": "Ты̀ бы́въ а҆ки безпомо́щенъ, и҆ ѹ҆ѧ́звенъ въ ме́ртвыхъ во́лею на́съ ра́ди превозноси́мый, всѧ̑ свободи́лъ є҆сѝ, и҆ держа́вною рꙋко́ю совоскр҃си́лъ є҆сѝ, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ, и҆сто́чниче присноживы́ѧ воды̀. ра́дꙋйсѧ, раю̀ пи́щный. ра́дꙋйсѧ, стѣно̀ вѣ́рныхъ. ра́дꙋйсѧ неискꙋсобра́чнаѧ. ра́дꙋйсѧ всемі́рнаѧ ра́досте, єюже на́мъ возсїѧ̀ хва́льный ѻ҆тцє́въ бг҃ъ и҆ препросла́вленъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѻ҆́троцы бл҃гоче́стїю совоспита́ни, ѕлочести́вагѡ велѣ́нїѧ небре́гше, ѻ҆́гненнагѡ преще́нїѧ не ᲂу҆боѧ́шасѧ, но посредѝ пла́мене стоѧ́ще поѧ́хꙋ: ѻ҆тцє́въ бж҃е бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Дре́вле ѹбѡ проклѧта̀ бы́сть землѧ̀ а҆велевою ѡ҆червлени́вшисѧ кро́вїю, братоꙋбі́йственною рꙋко́ю: бг҃ото́чною же твое́ю кро́вїю бл҃гослови́сѧ ѡ҆кропле́на, и҆ взыгра́ющи вопїе́тъ: ѻ҆тцє́въ бж҃е, бл҃гослове́нъ є҆сѝ."},
                    {"TEXT": "Да рыда́ютъ і҆ꙋде́йстїи бг҃опроти́внїи лю́дїе, де́рзости ѹ҆бїе́нїѧ хрⷭ҇то́ва: ꙗ҆зы́цы же да веселѧ́тсѧ, и҆ рꙋка́ми да воспле́щꙋтъ, и҆ вопїю́тъ: ѻ҆тцє́въ бж҃е бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сѐ мѷроно́сицамъ ѡ҆блиста́ѧй, вопїѧ́ше а҆гг҃лъ: воскрⷭ҇нїѧ хрⷭ҇то́ва прїиди́те и҆ ви́дите зна́мєнїѧ, плащани́цꙋ и҆ гро́бъ, и҆ возопі́йте: ѻ҆тцє́въ бж҃е бл҃гослове́нъ є҆сѝ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Тебѐ ѹмнꙋю бцⷣе, пе́щь разсмотрѧ́емъ вѣ́рнїи: ꙗкоже бо ѻтроки сп҃сѐ трѝ превозноси́мый, мі́ръ ѡ҆бновѝ во чре́вѣ твое́мъ всецѣ́лъ, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TEXT": "Тѧ̀ бцⷣе лѣ́ствицꙋ і҆а́кѡвъ прⷪ҇ро́чески разꙋмѣва́етъ: тобо́ю бо превозноси́мый на землѝ ꙗ҆ви́сѧ, и҆ съ человѣ́ки поживѐ, ꙗкѡ бл҃говолѝ, хва́льный ѻ҆тцє́въ бг҃ъ и҆ препросла́вленъ."},
                    {"TEXT": "Ра́дꙋйсѧ чⷭ҇таѧ, и҆з̾ тебѐ про́йде па́стырь, иже во а҆да́мовꙋ ко́жꙋ ѡ҆бо́лксѧ вои́стиннꙋ, превозноси́мый, во всего́ мѧ человѣ́ка, за бл҃гоꙋтро́бїе непости́жное: хва́льный ѻ҆тцє́въ бг҃ъ и҆ препросла́вленъ."},
                    {"TEXT": "Но́вый а҆да́мъ ѿ чи́стыхъ крове́й твои́хъ превѣ́чный бг҃ъ бы́сть вои́стиннꙋ, є҆го́же ны́нѣ молѝ, ѡ҆бетша́вшаго мѧ̀ ѡ҆бнови́ти зовꙋ́ща: хва́льный ѻ҆тцє́въ бг҃ъ и҆ препросла́вленъ."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ ѻтроцы і҆и҃левы, ꙗкоже въ горни́лѣ добро́тою бл҃гоче́стїѧ, чистѣ́е зла́та блеща́хꙋсѧ, глаго́люще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Иже во́лею всѧ̑ творѧ́й, и҆ претворѧ́ѧй, ѡ҆браща́ѧй сѣ́нь сме́ртнꙋю въ вѣ́чнꙋю жи́знь, стрⷭ҇тїю твое́ю сло́ве бж҃їй, тебѐ непреста́ннѡ всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а пои́мъ, и҆ превозно́симъ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ты̀ разори́лъ є҆сѝ сокрꙋше́нїе хрⷭ҇тѐ, и҆ ѻ҆каѧ́нство, во вратѣ́хъ и҆ тверды́нѧхъ а҆довыхъ, воскр҃съ и҆з̾ гро́ба тридне́венъ. тебѐ непреста́ннѡ всѧ̑ дѣла̀ ꙗкѡ гдⷭ҇а пою́тъ, и҆ превозно́сѧтъ во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗже без̾ сѣ́мене и҆ преесте́ственнѣ ѿ ѡ҆блиста́нїѧ бж҃е́ственнагѡ ро́ждшꙋю би́сера многоцѣ́ннаго хрⷭ҇та̀, воспои́мъ глаго́люще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во всѧ̑ вѣ́ки."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Чꙋ́да преесте́ственнагѡ, росода́тельнаѧ и҆з̾ѡбразѝ пе́щь ѡ҆́бразъ: не бо̀ ꙗ҆́же прїѧ́тъ пали́тъ ю҆́ныѧ, ꙗ҆́кѡ нижѐ ѻ҆́гнь бж҃ества̀ дв҃ы, въ ню́же вни́де ᲂу҆тро́бꙋ. тѣ́мъ воспѣва́юще воспое́мъ: да бл҃гослови́тъ тва́рь всѧ̀ гдⷭ҇а, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Прїиди́те лю́дїе, поклони́мсѧ мѣ́стꙋ, на не́мже стоѧ́стѣ пречⷭ҇тѣи но́зѣ, и҆ на дре́вѣ бж҃е́ственнѣи хрⷭ҇то́вѣ дла̑ни животворѧ́щїи простро́стѣсѧ, на сп҃се́нїе всѣ́хъ человѣ́кѡвъ, и҆ гро́бъ живо́тный ѡ҆бстоѧ́ще, пои́мъ: да бл҃гослови́тъ тва́рь всѧ́каѧ гдⷭ҇а, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ѡ҆бличи́сѧ бг҃оꙋбі́йцъ і҆ꙋде́ѡвъ пребеззако́нное ѡ҆клевета́нїе: є҆го́же бо лестца̀ нареко́ша, воста̀ ꙗкѡ си́ленъ, нарꙋга́всѧ безꙋ́мнымъ печа́темъ. тѣ́мже ра́дꙋющесѧ воспои́мъ: да бл҃гослови́тъ тва́рь всѧ́каѧ гдⷭ҇а, и҆ превозно́ситъ во всѧ̑ вѣ́ки."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Въ трїе́хъ сщ҃е́нїихъ бг҃осло́вѧще и҆ є҆ди́номъ гдⷭ҇ьствѣ сла́вꙋ серафі́ми пречи́стїи, со стра́хомъ раболѣ́пнѡ трїѷпоста́сное сла́вѧтъ бж҃ество̀. съ ни́миже и҆ мы̀ бл҃гоче́ствꙋюще воспои́мъ: да бл҃гослови́тъ тва́рь всѧ́каѧ гдⷭ҇а, и҆ превозно́ситъ во всѧ̑ вѣ́ки."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ ѻтроцы і҆и҃левы, ꙗкоже въ горни́лѣ добро́тою бл҃гоче́стїѧ, чистѣ́е зла́та блеща́хꙋсѧ, глаго́люще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Черто́гъ свѣтови́дный, и҆з̾ негѡ́же всѣ́хъ влⷣка, ꙗкѡ жени́хъ произы́де хрⷭ҇то́съ, воспои́мъ всѝ вопїю́ще: всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а по́йте, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ра́дꙋйсѧ прⷭ҇то́ле сла́вный бж҃їй, ра́дꙋйсѧ вѣ́рныхъ стѣно̀, єюже сꙋ́щымъ во тьмѣ̀ возсїѧ̀ свѣ́тъ хрⷭ҇то́съ, тебѐ бл҃жа́щымъ, и҆ вопїю́щымъ: всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а по́йте, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Сп҃се́нїю вино́внаго на́мъ гдⷭ҇а ро́ждши, молѝ ѡ҆ всѣ́хъ вопїю́щихъ прилѣ́жнѡ, дв҃о всепѣ́таѧ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡбразъ чи́стагѡ ржⷭ҇тва̀ твоегѡ̀, ѻ҆гнепали́маѧ кꙋпина̀ показа̀ неѡпа́льнаѧ: и҆ ны́нѣ на на́съ напа́стей свирѣ́пѣющꙋю ѹ҆гаси́ти мо́лимсѧ пе́щь, да тѧ̀ бцⷣе непреста́ннѡ велича́емъ."},
                    {"TEXT": "Ѳ ка́кѡ, лю́дїе беззако́ннїи и҆ непокори́вїи, лꙋка̑ваѧ совѣща́вше, го́рдаго и҆ нечести́ваго ѡ҆правди́ша: првⷣнаго же на дре́вѣ ѡ҆сꙋди́ша гдⷭ҇а сла́вы, є҆го́же досто́йнѡ велича́емъ!"},
                    {"TEXT": "Сп҃се а҆гнче непоро́чне, иже мі́ра грѣхѝ взе́мый, тебѐ сла́вимъ воскрⷭ҇шаго тридне́внѡ, со ѻ҆тце́мъ и҆ бж҃е́ственнымъ твои́мъ дх҃омъ, и҆ гдⷭ҇а сла́вы: є҆го́же бг҃осло́вѧще, велича́емъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сп҃сѝ лю́ди твоѧ̑, гдⷭ҇и, ихже стѧжа́лъ є҆сѝ честно́ю твое́ю кро́вїю, цр҃квамъ твои́мъ подаѧ̀ ми́ръ, чл҃вѣколю́бче, бцⷣы мл҃твами."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Та́инство стра́нное ви́жꙋ и҆ пресла́вное: нб҃о, верте́пъ: прⷭ҇то́лъ херꙋві́мскїй, дв҃ꙋ: ꙗ҆́сли, вмѣсти́лище, въ ни́хже возлежѐ невмѣсти́мый хрⷭ҇то́съ бг҃ъ: є҆го́же воспѣва́юще велича́емъ."},
                    {"TEXT": "Просла́висѧ неизрече́нною си́лою твое́ю крⷭ҇тъ тво́й, гдⷭ҇и, немощно́е бо твоѐ па́че си́лы всѣ́мъ ꙗ҆ви́сѧ: имже си́льнїи ѹбѡ низложе́ни бы́ша на зе́млю, и҆ ни́щїи къ нб҃сѝ возводи́ми быва́ютъ."},
                    {"TEXT": "Ѹ҆мертви́сѧ ме́рзкаѧ на́ша сме́рть, и҆з̾ ме́ртвыхъ воскрⷭ҇нїемъ: ты́ бо ꙗ҆ви́всѧ сꙋ́щымъ во а҆дѣ хрⷭ҇тѐ, живо́тъ дарова́лъ є҆сѝ. тѣ́мже тѧ̀ ꙗкѡ жи́знь и҆ воскрⷭ҇нїе и҆ свѣ́тъ ѵ҆поста́сный пою́ще велича́емъ."},
                    {"TITLE": "Трⷪ҇ченъ", "TEXT": "Безнача́льное є҆стество̀ и҆ непредѣ́льное, въ трїе́хъ познава́етсѧ є҆ди́нствѣхъ, бг҃онача́льныхъ ѵ҆поста́сехъ є҆ди́но бж҃ество̀, во ѻ҆ц҃ѣ̀, и҆ сн҃ѣ, и҆ дх҃ѣ: на не́же бг҃омꙋ́дрїи лю́дїе ѹ҆пова́юще, спаса́емсѧ."}
                ],
                "3": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡбразъ чи́стагѡ ржⷭ҇тва̀ твоегѡ̀, ѻ҆гнепали́маѧ кꙋпина̀ показа̀ неѡпа́льнаѧ: и҆ ны́нѣ на на́съ напа́стей свирѣ́пѣющꙋю ѹ҆гаси́ти мо́лимсѧ пе́щь, да тѧ̀ бцⷣе непреста́ннѡ велича́емъ."},
                    {"TEXT": "Из̾ ко́рене дв҃дова прозѧбла̀ є҆сѝ прⷪ҇ро́ческагѡ дв҃о, и҆ бг҃оѻч҃ескагѡ: но и҆ дв҃да ꙗкѡ вои́стиннꙋ ты̀ просла́вила є҆сѝ, ꙗкѡ ро́ждши прⷪ҇ро́чествованнаго гдⷭ҇а сла́вы: є҆го́же досто́йнѡ велича́емъ."},
                    {"TEXT": "Всѧ́къ похва́льный, пречⷭ҇таѧ, зако́нъ побѣжда́етсѧ вели́чествомъ сла́вы твоеѧ̀. но ѽ влⷣчце, ѿ ра̑бъ твои́хъ недосто́йныхъ, ѿ любвѐ тебѣ̀ приноси́мое прїимѝ, бцⷣе, со ѹ҆се́рдїемъ пѣ́нїе похва́льное."},
                    {"TEXT": "Ѳ па́че ѹ҆ма̀ чꙋде́съ твои́хъ! ты́ бо дв҃о є҆ди́на па́че сл҃нца, всѣ̑мъ дала̀ є҆сѝ разꙋмѣ́ти новѣ́йшее чꙋ́до, всечⷭ҇таѧ, твоегѡ̀ ржⷭ҇тва̀ непостижи́магѡ. тѣ́мже тѧ̀ всѝ велича́емъ."}
                ]
            }
        },
        "CH": [
            {"TEXT": "Пое́мъ твою̀ хрⷭ҇тѐ, сп҃си́тельнꙋю стрⷭ҇ть, и҆ сла́вимъ твоѐ воскрⷭ҇нїе."},
            {"TEXT": "Крⷭ҇тъ претерпѣ́вый, и҆ сме́рть ѹ҆праздни́вый, и҆ воскр҃сы́й и҆з̾ ме́ртвыхъ, ѹ҆мирѝ на́шꙋ жи́знь гдⷭ҇и, ꙗкѡ є҆ди́нъ всеси́ленъ."},
            {"TEXT": "Ада плѣни́вый, и҆ человѣ́ка воскр҃си́вый, воскрⷭ҇нїемъ твои́мъ хрⷭ҇тѐ, сподо́би на́съ чи́стымъ се́рдцемъ, тебѐ пѣ́ти и҆ сла́вити."},
            {"TEXT": "Бг҃олѣ́пное твоѐ снисхожде́нїе сла́вѧще, пое́мъ тѧ̀ хрⷭ҇тѐ. роди́лсѧ є҆сѝ ѿ дв҃ы, и҆ не разлꙋче́нъ бы́лъ є҆сѝ ѿ ѻ҆ц҃а̀, пострада́лъ є҆сѝ ꙗкѡ чл҃вѣ́къ, и҆ во́лею претерпѣ́лъ є҆сѝ крⷭ҇тъ, воскрⷭ҇лъ є҆сѝ ѿ гро́ба, ꙗкѡ ѿ черто́га произше́дъ да сп҃се́ши мі́ръ, гдⷭ҇и сла́ва тебѣ̀."},
            {"TEXT": "Егда̀ пригвозди́лсѧ є҆сѝ на дре́вѣ крⷭ҇тнѣмъ, тогда̀ ѹ҆мертви́сѧ держа́ва вра́жїѧ: тва́рь поколеба́сѧ стра́хомъ твои́мъ: и҆ а҆дъ плѣне́нъ бы́сть держа́вою твое́ю: мє́ртвыѧ ѿ грѡ́бъ воскр҃си́лъ є҆сѝ, и҆ разбо́йникꙋ ра́й ѿве́рзлъ є҆сѝ: хрⷭ҇тѐ бж҃е на́шъ сла́ва тебѣ̀."},
            {"TEXT": "Рыдаю́щѧ со тща́нїемъ гро́ба твоегѡ̀ доше́дшѧ честны̑ѧ жєны̀, ѡ҆брѣ́тшѧ же гро́бъ ѿве́рстъ, и҆ ѹ҆вѣ́дѣвшѧ ѿ а҆гг҃ла но́вое и҆ пресла́вное чꙋ́до, возвѣсти́ша а҆пⷭ҇лѡмъ: ꙗкѡ воскр҃се гдⷭ҇ь, да́рꙋѧй мі́рови ве́лїю млⷭ҇ть."},
            {"TEXT": "Стрⷭ҇те́й твои́хъ бж҃е́ствєннымъ ꙗзвамъ покланѧ́емсѧ хрⷭ҇тѐ бж҃е, и҆ єже въ сїѡ́нѣ влⷣчнемꙋ сщ҃еннодѣ́йствїю, на коне́цъ вѣкѡ́въ бг҃оѧвле́ннѣ бы́вшемꙋ: ибо во тьмѣ̀ спѧ́щыѧ, сл҃нце просвѣтѝ пра́вды, къ невече́рнемꙋ наставлѧ́ѧ сїѧ́нїю: гдⷭ҇и сла́ва тебѣ̀."},
            {"TEXT": "Любомѧте́жный ро́де є҆вре́йскїй внꙋши́те, гдѣ̀ сꙋ́ть, иже къ пїла́тꙋ прише́дшїи: да рекꙋ́тъ стрегꙋ́щїи во́ини: гдѣ̀ сꙋ́ть печа̑ти грѡ́бныѧ; гдѣ̀ преложе́нъ бы́сть погребе́нный; гдѣ̀ про́данъ бы́сть непрода́нный; ка́кѡ ѹ҆кра́дено бы́сть сокро́вище; что̀ ѡ҆клеветꙋ́ете сп҃сово воста́нїе пребеззако́нїи і҆ꙋдє́и; воскр҃се иже въ ме́ртвыхъ свобо́дь, и҆ подае́тъ мі́рови ве́лїю млⷭ҇ть."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Снѣ́дїю и҆зведѐ и҆з̾ раѧ̀ вра́гъ а҆да́ма: крⷭ҇то́мъ же разбо́йника введѐ хрⷭ҇то́съ во́нь, помѧни́ мѧ, зовꙋ́ща, є҆гда̀ прїи́деши во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Покла́нѧюсѧ стрⷭ҇те́мъ твои̑мъ, славосло́влю и҆ воскр҃се́нїе со а҆да́момъ и҆ разбо́йникомъ, со гла́сомъ свѣ́тлымъ вопїю́ ти: помѧни́ мѧ гдⷭ҇и, є҆гда̀ прїи́деши во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Распѧ́лсѧ є҆сѝ безгрѣ́шне, и҆ во гро́бѣ положи́лсѧ є҆сѝ во́лею: но воскрⷭ҇лъ є҆сѝ ꙗ҆́кѡ бг҃ъ, совоздви́гнꙋвый себѣ̀ а҆да́ма, помѧни́ мѧ, зовꙋ́ща, є҆гда̀ прїи́деши во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Хра́мъ тво́й тѣле́сный тридне́внымъ воскр҃си́вый погребе́нїемъ, со а҆да́момъ, и҆ и҆̀же ѡ҆ а҆да́ма, воскр҃си́лъ є҆сѝ хрⷭ҇тѐ бж҃е: помѧнѝ на́съ зовꙋ́щихъ, є҆гда̀ прїи́деши во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Мѷронѡ́сицы прїидо́ша пла́чꙋщѧ, на гро́бъ тво́й хрⷭ҇тѐ бж҃е, ѕѣлѡ̀ ра́нѡ: и҆ въ бѣ́лыхъ ри́захъ ѡ҆брѣто́ша а҆́гг҃ла сѣдѧ́ща, что̀ и҆́щете; зовꙋ́ща. воскр҃се хрⷭ҇то́съ, не рыда́йте про́чее."},
            {"TEXT": "А҆пⷭ҇ли твоѝ гдⷭ҇и на го́рꙋ, а҆́може повелѣ́лъ є҆сѝ и҆̀мъ, прише́дше сп҃се, и҆ тѧ̀ ви́дѣвше поклони́шасѧ и҆̀хже и҆ посла́лъ є҆сѝ во ꙗ҆зы́ки ᲂу҆чи́ти и҆ крести́ти ѧ҆̀."},
            {"TITLE": "Трⷪ҇ченъ", "TEXT": "Ѻ҆ц҃ꙋ̀ поклони́мсѧ, и҆ сн҃а славосло́вимъ и҆ прест҃а́го дх҃а вкꙋ́пѣ воспои́мъ, зовꙋ́ще и҆ глаго́люще: всест҃а́ѧ трⷪ҇це, сп҃сѝ всѣ́хъ на́съ."},
            {"TEXT": "Мт҃рь твою̀ приво́дѧтъ ти́ въ мл҃твꙋ, лю́дїе твоѝ хрⷭ҇тѐ: мольба́ми є҆ѧ̀ щедрѡ́ты твоѧ̑ да́ждь на́мъ бл҃гі́й, да тѧ̀ прославлѧ́емъ, и҆з̾ гро́ба на́мъ возсїѧ́вшаго."}
        ],
        "P": [
            {"TEXT": "Бꙋ́ди, гдⷭ҇и, млⷭ҇ть твоѧ̀ на на́съ, ꙗ҆́коже ᲂу҆пова́хомъ на тѧ̀."},
            {"TEXT": "Ра́дꙋйтесѧ првⷣнїи ѡ҆ гдⷭ҇ѣ, пра̑вымъ подоба́етъ похвала̀."},
            {"TEXT": "Бг҃ъ даѧ́й ѿмще́нїе мнѣ̀, и҆ покори́вый лю́ди под̾ мѧ̀."},
            {"TEXT": "Велича́ѧй сп҃сє́нїѧ царе́ва, и҆ творѧ́й млⷭ҇ть хрїстꙋ̀ своемꙋ̀ дв҃дꙋ, и҆ сѣ́мени є҆гѡ̀ до вѣ́ка."}
        ]
    }
}