{
    "V": {
        "HV": [
            {"PODOBEN": "Прехва́льнїи мч҃нцы", "TEXT": "Всѧ̑ приве́лъ є҆сѝ твои́мъ сло́вомъ и҆ дх҃омъ, за бла́гость гдⷭ҇и, та́же сотвори́лъ є҆сѝ слове́сное мѧ̀ живо́тно, да твоѐ ст҃о́е сла́влю всеси́льное имѧ. а҆зъ же наипа́че стꙋ́дными мои́ми дѣ́лы всегда̀ безче́ствꙋю: но пощадѝ, молю́сѧ."},
            {"TEXT": "Позна́й твоѐ, ѻ҆каѧ́ннаѧ дꙋшѐ, бж҃е́ственное бл҃горо́дїе, и҆ ѻ҆те́чество нетлѣ́нное, и҆ тщи́сѧ всегда̀ бл҃годѣѧ́ньми сїѐ достига́ти: ничто́же ѿ тлѣ́нныхъ да плѣни́тъ тѧ̀, го́рнїѧ ча́сти є҆сѝ, тѣ́ло же землѧ̀ и҆ тлѣ́етсѧ, да не побѣди́тъ хꙋ́ждшее лꙋ́чшїѧ."},
            {"TEXT": "Грѧдѝ всеѻкаѧ́наѧ дꙋшѐ моѧ̀ ко преблаго́мꙋ, те́плыми слеза́ми пристꙋпѝ, содѣ̑ѧннаѧ тобо́ю пре́жде сꙋда̀ твоегѡ̀ всѧ̑ и҆сповѣ́дꙋй, и҆ млⷭ҇тива созда́телѧ, ѻ҆каѧ́ннаѧ, себѣ̀ содѣ́лай, и҆ проще́нїе и҆спросѝ, пре́жде да́же двє́ри не заключи́тъ тебѣ̀ гдⷭ҇ь."},
            {"TEXT": "Безпло́тнїи а҆гг҃ли, бж҃їю прⷭ҇то́лꙋ предстоѧ́щїи, и҆ ѿѻнꙋ́дными свѣтлостьмѝ ѡ҆блистава́еми, и҆ свѣтоли́тїи вѣ́чнѡ сїѧ́юще, и҆ свѣ́ти быва́юще вторі́и, хрⷭ҇тꙋ̀ моли́тесѧ, дарова́ти дꙋша́мъ на́шымъ ми́ръ и҆ ве́лїю млⷭ҇ть."},
            {"TEXT": "Безсме́ртнїи а҆гг҃ли, живо́тъ вои́стиннꙋ неги́блемый, ѿ пе́рвагѡ прїе́мше живота̀ всебога́тїи, присносꙋ́щныѧ сла́вы, и҆ ст҃і́и зри́телїе премꙋ́дрости вѣ́чныѧ бы́сте, свѣ́та и҆сполнѧ́еми, и҆ свѣщы̀ соѡбраща́еми прили́чнѡ показꙋ́еми."},
            {"TEXT": "Арха́гг҃ли, а҆гг҃ли, нача̑ла, прⷭ҇то́ли, гдⷭ҇ствїѧ, серафі́ми шестокрила́тїи, и҆ многоѻчи́тїи херꙋві́ми бж҃е́ственнїи, премꙋ́дрости ѻ҆рга́ни: си̑лы, вла́сти бж҃е́ственнѣйшїи, хрⷭ҇то́ви моли́тесѧ, дарова́ти дꙋша́мъ на́шымъ ми́ръ и҆ ве́лїю млⷭ҇ть."}
        ],
        "HV_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мр҃і́е непоро́чнаѧ, и҆ ѹ҆ма̀ всѧ́кагѡ превосходѧ́щаѧ, чⷭ҇тѣ́йшаѧ колесни́це, ѡ҆бдержи́ма мѧ̀ мно́гими грѣхмѝ и҆ стѣснѧ́ема, къ широтѣ̀ покаѧ́нїѧ напра́ви мѧ̀ всеси́льнѣйшимъ твои́мъ предста́тельствомъ: ибо мо́жеши ꙗкѡ мт҃и всѧ̑ могꙋ́щагѡ."},
        "S": [
            {"TEXT": "Ꙗкѡ пꙋчи́на мно́га прегрѣше́нїй мои́хъ сп҃се, и҆ лю́тѣ погрꙋжа́юсѧ согрѣше́ньми мои́ми, да́ждь мѝ рꙋ́кꙋ ꙗкѡ петро́ви, сп҃си́ мѧ бж҃е, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Ꙗкѡ въ помышле́нїихъ лꙋка́выхъ и҆ въ дѣ́лѣхъ ѡ҆сꙋди́хсѧ сп҃се мы́сль мнѣ̀ да́рꙋй ѡ҆браще́нїѧ бж҃е, да зовꙋ́ ти: сп҃си́ мѧ бл҃годѣ́телю бл҃гі́й, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Мл҃твами гдⷭ҇и, всѣ́хъ ст҃ы́хъ и҆ бцⷣы, ми́ръ тво́й да́ждь на́мъ, и҆ поми́лꙋй на́съ, ꙗкѡ є҆ди́нъ ще́дръ."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Нбⷭ҇ныхъ чинѡ́въ ра́дованїе, на землѝ человѣ́кѡвъ крѣ́пкое предста́тельство, пречⷭ҇таѧ дв҃о, сп҃си́ ны, иже къ тебѣ̀ прибѣга́ющыѧ: ꙗкѡ на тѧ̀ ѹ҆пова́нїе по бз҃ѣ бцⷣе, возложи́хомъ."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Твоѧ̀ побѣди́тельнаѧ десни́ца, бг҃олѣ́пнѡ въ крѣ́пости просла́висѧ: та́ бо безсме́ртне, ꙗкѡ всемогꙋ́щаѧ, проти̑вныѧ сотрѐ, і҆и҃льтѧнѡмъ пꙋ́ть глꙋбины̀ новосодѣ́лавшаѧ."},
            {"TEXT": "Неизглаго́ланнѡ зачала̀ є҆сѝ бг҃а, и҆ па́че є҆стества̀ родила̀ є҆сѝ влⷣчце пречⷭ҇таѧ, земны̑ѧ ѿ прегрѣше́нїй и҆змѣ́ншаго. тѣ́мже молю́ тѧ: мно́гихъ мѧ̀ прегрѣше́нїй и҆зба́ви."},
            {"TEXT": "Пꙋчи́ною погрꙋжа́емь, бѣда́ми грѣхѡ́въ неизче́тныхъ, и҆ скорбе́й, но ѡ҆кормле́нїемъ твои́мъ си́льнымъ, и҆ моли́твою всенепоро́чнаѧ, къ тишинѣ̀ бж҃е́ственнѣй покаѧ́нїѧ напра́ви."},
            {"TEXT": "Всеѧ̀ моеѧ̀ жи́зни предста́тельнице, ѿ бѣ́дъ мно́гихъ и҆зба́ви мѧ̀, да бл҃года́рственный гла́съ воспѣва́ю тѝ бцⷣе чи́стаѧ, и҆ бꙋ́дꙋщїѧ мѧ̀ и҆схитѝ мꙋ́ки."},
            {"TEXT": "Ѡ҆бстоѧ́тєльнаѧ нахождє́нїѧ, и҆ напа́стей бꙋ́рю ѹ҆толѝ мт҃и всенепоро́чнаѧ, и҆зба́вителѧ и҆ зижди́телѧ и҆ бг҃а на́шегѡ, бл҃года́ть сп҃се́нїѧ и҆ ѡ҆чище́нїѧ мѝ подаю́щи."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Еди́не вѣ́дый человѣ́ческагѡ сꙋщества̀ не́мощь, и҆ ми́лостивнѡ въ нѐ воѡбра́жьсѧ, препоѧ́ши мѧ̀ съ высоты̀ си́лою, єже вопи́ти тебѣ̀ ст҃ы́й: ѡ҆дꙋшевле́нный хра́ме неизрече́нныѧ сла́вы твоеѧ̀, чл҃вѣколю́бче."},
            {"TEXT": "Видѣ́нїе зра́ка твоегѡ̀ чи́стагѡ, а҆гг҃лѡмъ ѹбѡ сла́достно, человѣ́кѡмъ же єсть сп҃си́тельно, дꙋховѡ́мъ же лꙋка́вствїѧ стра́шно: єже вѣ́рою почита́юще и҆ цѣлꙋ́юще бцⷣе, дꙋ́шꙋ просвѣща́емъ."},
            {"TEXT": "Кровьмѝ и҆з̾ тебѐ дв҃ческими, пло́ть свою̀ ѡ҆бложѝ содѣ́тель и҆ гдⷭ҇ь: є҆го́же молѝ всенепоро́чнаѧ, растлѣ́вша мѧ̀ безмѣ́стными дѣѧ́ньми, ѹ҆ще́дрити за неизрече́ннꙋю млⷭ҇ть."},
            {"TEXT": "Жи́зни стѧжа́въ тѧ̀ храни́тельницꙋ, и҆ стѣ́нꙋ неѡбори́мꙋ, и҆ по кончи́нѣ покро́въ тѧ̀ ѡ҆брѣстѝ, и҆ застꙋ́пницꙋ непобѣди́мꙋ, къ бг҃ꙋ вводѧ́щꙋ, и҆ живо́тъ подаю́щꙋ вѣ́чный, и҆ сла́вꙋ, пренепоро́чнаѧ."},
            {"TEXT": "Зача́тїе безсѣ́менно чⷭ҇таѧ, и҆ ржⷭ҇тво̀ нетлѣ́нно: бг҃ъ бо бѣ̀ ꙗвѣ рожде́йсѧ, человѣ́ческагѡ є҆стества̀ паде́нїе призыва́ѧ. тѣ́мже бцⷣꙋ тѧ̀ истиннꙋю и҆ сꙋ́щꙋю воспѣва́емъ."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Го́рꙋ тѧ̀ бл҃года́тїю бж҃їею прїѡсѣне́ннꙋю, прозорли́выма а҆ввакꙋ́мъ ѹ҆смотри́въ ѻ҆чи́ма, и҆з̾ тебѐ и҆зы́ти і҆и҃левꙋ провозглаша́ше ст҃о́мꙋ, во сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
            {"TEXT": "Неꙋдержа́нное стремле́нїе къ ѕлꙋ̀ влече́тъ мѧ̀, дѣ́йствїемъ врага̀, и҆ ѻ҆бы́чаемъ лꙋка́вымъ: помози́ ми влⷣчце, да не до конца̀ всепа́гꙋбный нападе́тъ на мѧ̀, сме́ртїю возбранѧ́ѧ мѝ къ покаѧ́нїю."},
            {"TEXT": "Всѐ вре́мѧ живота̀ моегѡ̀ и҆жди́хъ въ блꙋдѣ́хъ ѕлы́хъ, и҆ ꙗзвахъ лю́тыхъ, и҆ ны́нѣ ведꙋ́тъ смире́ннꙋю дꙋ́шꙋ мою̀ си́хъ дѣ́латели: бг҃ороди́тельнице дв҃о помози́ ми."},
            {"TEXT": "Ѹ҆слы́ши гла́съ мо́й болѣ́зненный всенепоро́чнаѧ, иже и҆з̾ глꙋбины̀ дꙋшѝ привноша́ю стена́ньми, и҆ разрѣше́нїе пода́ждь мѝ долгѡ́въ, ихже содѣ́ѧхъ ѻ҆каѧ́нный мы́слїю, и҆ нра́вомъ несмы́сленнымъ."},
            {"TEXT": "Влⷣчце мі́ра бцⷣе, помози́ ми, прелꙋка́вый вра́гъ поглоща́етъ мѧ̀ ѕѣ́льнѣ лю́тыми воспомина́нїи и҆ помышле́нїи, ꙗже ѿ бг҃а мѧ̀ разлꙋча́ютъ. не ѡ҆ста́ви ѹбо менѐ, нижѐ пре́зри."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣти́вый сїѧ́нїемъ прише́ствїѧ твоегѡ̀ хрⷭ҇тѐ, и҆ ѡ҆свѣти́вый крⷭ҇то́мъ твои́мъ мі́ра концы̀, сердца̀ просвѣтѝ свѣ́томъ твоегѡ̀ бг҃оразꙋ́мїѧ, правосла́внѡ пою́щихъ тѧ̀."},
            {"TEXT": "Сѐ гото́вꙋ ко сп҃се́нїю по́мощь стѧжа́хъ, сегѡ̀ ра́ди тебѣ̀ припа́даю, и҆ зовꙋ̀ со слеза́ми: бцⷣе, и҆зба́ви мѧ̀ ѿ стрѣ́лъ чꙋжда́гѡ, и҆ бꙋ́дꙋщагѡ и҆стѧза́нїѧ."},
            {"TEXT": "Ты̀ крѣ́пость моѧ̀, ты̀ похвала̀ и҆ ра́дованїе, и҆ храни́тельница мѝ є҆сѝ, и҆ застꙋпле́нїе, и҆ прибѣ́жище, и҆ предста́тельница непобѣди́ма, прест҃а́ѧ бцⷣе дв҃о. тѣ́мже сп҃сѝ раба̀ твоего̀."},
            {"TEXT": "Ѡ҆скве́рншꙋюсѧ ѻ҆каѧ́ннꙋю мою̀ дꙋ́шꙋ страстьмѝ, ѡ҆кропле́нїемъ бж҃е́ственныѧ твоеѧ̀ мл҃твы ѡ҆чи́сти, бцⷣе пречⷭ҇таѧ, подаю́щи сп҃се́нїѧ твоегѡ̀ свѣ́тлꙋю ѻ҆де́ждꙋ."},
            {"TEXT": "Въ жи́зни мое́й тве́рдое мѝ ѡ҆кормле́нїе є҆сѝ, треволне́нїѧ и҆збавлѧ́ющи мно́гихъ ѡ҆бстоѧ́нїй, и҆ во и҆схо́дѣ мое́мъ, молю́ тѧ, предста́ни мѝ сп҃са́ющи, мт҃и хрⷭ҇та̀ бг҃а."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆бы́де на́съ послѣ́днѧѧ бе́здна, нѣ́сть и҆збавлѧ́ѧй, вмѣни́хомсѧ ꙗкѡ ѻвцы заколе́нїѧ, сп҃сѝ лю́ди твоѧ̑ бж҃е на́шъ: ты́ бо крѣ́пость немощствꙋ́ющихъ и҆ и҆справле́нїе."},
            {"TEXT": "Безневѣ́стнаѧ бг҃ороди́тельнице пречⷭ҇таѧ, рꙋ́кꙋ твою̀ простри́ ми, и҆ и҆схи́ти и҆з̾ глꙋбины̀ ѕѡ́лъ, ꙗже безꙋ́мїемъ и҆схода́таихъ мое́й дꙋшѝ стра́стнѣй преѻкаѧ́нный."},
            {"TEXT": "Воста́ни чⷭ҇таѧ на по́мощь рабꙋ̀ твоемꙋ̀, и҆мꙋ́щемꙋ наде́ждꙋ свою̀ съ бг҃омъ, къ твоемꙋ̀ застꙋпле́нїю непобѣди́момꙋ: да не вра́гъ возмо́гъ, во́зметъ и҆ погꙋби́тъ мѧ̀."},
            {"TEXT": "Болѧ́щихъ цѣли́тельницꙋ, па́дающихъ воста́нїе, согрѣша́ющихъ ѡ҆чище́нїе, бцⷣе, тебѐ молю̀, со слеза́ми припа́даю, и҆ зовꙋ́ ти: ꙗкѡ сильна̀, сама́ мѧ сп҃сѝ погиба́ющаго."},
            {"TEXT": "Поми́лꙋй чⷭ҇таѧ, смире́ннꙋю мою̀ дꙋ́шꙋ, предварѝ и҆ восхи́ти, и҆з̾е́млющи ю ѿ лꙋка́вагѡ: тщи́тсѧ бо въ про́пасть посла́ти ю ѕлы́хъ ра́ди, ꙗже лѣ́ность мно́гаѧ содѣ́ла."}
        ],
        "S": [
            {"PODOBEN": "Гро́бъ тво́й", "TEXT": "Мл҃твенницꙋ ко гдⷭ҇ꙋ стѧжа́хомъ тѧ̀ всѝ чⷭ҇таѧ, и҆ притека́емъ въ цр҃ковь твою̀ ст҃ꙋ́ю, просѧ́ще по́мощи ѿ тебѐ приснодв҃о: и҆зба́ви ѹбо на́съ ѿ бѣсо́вскїѧ ѕло́бы и҆ мꙋче́нїѧ, и҆ ѡ҆сꙋжде́нїѧ стра́шнагѡ, тѧ̀ блажа́щыѧ."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Тебѐ ѹмнꙋю бцⷣе, пе́щь разсмотрѧ́емъ вѣ́рнїи: ꙗкоже бо ѻтроки сп҃сѐ трѝ превозноси́мый, мі́ръ ѡ҆бновѝ, во чре́вѣ твое́мъ всецѣ́лъ, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
            {"TEXT": "Бж҃е́ственнаѧ ски́нїѧ влⷣцѣ была̀ є҆сѝ, ꙗкѡ заче́нши во чре́вѣ, и҆ ро́ждши сего̀ пло́тїю, є҆ди́на непоро́чнаѧ. тѣ́мже на́съ и҆зба́ви страсте́й, и҆ болѣ́зней, и҆ скорбе́й, и҆ долгѡ́въ: ибо имаши крѣ́пость и҆ си́лꙋ мно́гꙋ."},
            {"TEXT": "Ѹ҆ста́ви чⷭ҇таѧ, болѣ́знь нестерпи́мꙋю, преѻкаѧ́нныѧ моеѧ̀ дꙋшѝ, ра́дость мѝ истиннꙋю влⷣчце подаю́щи, рѣша́щи прегрѣше́нїй мои́хъ мно́гихъ мꙋ́тнꙋю волнꙋ̀: ты́ бо мѝ є҆сѝ прибѣ́жище и҆ и҆збавле́нїе."},
            {"TEXT": "Всѐ на тѧ̀ ѹ҆пова́нїе положи́хъ сп҃се́нїѧ моегѡ̀: тѧ́ бо стѧжа́хъ по́мощь, и҆ непобори́мь сто́лпъ, и҆ ѹ҆твержде́нїе, и҆ тве́рдости и҆звѣще́нїе, и҆ тобо́ю црⷭ҇тво полꙋчи́ти надѣ́юсѧ влⷣчце."},
            {"TEXT": "Восто́къ сл҃нца была̀ є҆сѝ сла́вы влⷣчце чⷭ҇таѧ: тобо́ю бо ꙗ҆вле́йсѧ, всѧ̑ свободѝ тьмы̀ и҆ невѣ́дѣнїѧ, и҆ смра́дныхъ прегрѣше́нїй. тѣ́мже вопїю́ ти: внѣ́шнїѧ мѧ̀ тьмы̀ свободѝ."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ ѻтроцы і҆и҃лєвы, ꙗкоже въ горни́лѣ добро́тою бл҃гоче́стїѧ, чистѣ́е зла́та блеща́хꙋсѧ, глаго́люще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
            {"TEXT": "Страсте́й смꙋще́нїе лю́тѣ ѡ҆скорблѧ́етъ дꙋ́шꙋ мою̀ бцⷣе: тишины́ же и҆ ми́ра ꙗже вино́вника чⷭ҇таѧ, и҆ пода́телѧ ро́ждши, въ ми́рнѣ ѹ҆строе́нїи соблюда́ющи, ти́хостныѧ мѧ̀ и҆спо́лни ра́дости и҆ весе́лїѧ."},
            {"TEXT": "Сп҃се́нїѧ хода́таица на́мъ ꙗ҆ви́ласѧ є҆сѝ бцⷣе, ро́ждшаѧ сп҃са и҆ влⷣкꙋ всѧ́ческихъ. тѣ́мже молю̀ тѧ̀: сп҃се́нїѧ сподо́би смире́ннꙋю мою̀ дꙋ́шꙋ, пѣсносло́вити тѧ̀ вѣ́рнѡ во всѧ̑ вѣ́ки."},
            {"TEXT": "Ꙗже зижди́телѧ всѣ́хъ и҆ бг҃а неизглаго́ланнѡ заче́нши, сп҃си́ мѧ ѿ тлѝ, и҆ всѧ́кагѡ и҆скꙋше́нїѧ, и҆ дава́й вопи́ти при́снѡ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во вѣ́ки."},
            {"TEXT": "Всѧ́ческихъ зижди́телѧ и҆ бг҃а родила̀ є҆сѝ дв҃о, є҆го́же молѝ, дарова́ти прегрѣше́нїй ѡ҆чище́нїе, и҆ скорбе́й и҆збавле́нїе и҆ напа́стей, и҆ вѣ́чнагѡ ѻ҆гнѧ̀, и҆ ѡ҆сꙋжде́нїѧ, славосло́вѧщымъ непреста́ннѡ твою̀ сла́вꙋ."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ѡбразъ чи́стагѡ ржⷭ҇тва̀ твоегѡ̀, ѻ҆гнепали́маѧ кꙋпина̀ показа̀ неѡпа́льнаѧ: и҆ ны́нѣ на на́съ напа́стей свирѣ́пѣющꙋю ѹ҆гаси́ти мо́лимсѧ пе́щь, да тѧ̀ бцⷣе непреста́ннѡ велича́емъ."},
            {"TEXT": "Мт҃и бж҃їѧ всенепоро́чнаѧ, ми́лостивнꙋю твою̀ ѹ҆тро́бꙋ мнѣ̀ ѿве́рзи, и҆ ѿ ѹстъ мы́сленнагѡ во́лка и҆зба́ви мѧ̀, ищꙋщагѡ погꙋби́ти и҆ растли́ти мѧ̀: поми́лꙋй, молю́ тѧ, не возвратѝ менѐ посра́млена раба̀ твоего̀."},
            {"TEXT": "Всеѧ̀ моеѧ̀ жи́зни бꙋ́ди предста́тельница, и҆ тве́рдое застꙋпле́нїе. и҆ и҆зба́ви мѧ̀ всечⷭ҇таѧ, мно́гихъ напа́стей и҆ печа́лей, и҆ врагѡ́въ ѧ҆зыкобо́лїѧ, но и҆ ѻ҆гнѧ̀ вѣ́чнагѡ и҆зба́ви мѧ̀."},
            {"TEXT": "Еди́на болѧ́щихъ посѣще́нїе: є҆ди́на па́дшихъ и҆справле́нїе влⷣчце: є҆ди́на къ бг҃ꙋ рꙋководи́тельница и҆ вхо́дъ: є҆ди́на хода́таица вѣ́чныхъ бла̑гъ, поми́лꙋй мѧ̀ є҆ди́наго, па́че всѣ́хъ согрѣши́вшаго."},
            {"TEXT": "Прїимѝ мою̀ сле́знꙋю ны́нѣ мл҃твꙋ, и҆ пода́ждь мѝ ѡ҆ставле́нїе согрѣше́нїй, и҆ мно́гихъ ѕлы́хъ, ꙗже содѣ́ѧхъ, бцⷣе, всепѣ́таѧ влⷣчце: до конца́ бо погиба́ю ѿ безмѣ́рнагѡ ѿча́ѧнїѧ."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Въ беззако́нїихъ зача́тъ єсмь а҆зъ блꙋ́дный, не смѣ́ю взира́ти на высотꙋ̀ нбⷭ҇нꙋю. но дерза́ѧ на чл҃вѣколю́бїе твоѐ зовꙋ̀: бж҃е, ѡ҆чи́сти мѧ̀ и҆ сп҃си́ мѧ."},
            {"TEXT": "Аще првⷣникъ є҆два̀ сп҃са́етсѧ, а҆зъ гдѣ̀ ꙗ҆влю́сѧ грѣ́шный; тѧготы̀ и҆ зно́ѧ дневна́гѡ не понесо́хъ: но съ нае́мники є҆динонадесѧ́тагѡ часа̀ сопричти́ мѧ бж҃е, и҆ сп҃си́ мѧ."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Пречⷭ҇таѧ бцⷣе, ꙗже на нб҃сѣ́хъ бл҃гослове́ннаѧ, и҆ на землѝ славосло́вимаѧ: ра́дꙋйсѧ невѣ́сто неневѣ́стнаѧ."},
        "S2": [
            {"PODOBEN": "Гро́бъ тво́й", "TEXT": "Ѡ҆б̾ѧ́тїѧ ѻч҃а ѿве́рсти мѝ потщи́сѧ, блꙋ́днѣ и҆жди́хъ моѐ житїѐ, на бога́тство неиждива́емое взира́ѧй щедро́тъ твои́хъ сп҃се, ны́нѣ ѡ҆бнища́вшее моѐ се́рдце не пре́зри. тебѣ́ бо гдⷭ҇и во ѹ҆миле́нїи зовꙋ̀: согрѣши́хъ тѝ, сп҃си́ мѧ."},
            {"TEXT": "Сꙋди́ще твоѐ стра́шно, и҆ сꙋ́дъ пра́веденъ, дѣла̀ моѧ̑ лю̑та: но ты̀ млⷭ҇тиве, предвари́въ мѧ̀ сп҃сѝ, и҆ мꙋ́ки свободѝ, и҆ и҆зба́ви влⷣко шꙋ́ихъ ча́сти, и҆ сподо́би ѡ҆деснꙋ́ю тебѐ ста́ти сꙋдїѐ пра́веднѣйшїй."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Страда́нїѧ похвало́ю, вѣнцє́въ досто́инствомъ, сла́внїи стрⷭ҇тоте́рпцы ѡ҆дѣ́ѧшасѧ тобо́ю гдⷭ҇и: терпѣ́нїемъ бо ра́нъ, беззако́нныхъ побѣди́ша, и҆ си́лою бж҃е́ственною съ нб҃сѐ побѣ́дꙋ прїѧ́ша. тѣ́хъ мл҃твами и҆ менѐ свободѝ ѿ неви́димагѡ врага̀ сп҃се, и҆ сп҃си́ мѧ."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѹ҆пра́ви чⷭ҇таѧ, ѻ҆каѧ́ннꙋю мою̀ дꙋ́шꙋ, и҆ ѹ҆ще́дри ю ѿ мно́жества прегрѣше́нїй, во глꙋбинꙋ̀ попо́лзшꙋюсѧ поги́бели, всенепоро́чнаѧ, и҆ въ ча́съ мѧ̀ стра́шный сме́ртный ты̀ и҆схитѝ ѡ҆глаго́лꙋющихъ де́мѡнѡвъ, и҆ всѧ́кїѧ мꙋ́ки."},
        "S3": [
            {"PODOBEN": "Гро́бъ тво́й", "TEXT": "Безꙋ́мнѡ ѿ тебѐ ѹ҆дали́всѧ всеще́дре, блꙋ́днѡ моѐ и҆жди́хъ житїѐ, рабо́таѧй страсте́мъ безсловє́снымъ всегда̀: но прїими́ мѧ а҆гг҃лѡвъ мл҃твами ѻч҃е бл҃гоꙋтро́бне, ꙗкоже блꙋ́днагѡ ѻтрока, и҆ сп҃си́ мѧ."},
            {"TEXT": "Безꙋ́мнѡ ѿ тебѐ ѹ҆дали́всѧ всеще́дре, блꙋ́днѡ моѐ и҆жди́хъ житїѐ, рабо́таѧй страсте́мъ безсловє́снымъ всегда̀: но прїими́ мѧ а҆гг҃лѡвъ мл҃твами ѻч҃е бл҃гоꙋтро́бне, ꙗкоже блꙋ́днагѡ ѻтрока, и҆ сп҃си́ мѧ."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Невеще́ственныхъ во́инствъ преимꙋ́щаѧ ѻ҆трокови́це, и҆ чи́ны нбⷭ҇ныѧ превосходѧ́щаѧ є҆ди́на, досто́йнꙋю похвалꙋ̀ ѿ ни́хъ прїе́млеши всечⷭ҇таѧ: но молѝ сн҃а твоего̀ со а҆гг҃лы, єже и҆зба́витисѧ мнѣ̀ ѿ страсте́й мꙋчи́тельства, є҆ди́номꙋ ѡ҆сꙋжде́нномꙋ."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Твоѧ̀ побѣди́тельнаѧ десни́ца бг҃олѣ́пнѡ въ крѣ́пости просла́висѧ: та́ бо безсме́ртне, ꙗкѡ всемогꙋ́щаѧ проти̑вныѧ сотрѐ, і҆и҃льтѧнѡмъ пꙋ́ть глꙋбины̀ новосодѣ́лавшаѧ."},
                    {"TEXT": "Грѣхѡ́въ мои́хъ мно́жество, по мно́жествꙋ хрⷭ҇тѐ млⷭ҇ти твоеѧ̀, молю́сѧ тѝ, потребѝ, и҆ помышле́нїе ѡ҆браще́нїѧ мѝ да́рꙋй: ꙗкѡ да твою̀ сла́влю ꙗже па́че ѹ҆ма̀ бл҃госты́ню."},
                    {"TEXT": "Ꙗви́лсѧ є҆сѝ за милосе́рдїе щедро́тъ, на землѝ воплоща́емь человѣ́къ: тѣ́мже па́че человѣ́ка сло́ве бж҃їй, согрѣши́вша прїими́ мѧ ны́нѣ покаѧ́нїемъ къ щедро́тамъ твои̑мъ припа́дающаго."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѹ҆мерщвле́нїе подража́вше, хрⷭ҇та̀ во́лею пострада́вшагѡ, всехва́льнїи, и҆ сме́рть, стра̑сти претерпѣ́сте многови̑дныѧ и҆ сме́рть, присносла́внїи. тѣ́мже безсме́ртное житїѐ ѹ҆лꙋчи́сте, мꙋ́чєницы."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѻгнь любвѐ бж҃е́ственныѧ пресла́внѡ внꙋ́трь носѧ́ще мч҃нцы, ѻ҆гнѧ̀ не ѹ҆боѧ́стесѧ: но те́плыми болѣ́зней преспѣ́ѧнїи многобо́жїѧ вещество̀ всѧ́кое попали́сте."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Чи́нове безпло́тныхъ съ на́ми воспѣва́ютъ тѧ̀ дв҃о всепѣ́таѧ: неѡб̾име́ннаго бо во чре́вѣ твое́мъ воплоще́нна родила̀ є҆сѝ, пребы́вши дв҃а ꙗкоже и҆ пре́жде ржⷭ҇тва̀, бг҃оневѣ́сто."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Твоѧ̀ побѣди́тельнаѧ десни́ца бг҃олѣ́пнѡ въ крѣ́пости просла́висѧ: та́ бо безсме́ртне, ꙗкѡ всемогꙋ́щаѧ проти̑вныѧ сотрѐ, і҆и҃льтѧнѡмъ пꙋ́ть глꙋбины̀ новосодѣ́лавшаѧ."},
                    {"TEXT": "Прⷭ҇то́лꙋ предстоѧ́ще свѣ́тлѡ влⷣчнемꙋ всест҃і́и а҆гг҃ли, ѻ҆ц҃ꙋ̀ собезнача́льна, и҆ тогѡ̀ вели́кагѡ совѣ́та а҆гг҃ла, сло́во мѝ вдохнꙋ́ти ва́съ пою́щꙋ, моли́тесѧ."},
                    {"TEXT": "Прⷭ҇то́лꙋ предстоѧ́ще свѣ́тлѡ влⷣчнемꙋ всест҃і́и а҆гг҃ли, ѻ҆ц҃ꙋ̀ собезнача́льна, и҆ тогѡ̀ вели́кагѡ совѣ́та а҆гг҃ла, сло́во мѝ вдохнꙋ́ти ва́съ пою́щꙋ, моли́тесѧ."},
                    {"TEXT": "Зерца́ла свѣ́та бг҃онача́льна, и҆ трисо́лнечныѧ свѣщѝ сїѧ́нїе въ себѣ̀ прїе́млющыѧ, по є҆ли́кꙋ пости́жнѡ, а҆гг҃льскїѧ чи́ны пе́рвѣе ѹ҆мы́сливъ, ѹмъ бж҃е́ственный соста́ви."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѹ҆краше́й ꙗкѡ бг҃ъ чинонача̑лїѧ вы́шнихъ си́лъ, во ѹ҆тро́бꙋ неискꙋсобра́чнꙋю, серафі́мѡвъ вы́шшꙋ, всели́сѧ твою̀ бцⷣе, и҆ пло́ть непремѣ́нна бы́сть."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Еди́не вѣ́дый человѣ́ческагѡ сꙋщества̀ не́мощь, и҆ ми́лостивнѡ въ нѐ воѡбра́жсѧ, препоѧ́ши мѧ̀ съ высоты̀ си́лою, єже вопи́ти тебѣ̀ ст҃ы́й: ѡ҆дꙋшевле́нный хра́ме неизрече́нныѧ сла́вы твоеѧ̀ чл҃вѣколю́бче."},
                    {"TEXT": "Возни́кни, грѧдѝ, ѽ дꙋшѐ! и҆ возопі́й созда́телю твоемꙋ̀, та̑йнаѧ твоѧ̑ всѧ̑ вѣ́дꙋщемꙋ, и҆ покаѧ́нїѧ плоды̀ покажѝ: ꙗкѡ да поми́лꙋетъ тѧ̀ ще́дрый гдⷭ҇ь, и҆ ѻ҆гнѧ̀ вѣ́чнагѡ и҆зба́витъ."},
                    {"TEXT": "Ѡ҆чи́сти є҆ди́не бл҃же, ѡ҆чи́сти и҆ сп҃си́ мѧ, ꙗкѡ мыта́рь со стра́хомъ зовꙋ́ ти: мно́жествомъ грѣхѡ́въ влекі́йсѧ, и҆ преклонѧ́емь єсмь тѧгото́ю прегрѣше́нїй, и҆ стꙋда̀ безмѣ́рнагѡ и҆сполнѧ́ѧйсѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Мꙋ́дростїю и҆ ра́зꙋмомъ истиннымъ мꙋ́чєницы и҆сполнѧ́еми, єллинскꙋю мꙋ́дрость ѡ҆бꙋи́ша, мꙋ́дростнꙋю же ѕло́бꙋ погꙋби́ша, и҆ крѣ́пкѡ пострада́вше, досто́йнѣ воспрїѧ́ша побѣ́ды вѣнцы̀, ра́дꙋющесѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Еди́ницꙋ ѹбѡ є҆стество́мъ, страда́льцы, трⷪ҇цꙋ же ли́цы и҆сповѣ́дающе, пре́лесть многобо́жнꙋю бж҃е́ственною вѣ́рою потреби́сте, и҆ свѣти́льницы ꙗ҆ви́стесѧ, всѣ́хъ ѡ҆зарѧ́юще сердца̀ лꙋча́ми бл҃года́тными."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ст҃а́ѧ бг҃оневѣ́сто чⷭ҇таѧ, ст҃ѡ породила̀ є҆сѝ, во ст҃ы́хъ почива́ющаго, сн҃а и҆ сло́ва ѻ҆ц҃ꙋ̀ собезнача́льнагѡ, ѡ҆сщ҃а́ющагѡ ѡ҆ ст҃ѣ́мъ дс҃ѣ, иже того̀ бл҃гоче́стнѡ ѡ҆сщ҃а́ющыѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Еди́не вѣ́дый человѣ́ческагѡ сꙋщества̀ не́мощь, и҆ ми́лостивнѡ въ нѐ воѡбра́жсѧ, препоѧ́ши мѧ̀ съ высоты̀ си́лою, єже вопи́ти тебѣ̀ ст҃ы́й: ѡ҆дꙋшевле́нный хра́ме неизрече́нныѧ сла́вы твоеѧ̀ чл҃вѣколю́бче."},
                    {"TEXT": "Свѣ́тꙋ бг҃одѣ́тельномꙋ серафі́ми несре́дственнѡ приближа́ющесѧ, и҆ многогꙋ́бѡ имъ насыща́еми, первода́тными ꙗвѣ сїѧ́ньми перводѣ́льнѡ свѣ́тѧтсѧ, и҆ ꙗкѡ свѣ́ти вторі́и быва́ютъ, бж҃ество́мъ ѡ҆божа́еми."},
                    {"TEXT": "Свѣ́тꙋ бг҃одѣ́тельномꙋ серафі́ми несре́дственнѡ приближа́ющесѧ, и҆ многогꙋ́бѡ имъ насыща́еми, первода́тными ꙗвѣ сїѧ́ньми перводѣ́льнѡ свѣ́тѧтсѧ, и҆ ꙗкѡ свѣ́ти вторі́и быва́ютъ, бж҃ество́мъ ѡ҆божа́еми."},
                    {"TEXT": "Агг҃льскїѧ свѣ́тлости пѣ́ти ѹ҆се́рднѡ жела́юще, ꙗже тѣ́ми ѿ бг҃а по́мощь подае́мꙋю, вѣ́рнїи про́симъ ѹ҆ма̀ чистото́ю, и҆ пречⷭ҇тыми ѹ҆сты̀, и҆ да полꙋ́чимъ си́хъ сїѧ́нїе."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѹ҆ма̀ пресꙋ́щественнагѡ ви́дѣти сподоблѧ́еми, ꙗкѡ лѣ́по, гаврїи́лъ дв҃о всенепоро́чнаѧ, ра́дованенъ гла́съ принесѐ тебѣ̀, словесѐ зача́тїе ꙗвѣ возвѣща́ѧ тѝ, и҆ неизрече́нное ржⷭ҇тво̀ проповѣ́даѧ твоѐ."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Го́рꙋ тѧ̀ бл҃года́тїю бж҃їею прїѡсѣне́ннꙋю, прозорли́выма а҆ввакꙋ́мъ ѹ҆смотри́въ ѻ҆чи́ма, и҆з̾ тебѐ и҆зы́ти і҆и҃левꙋ провозглаша́ше ст҃о́мꙋ, во сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
                    {"TEXT": "Комꙋ́ тѧ, дꙋшѐ моѧ̀ ѻ҆каѧ́ннаѧ, ѹ҆подо́блю, дѣ́лающꙋю лю̑таѧ, и҆ не творѧ́щꙋю до́брыхъ; ѡ҆брати́сѧ, возопі́й тебѐ ра́ди ѡ҆бнища́вшемꙋ во́лею: сердцевѣ́дче, ѹ҆ще́дри, и҆ сп҃си́ мѧ."},
                    {"TEXT": "Ѡ҆предѣли́вый покаѧ́нїе сп҃се ѡ҆браща́ющымсѧ, єже мѝ пода́ждь бл҃же, пре́жде конца̀ житїю̀ даѧ́ ми ѹ҆миле́нїе и҆ воздыха́нїе, ꙗкѡ блꙋдни́цѣ пе́рвѣе, ѡ҆блобыза́ющей но́зѣ твоѝ влⷣко."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Во́дъ дꙋхо́вныхъ и҆спо́лншесѧ мч҃нцы, воды̀ жи́вы рѣ́ки ꙗ҆ви́шасѧ манове́нїемъ бж҃е́ственнымъ, и҆ пре́лести и҆зсꙋши́ша мꙋ́тныѧ хрⷭ҇тѐ пото́ки дх҃омъ, и҆ вѣ́рныхъ мы̑сли напои́ша."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Вельмѝ подви́гшесѧ бж҃е́ственнїи мч҃нцы, ѻ҆гнѧ́ бо и҆ меча̀, и҆ лю́тыхъ всѣ́хъ претерпѣ́ша томле́нїе. тѣ́хъ моле́ньми сло́ве бж҃їй, превели́кїѧ и҆зба́ви мꙋ́ки вѣ́чныѧ, вѣ́рою пою́щыѧ тѧ̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Иже дре́вле и҆з̾ ѻ҆ц҃а̀ нерожде́нна сн҃ъ рожде́йсѧ, ржⷭ҇тво̀ и҆мѣ̀ лѣ́тное, и҆з̾ тебѐ дв҃о вопло́щьсѧ, лѣ́тнꙋю бра́нь земноро́дныхъ ѿѧ́ти хотѧ̀ бл҃гоꙋтро́бный, иже дне́й и҆ лѣ́тъ превы́ше сы́й."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Го́рꙋ тѧ̀ бл҃года́тїю бж҃їею прїѡсѣне́ннꙋю, прозорли́выма а҆ввакꙋ́мъ ѹ҆смотри́въ ѻ҆чи́ма, и҆з̾ тебѐ и҆зы́ти і҆и҃левꙋ провозглаша́ше ст҃о́мꙋ, во сп҃се́нїе на́ше и҆ ѡ҆бновле́нїе."},
                    {"TEXT": "Прⷭ҇то́ли пе́рвое и҆сполнѧ́юще ѹ҆добре́нїе, и҆ херꙋві́ми и҆ серафі́ми, бж҃е́ственными зарѧ́ми, несре́дственнѡ свѣ́тѧтсѧ, бг҃одѣ́тєльнаѧ сщ҃еннонача̑лїѧ прїе́млюще, ны́нѣ пою́тъ: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Прⷭ҇то́ли пе́рвое и҆сполнѧ́юще ѹ҆добре́нїе, и҆ херꙋві́ми и҆ серафі́ми, бж҃е́ственными зарѧ́ми, несре́дственнѡ свѣ́тѧтсѧ, бг҃одѣ́тєльнаѧ сщ҃еннонача̑лїѧ прїе́млюще, ны́нѣ пою́тъ: сла́ва си́лѣ твое́й гдⷭ҇и."},
                    {"TEXT": "Пою́тъ тричи́сленнꙋю є҆ди́ницꙋ бж҃ества̀ трⷪ҇ческими сщ҃е́ннїи непреста́нными гла́сы, ꙗ҆влѧ́юще серафі́ми пречи́стое бг҃осло́вїѧ та́инство, и҆ правосла́внѣй вѣ́рѣ наꙋча́юще."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Иже всѧ́кїѧ тва́ри превы́шши разꙋмѣва́емь, па́че ѹ҆ма̀ живонача́льнымъ зда́нїемъ, вои́стиннꙋ на землѝ соверша́ѧ чꙋдеса̀, дѣ́вственными свѣ́тлостьми, во твоѐ чи́стое чре́во всели́сѧ пречⷭ҇таѧ."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣти́вый сїѧ́нїемъ прише́ствїѧ твоегѡ̀ хрⷭ҇тѐ, и҆ ѡ҆свѣти́вый крⷭ҇то́мъ твои́мъ мі́ра концы̀, сердца̀ просвѣтѝ свѣ́томъ твоегѡ̀ бг҃оразꙋ́мїѧ, правосла́внѡ пою́щихъ тѧ̀."},
                    {"TEXT": "Впадо́хъ въ тлѣ́нїе страсте́й, и҆ бою́сѧ твоегѡ̀ пра́веднагѡ сꙋди́ща, пра́ведный гдⷭ҇и. тѣ́мже молю́сѧ тѝ: ѹ҆крѣпи́ мѧ твори́ти дѣ̑ланїѧ бл҃га̑ѧ, ѡ҆правда̑ющаѧ мѧ̀."},
                    {"TEXT": "Безвѣ̑стнаѧ и҆ та̑йнаѧ се́рдца моегѡ̀ ты̀ вѣ́си, бж҃е мо́й, и҆ зижди́телю, и҆ гдⷭ҇и, не ѡ҆сꙋдѝ ѹбо менѐ въ ча́съ сꙋда̀, внегда̀ прїи́деши сꙋди́ти всѧ́чєскимъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ст҃і́и причасти́вшесѧ ѻ҆гню̀, разжже́нїе показа́хꙋ бж҃е́ственнагѡ своегѡ̀ любле́нїѧ. тѣ́мже ѡ҆роша́еми, ча́ѧнїемъ бꙋ́дꙋщихъ бг҃оно́снїи веселѧ́хꙋсѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѹ҆крѣплѧ́еми бл҃ги́хъ наде́ждею мч҃нцы, претерпѣва́хꙋ растерза̑нїѧ ѹ҆дѡ́въ терпѣли́вѣйше, и҆ многоко́зненнаго, жи́лами свои́ми неѡсла́бленнагѡ терпѣ́нїѧ, ѹ҆дави́ша."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Вѣті́йствꙋющаѧ ѹ҆ста̀ не возмо́гꙋтъ, ржⷭ҇тва̀ твоегѡ̀ неизрече́нное повѣ́дати чꙋ́до, бг҃оневѣ́сто: несказа́ннаго бо ражда́еши, и҆ на ѡ҆б̾ѧ́тїѧхъ но́сиши рꙋко́ю содержа́щаго всѧ́чєскаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Просвѣти́вый сїѧ́нїемъ прише́ствїѧ твоегѡ̀ хрⷭ҇тѐ, и҆ ѡ҆свѣти́вый крⷭ҇то́мъ твои́мъ мі́ра концы̀, сердца̀ просвѣтѝ свѣ́томъ твоегѡ̀ бг҃оразꙋ́мїѧ, правосла́внѡ пою́щихъ тѧ̀."},
                    {"TEXT": "Любо́вїю бж҃е́ственною распала́еми, госпѡ́дьствїѧ, вла̑сти и҆ си̑лы, чи́нове вторі́и, немо́лчными ѹ҆сты̀ бг҃онача́льное пѣсносло́вѧтъ є҆ди́но сꙋщество̀ и҆ си́лꙋ."},
                    {"TEXT": "Любо́вїю бж҃е́ственною распала́еми, госпѡ́дьствїѧ, вла̑сти и҆ си̑лы, чи́нове вторі́и, немо́лчными ѹ҆сты̀ бг҃онача́льное пѣсносло́вѧтъ є҆ди́но сꙋщество̀ и҆ си́лꙋ."},
                    {"TEXT": "Ѹ҆правлѧ́ютсѧ а҆рха́гг҃льстїи чи́нове дх҃омъ, и҆ а҆гг҃лѡвъ, и҆ нача́лѡвъ, со безчи́сленными во́инствы: є҆ди́но трїѷпоста́сное просвѣти́тельно сꙋщество̀ почита́ти свѣ́тлѡ ѹ҆чи́ми сꙋ́ть."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѹ҆краси́ласѧ є҆сѝ па́че всѧ́кагѡ а҆гг҃льскагѡ бл҃голѣ́пїѧ, а҆гг҃лѡвъ бо творца̀ заче́нши и҆ гдⷭ҇а, бг҃омт҃и пречⷭ҇таѧ, воплоти́вшагосѧ неизрече́ннѡ ѿ твои́хъ крове́й, родила̀ є҆сѝ."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆бы́де на́съ послѣ́днѧѧ бе́здна, нѣ́сть и҆збавлѧ́ѧй, вмѣни́хомсѧ ꙗкѡ ѻвцы заколе́нїѧ, сп҃сѝ лю́ди твоѧ̑ бж҃е на́шъ: ты́ бо крѣ́пость немощствꙋ́ющихъ и҆ и҆справле́нїе."},
                    {"TEXT": "Сы́й вра́чь хрⷭ҇тѐ, и҆сцѣлѝ стра̑сти се́рдца моегѡ̀, и҆ ѡ҆мы́й мѧ̀ ѿ всѧ́кїѧ скве́рны, стрꙋѧ́ми і҆и҃се мо́й ѹ҆миле́нїѧ, да пою̀ и҆ велича́ю бл҃гоꙋтро́бїе твоѐ."},
                    {"TEXT": "Блꙋдѧ́ща мѧ̀ на пꙋте́хъ поги́бели, и҆ въ ро́въ согрѣше́нїй впа́дающа мѧ̀ ѡ҆братѝ хрⷭ҇тѐ, и҆ къ незаблꙋ̑днымъ стезѧ́мъ наведѝ твои́хъ честны́хъ ѡ҆правда́нїй, ꙗкѡ да сла́влю тѧ̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ка́менїе вои́стиннꙋ многоцѣ́нное, ка́менїемъ посыпа́еми, не ѿверго́шасѧ ка́мене жи́зненнагѡ, нижѐ и҆стꙋка́нномꙋ ка́менїю пожро́ша, сла́внїи и҆ вѣнцено́сцы гдⷭ҇ни мч҃нцы."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѡ҆бно́вльше дꙋ́шы ра́ломъ вѣ́ры мч҃нцы, страда́нїѧ кла́съ дх҃омъ бж҃е́ственнымъ стори́чный возрасти́ша, и҆ пи́щи бл҃же́нныѧ сподо́бишасѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ѻгненныхъ слꙋ́гъ ѻгнь роди́вши, ꙗ҆ви́ласѧ є҆сѝ всенепоро́чнаѧ и҆ тва́ри всѧ́кїѧ перводѣ́льнѣ, пречⷭ҇таѧ дв҃о преимꙋ́щаѧ, въ жена́хъ бл҃гослове́ннаѧ бг҃ора́дованнаѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡ҆бы́де на́съ послѣ́днѧѧ бе́здна, нѣ́сть и҆збавлѧ́ѧй, вмѣни́хомсѧ ꙗкѡ ѻвцы заколе́нїѧ, сп҃сѝ лю́ди твоѧ̑ бж҃е на́шъ: ты́ бо крѣ́пость немощствꙋ́ющихъ и҆ и҆справле́нїе."},
                    {"TEXT": "Чи́ни безпло́тныхъ гдⷭ҇и, прⷭ҇то́лꙋ предстоѧ́ще сла́вы твоеѧ̀ чл҃вѣколю́бче, гла́сы а҆гг҃льскими непреста́нными тѧ̀ почита́ютъ: ты́ бо крѣ́пость є҆сѝ тѣ́хъ хрⷭ҇тѐ, и҆ пѣ́нїе."},
                    {"TEXT": "Чи́ни безпло́тныхъ гдⷭ҇и, прⷭ҇то́лꙋ предстоѧ́ще сла́вы твоеѧ̀ чл҃вѣколю́бче, гла́сы а҆гг҃льскими непреста́нными тѧ̀ почита́ютъ: ты́ бо крѣ́пость є҆сѝ тѣ́хъ хрⷭ҇тѐ, и҆ пѣ́нїе."},
                    {"TEXT": "Лицѐ твоѐ зрѧ́ще а҆гг҃ли, добро́тꙋ недомы́слимꙋю, пребж҃е́ственное бл҃голѣ́пїе твоеѧ̀ бж҃е́ственныѧ свѣ́тлости, просвѣща́ютсѧ: ты́ бо тѣ́хъ и҆ свѣ́тъ є҆сѝ и҆ ра́дованїе."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Воплоти́сѧ, иже пре́жде сы́й безпло́тное сло́во, и҆з̾ тебѐ пречⷭ҇таѧ, всѧ́чєскаѧ во́лею творѧ́й, и҆ безпло́тныхъ вѡ́инства приведы́й ѿ небытїѧ̀, ꙗкѡ всеси́ленъ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Тебѐ ѹмнꙋю бцⷣе, пе́щь разсмотрѧ́емъ вѣ́рнїи: ꙗкоже бо ѻтроки сп҃сѐ трѝ превозноси́мый, мі́ръ ѡ҆бновѝ, во чре́вѣ твое́мъ всецѣ́лъ, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TEXT": "Львы̀ дре́вле данїи́лъ ѹ҆кротѝ, сожи́тельницꙋ и҆мѣ́ѧй добродѣ́тель: томꙋ̀ поревнꙋ́й, ѽ дꙋшѐ, и҆ рыка́ющагѡ всегда̀ ꙗкѡ льва̀, и҆ ѡ҆б̾ѧ́ти хотѧ́ща тѧ̀, єже къ бг҃ꙋ взира́нїемъ при́снѡ, бездѣ́льна сотворѝ."},
                    {"TEXT": "Премно́жествомъ блꙋда̀, гдⷭ҇и, дꙋ́шꙋ ѡ҆скверни́хъ лю́тѣ. превосходѧ́щꙋю ѹбѡ хрⷭ҇тѐ и҆мы́й бл҃госты́ню, прїимѝ ꙗкѡ блꙋ́днаго, и҆ пою́ща мѧ̀ ѹ҆ще́дри: препѣ́тый ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Зако́номъ хрⷭ҇то́вымъ бл҃гомо́щнѡ ѹ҆крѣплѧ́еми, беззако́нныхъ совѣ́ты погꙋби́ша, непобѣди́мїи мч҃нцы, зако́ннѡ же сконча́вшесѧ, воспѣва́хꙋ: препѣ́тый ѻ҆тцє́въ бг҃ъ бл҃гослове́нъ є҆сѝ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Бг҃оза́рнїи гдⷭ҇ни мч҃нцы, распала́еми свѣ́томъ трⷪ҇ческимъ, ꙗвѣ мꙋче́нїѧ тьмꙋ̀, и҆ пре́лести мглꙋ̀ разрꙋши́сте, пою́ще: препѣ́тый ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Зако́ни є҆стества̀ въ тебѣ̀ ѡ҆бновлѧ́ютсѧ: законода́вца бо хрⷭ҇та̀ кромѣ̀ закѡ́нъ плотски́хъ ражда́еши, всенепоро́чнаѧ, всѣ̑мъ и҆збавле́нїе законополага́юща пою́щымъ: препѣ́тый ѻ҆тцє́въ бг҃ъ и҆ препросла́вленъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Тебѐ ѹмнꙋю бцⷣе, пе́щь разсмотрѧ́емъ вѣ́рнїи: ꙗкоже бо ѻтроки сп҃сѐ трѝ превозноси́мый, мі́ръ ѡ҆бновѝ, во чре́вѣ твое́мъ всецѣ́лъ, хва́льный ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TEXT": "Безнача́льный свѣ́тъ ты̀ є҆сѝ влⷣко, ѿ ѻ҆ц҃а̀ свѣ́та возсїѧ́вый, а҆гг҃лѡвъ вѡ́инства свѣ́ты ѹ҆стро́илъ є҆сѝ, зерца̑ла прїе́млюща, блиста́нїе твоѐ незаходи́мое: препѣ́тый ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TEXT": "Ро́дъ человѣ́чь, иже всѣ́хъ гдⷭ҇ь, приставле́ньми а҆гг҃льскими ꙗвѣ сп҃са́еши: сїѧ́ бо предста́вилъ є҆сѝ всѣ̑мъ вѣ́рꙋющымъ, и҆ правосла́внѡ пою́щымъ тѧ̀, препѣ́тагѡ ѻ҆тцє́въ бг҃а, и҆ препросла́влена."},
                    {"TEXT": "Ѧ̑зы́къ и҆ ѹмъ не мо́жетъ, влⷣко, твои́хъ чꙋде́съ и҆зрещѝ, и҆ дѣ́лъ бл҃голѣ́пное: ты́ бо просвѣти́лъ є҆сѝ всѧ́кое ѹ҆добре́нїе нбⷭ҇ныхъ си́лъ: препѣ́тый ѻ҆тцє́въ бг҃ъ, и҆ препросла́вленъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Из̾ тебѐ, чⷭ҇таѧ, сн҃ъ воплоти́сѧ, иже пре́жде без̾ мт҃ре и҆з̾ ѻ҆ц҃а̀, и҆ без̾ ѻ҆ц҃а̀ єже по на́мъ, на́съ ра́ди бы́въ. є҆мꙋ́же ны́нѣ слꙋ́жатъ безпло́тныхъ полкѝ, ꙗкѡ хвали́момꙋ ѻ҆тцє́въ бг҃ꙋ, и҆ препросла́вленꙋ."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ ѻтроцы і҆и҃левы, ꙗкоже въ горни́лѣ добро́тою бл҃гоче́стїѧ, чистѣ́е зла́та блеща́хꙋсѧ, глаго́люще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Изба́вителю мо́й бл҃гоꙋтро́бне хрⷭ҇тѐ, ны́нѣ ѡ҆держа́щїѧ мѧ̀ мглы̀ грѣхо́вныѧ, и҆ всѧ́кихъ и҆скꙋше́нїй и҆зба́ви зовꙋ́ща: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Егда̀ хо́щеши прїитѝ хрⷭ҇тѐ во сла́вѣ, сꙋди́ти мі́рꙋ, стоѧ́нїю и҆збра́нныхъ твои́хъ сопричтѝ и҆ менѐ, вопїю́ща и҆ глаго́люща: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Къ землѝ хрⷭ҇то́вѣ ст҃і́и мч҃нцы преидо́сте: на земли́ бо вельмѝ подви́гшесѧ, нбⷭ҇нꙋю жи́знь воспрїѧ́сте, пою́ще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Совле́кшесѧ тѣ́ла тлѣ́ннагѡ, во ѻ҆де́ждꙋ безсме́ртїѧ ꙗкѡ мч҃нцы побѣдоно́снїи ѡ҆блеко́стесѧ во хрⷭ҇та̀, съ высоты̀ взыва́юще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сщ҃е́ннїи тѧ̀ гла́си и҆здале́ча провозвѣсти́ша пречⷭ҇таѧ, бы́ти тебѣ̀ мт҃ри всѧ̑ сотво́ршемꙋ бг҃ꙋ. є҆мꙋ́же пое́мъ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пещѝ ѻтроцы і҆и҃левы, ꙗкоже въ горни́лѣ добро́тою бл҃гоче́стїѧ, чистѣ́е зла́та блеща́хꙋсѧ, глаго́люще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Просвѣщє́ннаѧ и҆ близосвѣ̑тнаѧ а҆гг҃лѡвъ вѡ́инства лꙋча́ми трисо́лнечныѧ красоты̀, вѣ́рнїи подража́юще воспои́мъ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ꙗкѡ и҆сто́чникъ всѣ́хъ до́брыхъ, бг҃онача́льнѣйшаѧ приво́дитъ бж҃е́ственнаѧ си́ла свѣ́ты вторы̑ѧ, свѣ́тъ пе́рвый прїе́млющѧ и҆ вопїю́щѧ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ѹмъ пе́рвый и҆ содѣ́тель, премі̑рныѧ ѹ҆мы̀ а҆гг҃льскїѧ, пресꙋ́щественнѣ соста́ви себѣ̀, ꙗвѣ приближа́ющыѧсѧ, и҆ вопїю́щыѧ: всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а по́йте, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Па́че сло́ва и҆з̾ ѻ҆ц҃а̀ рожде́нна пре́жде вѣ̑къ, неизрече́ннѡ воплоще́нна родила̀ є҆сѝ на́мъ дв҃о всенепоро́чнаѧ. є҆мꙋ́же вопїе́мъ: всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а по́йте, и҆ превозноси́те во всѧ̑ вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡбразъ чи́стагѡ ржⷭ҇тва̀ твоегѡ̀ ѻ҆гнепали́маѧ кꙋпина̀ показа̀ неѡпа́льнаѧ: и҆ ны́нѣ на на́съ напа́стей свирѣ́пѣющꙋю ѹ҆гаси́ти мо́лимсѧ пе́щь, да тѧ̀ бцⷣе непреста́ннѡ велича́емъ."},
                    {"TEXT": "Ꙗкоже ханане́а зовꙋ́ ти: поми́лꙋй мѧ̀ сло́ве: дꙋ́шꙋ бо имамъ де́мѡнскими нанесе́нїи бѣ́дствꙋющꙋю, и҆ безꙋ́мнѡ беззакѡ́ннаѧ дѣ́лающꙋю, и҆ нечꙋ́вствꙋющꙋю бж҃е́ственнагѡ твоегѡ̀ стра́ха, долготерпѣли́ве."},
                    {"TEXT": "Поста́ви гдⷭ҇и, на ка́мени повелѣ́нїй твои́хъ дꙋшѝ моеѧ̀ но́зѣ, и҆ безстꙋ́днѡ запѧ́ти мѧ̀ хотѧ́ща, запнѝ ѕмі́ѧ, и҆ и҆зба́ви мѧ̀ сегѡ̀ ѕлодѣ́йства, ꙗкѡ бл҃гъ и҆ многоми́лостивъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѹ҆жѐ пре́жде мч҃нцы, и҆скꙋше́нїй во́дꙋ непостоѧ́ннꙋю, и҆ ра́нъ лю́тыхъ бꙋ́рю, ко приста́нищꙋ ꙗвѣ достиго́сте го́рнѧгѡ црⷭ҇твїѧ, бж҃е́ственныѧ тишины̀ наслажда́ющесѧ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Свѣ́та невече́рнѧгѡ мч҃нцы свѣтови́дни бы́ти сподо́бистесѧ, и҆ въ цр҃кви перворожде́нныхъ весели́тесѧ, и҆ со а҆гг҃льскими ли́ки ра́дꙋетесѧ, съ ни́миже живода́вца ѡ҆ на́съ моли́те."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Но́сиши всѧ̑ носѧ́щаго, и҆ дои́ши всѣ̑мъ пи́щꙋ даю́щаго, ве́лїе и҆ стра́шно єже па́че ѹ҆ма̀ твоѐ та́инство, ковче́же чⷭ҇тны́ѧ ст҃ы́ни дв҃о бцⷣе. тѣ́мже тѧ̀ вѣ́рою ѹ҆бл҃жа́емъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Ѡбразъ чи́стагѡ ржⷭ҇тва̀ твоегѡ̀ ѻ҆гнепали́маѧ кꙋпина̀ показа̀ неѡпа́льнаѧ: и҆ ны́нѣ на на́съ напа́стей свирѣ́пѣющꙋю ѹ҆гаси́ти мо́лимсѧ пе́щь, да тѧ̀ бцⷣе непреста́ннѡ велича́емъ."},
                    {"TEXT": "Прича́стники неизрече́нныѧ сла́вы твоеѧ̀, безплѡ́тныѧ ѹ҆мы̀ сп҃се соста́вилъ є҆сѝ: и҆ ны́нѣ тѣ́ми твоѧ̑ лю́ди сохранѝ, тебѣ̀ вѣ́рою и҆ любо́вїю прибѣга́ющыѧ, да тѧ̀ влⷣко непреста́ннѡ велича́емъ."},
                    {"TEXT": "Да посыла́еши ми́рнаго а҆гг҃ла, соблюда́юща вседержи́телю ста́до твоѐ: ми́ра бо и҆ любвѐ ты̀ вино́венъ, и҆ бг҃омꙋ́дреннꙋю вѣ́рꙋ соблюда́юща, и҆ всѧ̑ єрєси твое́ю си́лою разрꙋша́юща."},
                    {"TEXT": "Ве́сь сла́дость воспѣва́емый, нбⷭ҇нꙋю сла́достнꙋю свѣ́тлость насадѝ въ цр҃квахъ твои́хъ влⷣко, и҆ бл҃гоче́стнѡ да́ждь въ состоѧ́нїе, да тѧ̀ сп҃си́телѧ непреста́ннѡ велича́емъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Чи́ни а҆гг҃льстїи пречⷭ҇таѧ, ны́нѣ немо́лчнѡ твоѐ ржⷭ҇тво̀ почита́ютъ: въ чинꙋ́ бо стоѧ́тъ взира́юще, весе́лїѧ є҆гѡ̀ насыща́ющесѧ, и҆ тѧ̀ бцⷣꙋ непреста́ннѡ велича́ютъ."}
                ]
            }
        },
        "ST": [
            {"TEXT": "Инъ тѧ̀ мі́ръ дꙋшѐ ѡ҆жида́етъ, и҆ сꙋдїѧ̀ хо́щетъ твоѧ̑ ѡ҆бличи́ти та̑йнаѧ и҆ лю̑таѧ. не пребꙋ́ди ѹбо въ здѣ́шнихъ, но предварѝ вопїю́щи сꙋдїѝ: бж҃е ѡ҆чи́сти мѧ̀, и҆ сп҃си́ мѧ."},
            {"TEXT": "Не пренебрезѝ менѐ сп҃се мо́й лѣ́ностїю грѣхо́вною ѡ҆держи́ма, воздви́гни моѐ помышле́нїе къ покаѧ́нїю, и҆ твоегѡ̀ вїногра́да дѣ́лателѧ и҆скꙋ́сна покажи́ мѧ: да́рꙋй мѝ є҆динагѡна́десѧте часа̀ мздꙋ̀, и҆ ве́лїю млⷭ҇ть."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Стрⷭ҇тоте́рпцы хрⷭ҇тѡ́вы, прїиди́те лю́дїе всѝ почти́мъ, пѣ́ньми и҆ пѣ́сньми дꙋхо́вными, свѣти́льники мі́ра, и҆ проповѣ́дники вѣ́ры, и҆сто́чникъ приснотекꙋ́щїй, и҆з̾ негѡ́же и҆стека́ютъ вѣ̑рнымъ и҆сцѣлє́нїѧ: тѣ́хъ моли́твами хрⷭ҇тѐ бж҃е на́шъ, ми́ръ да́рꙋй мі́рꙋ твоемꙋ̀, и҆ дꙋша́мъ на́шымъ ве́лїю млⷭ҇ть."},
            {"TITLE": "Бг҃оро́диченъ", "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Ст҃ѣ́йшаѧ ст҃ы́хъ всѣ́хъ си́лъ, чⷭ҇тнѣ́йшаѧ всеѧ̀ тва́ри бцⷣе влⷣчце мі́ра, сп҃си́ ны сп҃са ро́ждшаѧ, ѿ прегрѣше́нїй тмори́чныхъ и҆ бѣ́дъ, ꙗкѡ бл҃га́ѧ, мл҃твами твои́ми."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Снѣ́дїю и҆зведѐ и҆з̾ раѧ̀ вра́гъ а҆да́ма: крⷭ҇то́мъ же введѐ хрⷭ҇то́съ во́нь разбо́йника, помѧни́ мѧ, гдⷭ҇и, вопїю́ща, є҆гда̀ прїи́деши во црⷭ҇твїи твое́мъ."},
            {"TEXT": "Оу҆миле́нїй и҆сто́чникъ мѝ да́рꙋй бл҃гоꙋтро́бїемъ твои́мъ хрⷭ҇тѐ бж҃е, всѧ́кїѧ мѧ̀ скве́рны ѕѡ́лъ безмѣ́рныхъ ѡ҆чища́ющїй, и҆ црⷭ҇твїѧ твоегѡ̀ бл҃годѣ́телю прича́стника мѧ̀ сотворѝ."},
            {"TEXT": "А҆́гг҃лъ твои́хъ чи́ны въ моле́нїе приво́димъ тѝ хрⷭ҇тѐ, сп҃сѝ, ᲂу҆ще́дри на́съ тѣ́ми, ꙗ҆́кѡ пребл҃гъ, всѧ̑ презира́ѧй на̑ша, ꙗ҆̀же въ вѣ́дѣнїи и҆ не въ вѣ́дѣнїи, прегрѣшє́нїѧ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Крове́й ва́шихъ ст҃і́и тече́ньми, мы́сленнаго фараѡ́на потопи́сте ꙗ҆́вѣ: ны́нѣ же и҆сточа́ете чꙋде́съ то́ки, пꙋчи́нꙋ и҆зсꙋша́ющыѧ недꙋ́гѡвъ. тѣ́мже бл҃жи́ми є҆стѐ."},
            {"TEXT": "Ѻ҆ц҃ꙋ̀ поклони́мсѧ, и҆ сн҃а славосло́вимъ, и҆ всест҃а́го дх҃а всѝ вѣ́рнїи воспои́мъ, зовꙋ́ще и҆ глаго́люще: всест҃а́ѧ трⷪ҇це, сп҃сѝ всѧ̑ ны̀."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ро́ждшаѧ свѣ́тъ безлѣ́тный, ѡ҆мраче́ннꙋю дꙋ́шꙋ мою̀ при́снѡ де́мѡнѡвъ прило́ги, свѣтоводѝ пренепоро́чнаѧ, и҆ ѻ҆гнѧ̀ бꙋ́дꙋщагѡ хода́тайствы твои́ми свободѝ."}
        ]
    }
}