{
    "V": {
        "HV": [
            {"PODOBEN": "Ве́лїѧ мꙋ́чєникъ:", "TEXT": "Вельмѝ согрѣша́юща мѧ̀, и҆ тебѐ ѡ҆горчева́юща бл҃га́го влⷣкꙋ, и҆ млⷭ҇тива є҆стество́мъ, ѡ҆браща́ющасѧ, ꙗкѡ блꙋ́днаго прїими́ мѧ, и҆ є҆ди́наго ѿ нає́мникъ твои́хъ сотвори́ мѧ, нбⷭ҇ный ѻч҃е."},
            {"TEXT": "Лѣ́ностїю житїѧ̀ мѣ́рꙋ преидо́хъ, и҆ къ концꙋ̀ ѹ҆жѐ ѻ҆каѧ́нный прибли́жихсѧ, не помышлѧ́ю ждꙋ́щагѡ мѧ̀ сꙋда̀, и҆ ѿ бг҃а ѿпаде́нїѧ: но ѡ҆брати́въ мѧ̀ сп҃се си́хъ всѣ́хъ и҆схитѝ."},
            {"TEXT": "Гее́нны, и҆ зꙋбна́гѡ скре́жета и҆зба́ви гдⷭ҇и, смире́ннꙋю мою̀ дꙋ́шꙋ, и҆ всѧ́кагѡ и҆но́гѡ томле́нїѧ вѣ́чнагѡ пребл҃гі́й: ꙗкѡ да вѣ́рою тѧ̀ пою̀ млⷭ҇тиваго бг҃а и҆ чл҃вѣколю́бца є҆стество́мъ."},
            {"TEXT": "Ли́ки безпло́тныхъ гдⷭ҇и, соста́вилъ є҆сѝ, бога́тство ꙗ҆влѧ́ѧ всѣ̑мъ твоеѧ̀ бл҃гости: и҆ приве́лъ є҆сѝ ѿ небытїѧ̀ во єже бы́ти, па́че ѹ҆ма̀ сла́вꙋ твою̀ ны́нѣ сла́вѧщихъ гла́сы немо́лчными."},
            {"TEXT": "Ве́лїѧ а҆гг҃лъ твои́хъ хрⷭ҇тѐ си́ла: безтѣле́сни бо сꙋ́ще мі́ръ проти́чꙋтъ, сохранѧ́юще цр҃кви си́лою, ꙗже ѿ тебѐ влⷣко, и҆ тебѣ̀ мо́лѧтсѧ ѡ҆ вселе́ннѣй."},
            {"TEXT": "Добро́тꙋ трисо́лнечнꙋю твою̀ є҆ди́нственнꙋю, зрѧ́ще си̑лы тебѣ̀ слꙋжа́щыѧ, ꙗ҆влѧ́ютъ вторы́ѧ свѣ́тлѡсти сꙋ́щымъ въ мі́рѣ: и҆ ѻбщнѡ сїѧ́юще, подаю́тъ на́мъ бж҃е́ствєнныѧ свѣ́тлѡсти."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Всѣ́ми владѧ́щаѧ тва́рьми пречⷭ҇таѧ, лю́тѣ ѡ҆блада́ема страстьмѝ ѹ҆ма̀ моегѡ̀, свободѝ те́плымъ твои́мъ предста́тельствомъ и҆ мт҃рнею мл҃твою и҆ порабо́ти мѧ̀ сн҃ꙋ и҆ бг҃ꙋ твоемꙋ̀."}
        ],
        "HV_B": {"TEXT": "Вече́рнюю пѣ́снь прино́симъ тѝ хрⷭ҇тѐ съ кади́ломъ и҆ пѣ́ньми дх҃о́вными, поми́лꙋй и҆ сп҃сѝ дꙋ́шы на́шѧ."},
        "S": [
            {"TEXT": "Сп҃си́ мѧ гдⷭ҇и бж҃е мо́й, ты́ бо всѣ̑мъ є҆сѝ сп҃се́нїе: бꙋ́рѧ мѧ̀ страсте́й смꙋща́етъ, и҆ бре́мѧ беззако́нїй мои́хъ погрꙋжа́етъ мѧ̀. да́ждь мѝ рꙋ́кꙋ по́мощи, и҆ къ свѣ́тꙋ возведи́ мѧ ѹ҆миле́нїѧ, ꙗкѡ є҆ди́нъ млⷭ҇рдъ и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Ве́лїѧ крⷭ҇та̀ твоегѡ̀ гдⷭ҇и си́ла: водрꙋзи́сѧ бо на мѣ́стѣ, и҆ дѣ́йствꙋетъ въ мі́рѣ, и҆ показа̀ ѿ ры́барей а҆пⷭ҇лы, и҆ ѿ ꙗ҆зы̑къ мч҃ники, да мо́лѧтсѧ ѡ҆ дꙋша́хъ на́шихъ."}
        ],
        "S_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Влⷣчце, предста́тельнице всѣ́хъ молѧ́щихсѧ тебѣ̀, тобо́ю дерза́емъ, и҆ тобо́ю хва́лимсѧ, и҆ къ тебѣ̀ всѐ ѹ҆пова́нїе на́ше єсть: молѝ ро́ждшагосѧ и҆з̾ тебѐ, за непотрє́бныѧ рабы̑ твоѧ̑."}
    },
    "P": {
        "1": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Во́ды дре́вле, ма́нїемъ бжⷭ҇твеннымъ, во є҆ди́но со́нмище совокꙋпи́вый, и҆ раздѣли́вый мо́ре і҆и҃льтєскимъ лю́демъ, се́й бг҃ъ на́шъ, препросла́вленъ єсть: томꙋ̀ є҆ди́номꙋ пои́мъ, ꙗкѡ просла́висѧ."},
            {"TEXT": "Великоимени́таѧ є҆ди́на, прест҃а́ѧ дв҃о мр҃і́е херꙋві̑мъ сла́внѣйшаѧ дв҃дова дщѝ, и҆ добро́та і҆а́кѡвлѧ, мт҃и бг҃а на́шегѡ: возвели́чисѧ ѕѣлѡ̀ сла́ва твоѧ̀, и҆ мы̀ вси́ тѧ вѣ́рою сла́вимъ."},
            {"TEXT": "Пропе́ншаго сло́вомъ нб҃о ꙗкѡ ко́жꙋ, твои́ма рꙋка́ма ꙗкѡ человѣ́ка носи́ла є҆сѝ: сего̀ ѹбѡ молѝ неизмѣ́ннѡ чⷭ҇таѧ страсте́й безслове́сїѧ дꙋ́шꙋ мою̀ и҆зба́вити, и҆ ѿ всѧ́кїѧ ско́рби."},
            {"TEXT": "Ꙗже пре́жде всѣ́хъ вѣ̑къ, пронарече́ннаѧ дв҃о, цр҃ѧ̀ сла́вы порфѵ́ра пречⷭ҇таѧ: въ ню́же ѡ҆бле́клсѧ въ послѣ̑днѧѧ времена̀, покры̀ кѡ́жныѧ ри̑зы а҆да́ма пра́ѻтца, и҆ менѐ ны́нѣ покры́й."},
            {"TEXT": "Тлю̀ творѧ́щїй дре́вле грѣ́хъ ро́дꙋ человѣ́ческомꙋ, дв҃о хрⷭ҇та̀ ро́ждши, нестерпи́мый ѻгнь и҆зсꙋши́ла є҆сѝ: тѣ́мже страсте́й пото́ки дꙋшѝ моеѧ̀ и҆зсꙋшѝ твои́ми мл҃твами."}
        ],
        "3": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Иже ѿ несꙋ́щихъ всѧ̑ приведы́й, сло́вомъ созида́ємаѧ, соверша́ємаѧ дх҃омъ, вседержи́телю вы́шнїй, въ любвѝ твое́й ѹ҆твердѝ менѐ."},
            {"TEXT": "Иже ѻгненнымъ влады́чествѡмъ влⷣка и҆ гдⷭ҇ь тво́й сн҃ъ нарече́сѧ чⷭ҇таѧ: тѣ́мже и҆зба́ви мѧ̀ влⷣчце, стра́стныхъ рабо́тъ твои́ми мл҃твами."},
            {"TEXT": "Ѿ бꙋ́ри плотски́хъ страсте́й и҆зба́ви мѧ̀ раба̀ твоего̀ ско́рѡ пречⷭ҇таѧ, тишинꙋ̀ ро́ждши сп҃се́нїѧ, и҆ и҆сто́чникъ безстра́стїѧ."},
            {"TEXT": "Свѣ́та незаходи́магѡ свѣти́льникъ свѣтоза́ренъ бы́вши пречⷭ҇таѧ, мі́ръ просвѣти́ла є҆сѝ: тѣ́мже зарѧ́ми твои́ми дꙋшѝ моеѧ̀ разорѝ ѻблакъ."},
            {"TEXT": "Ме́ртва мѧ̀ сꙋ́ща дꙋше́ю, ѿ мно́жества ѕлы́хъ страсте́й, ѡ҆животворѝ влⷣчце, ꙗже ро́ждшаѧ живода́вца хрⷭ҇та̀ несказа́ннѡ."}
        ],
        "4": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Положи́лъ є҆сѝ къ на́мъ тве́рдꙋю любо́вь гдⷭ҇и: є҆диноро́днаго бо твоего̀ сн҃а за ны̀ на сме́рть да́лъ є҆сѝ. тѣ́мже тѝ зове́мъ бл҃годарѧ́ще: сла́ва си́лѣ твое́й гдⷭ҇и."},
            {"TEXT": "Прїи́де на мѧ̀ плотска́гѡ мꙋдрова́нїѧ бра́нь, и҆ плѣнѧ́етъ мою̀ дꙋ́шꙋ: но иже всѧ́къ ѹмъ преимꙋ́щїй ми́ръ ро́ждшаѧ, тво́й ми́ръ влⷣчце пода́ждь мѝ."},
            {"TEXT": "Мѵ́ро ѹмное и҆з̾ чре́ва и҆сточи́ла є҆сѝ мі́рꙋ: тѣ́мже ѿ скве́рнъ страсте́й дꙋ́шꙋ мою̀ свободѝ, и҆ да́ждь мѝ, пречⷭ҇таѧ, безстра́стїѧ мѵ́ро твои́ми мл҃твами."},
            {"TEXT": "Ста́мнꙋ тѧ̀ златꙋ́ю, жи́зни ма́ннꙋ носи́вшꙋю, бг҃омꙋ́жнаго хрⷭ҇та̀, ꙗвѣ вѣ́дый молю̀: накормѝ дꙋ́шꙋ мою̀ та́ющꙋю гла́домъ, и҆ пото́комъ напо́й дх҃а."},
            {"TEXT": "Еѵа ѹбѡ пре́жде неꙋдержа́ннѡ введѐ сме́рть: ты́ же двⷭ҇твомъ чⷭ҇тымъ истиннꙋю жи́знь ввела̀ є҆сѝ. тѣ́мже сме́рти мѧ̀ грѣхо́вныѧ и҆зба́ви, твои́ми мл҃твами."}
        ],
        "5": [
            {"TITLE": "І҆рмо́съ", "TEXT": "На землѝ неви́димый ꙗ҆ви́лсѧ є҆сѝ, и҆ человѣ́кѡмъ во́лею сожи́лъ є҆сѝ непостижи́мый и҆ къ тебѣ̀ ѹтренююще, воспѣва́емъ тѧ̀ чл҃вѣколю́бче."},
            {"TEXT": "Избавле́нїе на́мъ бы́въ сн҃ъ тво́й дв҃о, всѧ̑ ѿ тлѝ и҆зба́ви: тѣ́мже и҆зба́ви мѧ̀ плотска́гѡ мꙋдрова́нїѧ, и҆ страсте́й настоѧ́нїѧ."},
            {"TEXT": "Ѻ̑гне́мъ твои́хъ мл҃твъ бцⷣе, стра́стныхъ помышле́нїй те́рнїе всѐ попалѝ, ꙗже клеща̀ ѹглѧ, человѣ́ка ѡ҆чи́стившаѧ."},
            {"TEXT": "Ты̀ бж҃їѧ є҆сѝ юница, на́съ ра́ди пожре́нагѡ чл҃вѣколю́бнѡ, бж҃е́ственнагѡ ю҆нца̀: є҆гѡ́же бж҃е́ственною кро́вїю се́рдце моѐ ѡ҆чи́сти."},
            {"TEXT": "Кра́снꙋю пре́жде стѧжа́хъ добродѣ́телей ѻ҆де́ждꙋ, є҆ѧ́же совлеко́хсѧ лѣ́ностїю мое́ю: ты́ же дв҃о, ны́нѣ мѧ̀ ѡ҆блецы̀ въ свѣтлѣ́йшꙋ, твои́ми мл҃твами."}
        ],
        "6": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Бе́здна послѣ́днѧѧ грѣхѡ́въ ѡ҆бы́де мѧ̀, и҆ и҆счеза́етъ дꙋ́хъ мо́й: но простры́й влⷣко высо́кꙋю твою̀ мы́шцꙋ, ꙗкѡ петра́ мѧ ѹ҆пра́вителю сп҃сѝ."},
            {"TEXT": "Поколеба́ша хра́мъ дꙋшѝ моеѧ̀ ѕло́бы лю̑таѧ кѡва́рства: но ꙗкѡ ѹ҆тверди́вшаго зе́млю на вода́хъ хрⷭ҇та̀ ро́ждшаѧ, твои́ми мл҃твами ѹ҆твердѝ."},
            {"TEXT": "Разрѣши́ла є҆сѝ до́лгъ земноро́дныхъ, би́сера многоцѣ́ннаго ро́ждши. тѣ́мже разрѣшѝ пречⷭ҇таѧ скорѣ́е плєни́цы прегрѣше́нїй мои́хъ, и҆ страсте́й, и҆ скорбе́й."},
            {"TEXT": "Дадѐ вѣ̑рнымъ тѧ̀ прибѣ́жище, и҆ бж҃е́ственный покро́въ, рожде́йсѧ и҆з̾ ложе́снъ твои́хъ бг҃ъ пребл҃гі́й. тѣ́мже пречⷭ҇таѧ, и҆ менѐ покры́й твои́ма дла́ньма, и҆ соблюдѝ."},
            {"TEXT": "Волна́ми житїѧ̀ ѹ҆мовре́днѡ а҆зъ ѻ҆каѧ́нный ча́стѡ погрꙋжа́емь, и҆ рабо́тами вра́жїими всегда̀ ѡ҆бꙋрева́емь, ны́нѣ зовꙋ́ ти: бцⷣе помози́ ми."}
        ],
        "S": [
            {"PODOBEN": "Подо́бенъ", "TEXT": "Бж҃е́ственнаѧ была̀ є҆сѝ сѣ́нь сло́ва, є҆ди́на пречⷭ҇таѧ дв҃о мт҃и, чистото́ю а҆гг҃лы превозше́дшаѧ: па́че всѣ́хъ бы́вша мѧ̀ ѡ҆скверне́на плотски́ми прегрѣше́нїи, ѡ҆чи́сти мл҃твъ твои́хъ бж҃е́ственными вода́ми, подаю́щи чⷭ҇таѧ ве́лїю млⷭ҇ть."}
        ],
        "7": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Ꙗкоже дре́вле бл҃гочести̑выѧ трѝ ѻтроки ѡ҆роси́лъ є҆сѝ въ пла́мени халде́йстѣмъ, свѣ́тлымъ бж҃ества̀ ѻ҆гне́мъ, и҆ на́съ ѡ҆зарѝ, бл҃гослове́нъ є҆сѝ, взыва́ющыѧ, бж҃е ѻ҆тє́цъ на́шихъ."},
            {"TEXT": "Собо́ри лꙋка́выхъ бѣсѡ́въ ѡ҆быдо́ша мѧ̀, и҆ плотсті́и со́нми страсте́й: но ꙗкѡ крѣ́пкаго во бра́нехъ хрⷭ҇та̀ ро́ждшаѧ, и҆зба́ви мѧ̀ ча́стыхъ печа́лей и҆ лю́тыхъ напа́данїй."},
            {"TEXT": "Еди́ный херꙋві̑мскимъ сꙋществѡ́мъ непристꙋ́пный, и҆ стра́шный а҆гг҃льскимъ чинѡ́мъ, всели́сѧ въ тѧ̀ чⷭ҇таѧ, и҆ на́съ ѡ҆бновѝ: имже покажи́ мѧ влⷣчце стра́шна неви́димымъ врагѡ́мъ."},
            {"TEXT": "Ра́й слове́сенъ дв҃о ты̀ была̀ є҆сѝ, прозѧ́бшїй дре́во жи́зни: є҆гѡ́же прича́щсѧ а҆да́мъ, сме́ртнагѡ плода̀ и҆зба́висѧ. тѣ́мже и҆ менѐ ны́нѣ ѹ҆сладѝ, и҆ страсте́й и҆зба́ви вкꙋше́нїѧ."},
            {"TEXT": "Ка́ла мѧ̀ страсте́й тѣле́снагѡ и҆зба́ви, и҆ и҆скꙋше́нїй бѣсо́вскихъ, ꙗже и҆зба́вителѧ ро́ждшаѧ человѣ́кѡмъ вы́шнѧгѡ селе́нїе, и҆ хра́мъ ѡ҆свѧще́нъ, бг҃а ѻ҆тє́цъ на́шихъ."}
        ],
        "8": [
            {"TITLE": "І҆рмо́съ", "TEXT": "Нестерпи́момꙋ ѻ҆гню̀ соедини́вшесѧ, бг҃оче́стїѧ предстоѧ́ще юнѡши, пла́менемъ же неврежде́ни, бж҃е́ственнꙋю пѣ́снь поѧ́хꙋ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, и҆ превозноси́те во всѧ̑ вѣ́ки."},
            {"TEXT": "Ѻблаче свѣ́та, свѣти̑ла сотво́ршагѡ въ мі́рѣ вє́лїѧ, дневно́е же и҆ нощно́е, всѧ́ко помраче́нїе разорѝ, твои́ми зарѧ́ми, всѣ́хъ страсте́й и҆ прегрѣше́нїй мои́хъ: и҆ покажи́ мѧ̀ сы́на свѣ́та, бг҃ороди́тельнице."},
            {"TEXT": "Съ нб҃сѐ соше́дшимъ дожде́мъ во чре́во твоѐ бцⷣе, дꙋ́шꙋ мою̀ и҆ се́рдце моѐ просвѣтѝ и҆ ѡ҆росѝ: и҆ пла́мень ѹ҆гасѝ страсте́й и҆ скорбе́й, да тѧ̀ сла́влю те́плѣ во всѧ̑ вѣ́ки."},
            {"TEXT": "Неизглаго́ланнѡ чⷭ҇таѧ, премꙋ́дрость бж҃їю, всѧ̑ ѿ не сꙋ́щихъ нбⷭ҇ное и҆ земно́е є҆стество̀ совокꙋ́пльшꙋю, ты̀ родила̀ є҆сѝ, є҆ѧ́же сло́вомъ да́ждь мѝ мꙋ́дрость и҆ ра́зꙋмъ, ꙗкѡ да воспою̀ ꙗвѣ бж҃е́ственное твоѐ ржⷭ҇тво̀."},
            {"TEXT": "Ѡ҆роси́тисѧ влⷣчце мі́рꙋ твои́ми мл҃твами дꙋшѝ мое́й и҆ тѣ́лꙋ, вопїю̀ и҆ молю́сѧ: и҆ болѣ́зней грѣхо́вныхъ и҆ страсте́й ѕло́бы, и҆зба́витисѧ вско́рѣ: ты́ бо є҆сѝ всѣ́хъ человѣ́кѡвъ и҆сцѣле́нїе."}
        ],
        "9": [
            {"TITLE": "І҆рмо́съ", "TEXT": "На сїна́йстѣй горѣ̀ ви́дѧ тѧ̀ въ кꙋпинѣ̀ мѡѷсе́й, неѡпа́льнѡ ѻгнь бж҃ества̀ заче́ншꙋю во чре́вѣ: данїи́лъ же тѧ̀ ви́дѣ го́рꙋ несѣко́мꙋю: же́злъ прозѧ́бшїй, и҆са́їа взыва́ше, ѿ ко́рене дв҃дова."},
            {"TEXT": "Поста́въ хрⷭ҇тꙋ̀ бг҃отка́нъ ꙗ҆ви́ласѧ є҆сѝ, ѿ негѡ́же ѻ҆де́ждꙋ пло́ть бг҃онача́льнѣйшꙋ дх҃а проꙋгото́ва: ѡ҆блецы̀ ѹбѡ менѐ во ѻ҆де́ждꙋ цѣломꙋ́дрїѧ, чⷭ҇таѧ, твои́ми моли́твами."},
            {"TEXT": "Мы́сленный вїногра́де, и҆зрасти́вшїй на́мъ гро́здъ бж҃е́ственный, ѿ негѡ́же напаѧ́емсѧ водо́ю нетлѣ́нїѧ, и҆сточѝ мое́й дꙋшѝ ѹ҆миле́нїе, и҆ вїно̀ ѡ҆чище́нїѧ, твои́ми мольба́ми."},
            {"TEXT": "Чи́стый и҆ ст҃ы́й черто́же, имже є҆стество́мъ бг҃ъ человѣ́кѡмъ ѹ҆невѣ́сти є҆стество̀, молю́ тѧ: совокꙋпи́ мѧ твоемꙋ̀ сн҃ꙋ, и҆ присво́й бж҃е́ственною жи́знїю, твои́ми мольба́ми."},
            {"TEXT": "Па́жить тлѣ́нїѧ человѣ́ческагѡ сꙋщества̀, нетлѣ́нїѧ и҆сто́чника хрⷭ҇та̀ ро́ждши дв҃о, претвори́ла є҆сѝ: ѹ҆мертви́ ми ѹбѡ ѡ҆палѧ́ющее, и҆ бꙋ́рное стремле́нїе страсте́й, твои́ми мольба́ми."}
        ]
    },
    "U": {
        "S1": [
            {"TEXT": "Живꙋ́щи на землѝ, дꙋшѐ моѧ̀, пока́йсѧ, пе́рсть бо во гро́бѣ не пое́тъ, ни ѿ прегрѣше́нїй и҆збавлѧ́етъ. возопі́й хрⷭ҇тꙋ̀ бг҃ꙋ: сердцевѣ́дче, согрѣши́хъ тѝ, пре́жде да́же не ѡ҆сꙋ́диши мѧ̀, пощади́ мѧ бж҃е, и҆ поми́лꙋй мѧ̀."},
            {"TEXT": "Доко́лѣ дꙋшѐ моѧ̀ пребыва́еши въ согрѣше́нїихъ; доко́лѣ прїе́млеши покаѧ́нїю ѿложе́нїе; прїимѝ во ᲂу҆мѣ̀ сꙋ́дъ грѧдꙋ́щїй, возопі́й хрⷭ҇тꙋ̀ бг҃ꙋ: сердцевѣ́дче, согрѣши́хъ, безгрѣ́шне гдⷭ҇и, поми́лꙋй мѧ̀."}
        ],
        "S1_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Красотѣ̀ дѣ́вства твоегѡ̀, и҆ пресвѣ́тлой чистотѣ̀ твое́й, гаврїи́лъ ᲂу҆диви́всѧ, вопїѧ́ше тѝ бцⷣе: кꙋ́ю тѝ похвалꙋ̀ принесꙋ̀ досто́йнꙋю; что́ же воз̾именꙋ́ю тѧ̀; недоꙋмѣва́ю и҆ ᲂу҆жаса́юсѧ. тѣ́мже, ꙗ҆́коже повелѣ́нъ є҆́смь, вопїю́ ти: ра́дꙋйсѧ, бл҃года́тнаѧ."},
        "S2": [
            {"TEXT": "На стра́шномъ сꙋди́щи без̾ ѡ҆глаго́льникѡвъ ѡ҆блича́юсѧ, без̾ свидѣ́телей ѡ҆сꙋжда́юсѧ: кни̑ги бо сѡ́вѣстныѧ разгиба́ютсѧ, и҆ дѣла̀ сокровє́ннаѧ ѿкрыва́ютсѧ: пре́жде не́же во ѻ҆́номъ всенаро́дномъ позо́рищи и҆́маши и҆спыта́ти, ꙗ҆̀же мно́ю содѣ̑ѧннаѧ, бж҃е ѡ҆чи́сти мѧ̀, и҆ сп҃си́ мѧ."},
            {"TEXT": "Глꙋбинꙋ̀ согрѣше́нїй мои́хъ ты̀ вѣ́си гдⷭ҇и: да́ждь мѝ рꙋ́кꙋ по́мощи ꙗ҆́коже петрꙋ̀, и҆ сп҃си́ мѧ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Бл҃годꙋ́шное терпѣ́нїѧ ва́шегѡ, побѣдѝ кова́рство ѕлонача́льнагѡ врага̀, стрⷭ҇тоте́рпцы прехва́льнїи, сегѡ̀ ра́ди вѣ́чнагѡ сподо́бистесѧ бл҃же́нства: но моли́тесѧ гдⷭ҇еви, хрⷭ҇толюби́выхъ люде́й сп҃стѝ ста́до, свидѣ́телїе сꙋ́ще и҆́стины."}
        ],
        "S2_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ марі́е дв҃о мт҃и, горо̀ ст҃а́ѧ, є҆де́мскїй раю̀, и҆з̾ неѧ́же роди́сѧ хрⷭ҇то́съ бг҃ъ, безсѣ́менное сло́во, и҆́мже жи́знь мі́рови прозѧбѐ."},
        "S3": [
            {"PODOBEN": "Красотѣ̀ двⷭ҇тва:", "TEXT": "Є҆гда̀ сꙋди́щꙋ твоемꙋ̀ неꙋмы́тномꙋ, и҆ бж҃е́ственномꙋ сꙋдꙋ̀ предста́немъ, и҆ си̑лы нбⷭ҇ныѧ съ тре́петомъ тебѣ̀ предста́нꙋтъ, ка́кѡ тогда̀ тебѣ̀ ꙗ҆влю́сѧ, ѽ сꙋдїѐ пра́веднѣйшїй; дѣла̀ ѡ҆сꙋжде́нїю и҆ ѻ҆гню̀ и҆мѣ́ю достѡ́йна: но а҆́гг҃лъ твои́хъ мл҃твами пощади́ мѧ тогда̀ и҆ сп҃си́ мѧ."},
            {"TEXT": "Нбⷭ҇наѧ и҆ земна̑ѧ сло́вомъ приве́лъ є҆сѝ, ꙗ҆́кѡ всеси́ленъ: а҆́гг҃льскїѧ же ли́ки, съ тре́петомъ предстоѧ́ще, непреста́ннꙋю хвалꙋ̀ тебѣ̀ прино́сѧтъ влⷣко, всѧ̑ ѡ҆зарѧ́юще свѣ́томъ твои́мъ концы̀. съ ни́миже и҆ мы̀ тебѣ̀ вопїе́мъ: сп҃сѝ на́съ бл҃гоꙋтро́бїемъ твои́мъ."}
        ],
        "S3_B": {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́кѡ невоздѣ́ланнаѧ дв҃о лоза̀, краснѣ́йшїй гро́здъ прозѧбла̀ є҆сѝ, и҆сточа́ющъ на́мъ вїно̀ сп҃се́нїѧ, всѣ́хъ веселѧ́щее дꙋ́шы же и҆ тѣлеса̀. тѣ́мже ꙗ҆́кѡ винꙋ́ тѧ до́брыхъ блажа́ще при́снѡ, со а҆́гг҃ломъ вопїе́мъ тѝ: ра́дꙋйсѧ бл҃года́тнаѧ."},
        "K": {
            "P1": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Фараѡ́ни колесни̑цы глꙋбино́ю покры́въ гдⷭ҇и, мо́ре разве́рглъ є҆сѝ: и҆ сп҃слъ є҆сѝ пѣ́сньми пою́щыѧ тѧ̀, лю́ди і҆и҃льтєскїѧ."},
                    {"TEXT": "Прегрѣше́нїй тьмы̀ и҆зба́ви мѧ̀ безгрѣ́шне, ꙗ҆̀же без̾ ᲂу҆ма̀ содѣ́ѧхъ, подаѧ́ ми сле́зы ᲂу҆миле́нїѧ, ꙗ҆́коже и҆ногда̀ блꙋдни́цѣ."},
                    {"TEXT": "Бы́вша мѧ̀ верте́пъ разбо́йникѡмъ безмѣ́стными дѣѧ́нїи, добродѣ́тельми ꙗ҆вѝ чл҃вѣколю́бче хра́мъ тво́й, и҆́же во́лею рожде́йсѧ въ верте́пѣ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѡ҆кормле́нїемъ дх҃а бж҃е́ственнагѡ претеко́сте мꙋче́нїй бꙋ́рю, бг҃одохнове́ннїи мч҃нцы, и҆ къ бж҃е́ственномꙋ достиго́сте приста́нищꙋ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Просвѣти́вшесѧ бл҃года́тїю дх҃а мч҃нцы, тьмы̀ глꙋбоча́йшїѧ і҆дѡлобѣ́сїѧ ᲂу҆бѣжа́сте, ра́дꙋющесѧ прехва́льнїи."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Всест҃а́ѧ и҆ пречⷭ҇таѧ, грѣ̑шнымъ помо́щнице, па́дающымъ и҆справле́нїе, покаѧ́нїе мѝ да́ждь ᲂу҆миле́нїѧ многосогрѣши́вшемꙋ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Пѣ́снь но́вꙋю пои́мъ лю́дїе, ѿ дв҃ы ро́ждшемꙋсѧ во сп҃се́нїе на́ше, и҆ є҆ди́но сотво́ршемꙋ съ нбⷭ҇ными зємна́ѧ, ꙗ҆́кѡ просла́висѧ."},
                    {"TEXT": "Безнача́ленъ свѣ́тъ, и҆ пода́теленъ свѣтоѧвле́нїѧ сы́й всегѡ̀ хрⷭ҇тѐ бж҃е, моѐ помышле́нїе просвѣтѝ предста́тельствомъ твои́хъ си́лъ."},
                    {"TEXT": "Ра́дꙋющесѧ а҆гг҃лолѣ́пнѡ, всебога́тымъ прича́стїемъ а҆́гг҃льстїи ли́цы, твои́ми сп҃се кра́сными сїѧ́нїи та́йнѡ ѡ҆блиста́ютсѧ."},
                    {"TEXT": "Ꙗ҆́кѡ бл҃гі́й животво́рецъ бл҃годѣ́тельный дх҃ъ и҆сходѧ́й ѿ ѻ҆ц҃а̀, нбⷭ҇ныѧ си̑лы ᲂу҆твердѝ неприкоснове́нными бж҃е́ственными бл҃года́тьми."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Чинонача́льниче бж҃їй гаврїи́ле безпло́тныхъ ликѡ́въ, и҆ ны́нѣ пребога́те, гла́съ ра́достенъ ѡ҆бра́дованнѣй возопі́й: ра́дꙋйсѧ всенепоро́чнаѧ."}
                ]
            },
            "P3": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Оу҆твердѝ менѐ гдⷭ҇и, є҆ди́не многомлⷭ҇тиве, и҆ простри́ ми рꙋ́кꙋ ꙗ҆́кѡ петро́ви, и҆ сп҃си́ мѧ."},
                    {"TEXT": "Ꙗ҆́коже петра̀ погрꙋжа́ема сп҃слъ є҆сѝ чл҃вѣколю́бче: та́кѡ и҆ менѐ и҆з̾ глꙋбины̀ прегрѣше́нїй мои́хъ возведѝ."},
                    {"TEXT": "Оу҆мертви́ мѧ льсти́вый страстьмѝ ᲂу҆би́въ: ты́ же мѧ̀ жизнода́телю покаѧ́нїѧ ѡ҆́бразы ѡ҆живѝ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѻ҆гне́мъ веще́ственнымъ мч҃нцы непра́веднѡ ѡ҆палѧ́еми, невеще́ственнѣ невеще́стве-ннагѡ воспали́стесѧ жела́нїемъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Мч҃нцы растерза́еми, растерза̑нїѧ и҆ ловлє́нїѧ погꙋби́ша льсти́вагѡ, и҆ вѣнцє́въ сподо́бишасѧ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Мр҃і́е гдⷭ҇оимени́таѧ, мно́гими ѡ҆блада́ема мѧ̀ страстьмѝ дꙋшетлѣ́нными, свободѝ мл҃твами твои́ми."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Лꙋ́къ сокрꙋши́лъ є҆сѝ вра́жїи, и҆ щиты̀ сте́рлъ є҆сѝ крѣ́постїю влⷣко хрⷭ҇тѐ, ᲂу҆твержде́нїе на́ше, ст҃ъ є҆сѝ гдⷭ҇и."},
                    {"TEXT": "Стрꙋи̑ текꙋ́щыѧ и҆ рѣ́ки бл҃гости, ꙗ҆ви́лъ є҆сѝ бл҃гі́й а҆́гг҃льскїѧ ли́ки, сокрове́ннагѡ твоегѡ̀ та́инства заре́ю сїѧ́ющихъ."},
                    {"TEXT": "Да пока́жеши ꙗ҆́вѣ сокрѡ́вища бога́тства твоегѡ̀, и҆ крѣ́пости влⷣко хрⷭ҇тѐ, твоеѧ̀ сла́вы прича́стники ᲂу҆́мныѧ си̑лы приве́лъ є҆сѝ."},
                    {"TEXT": "Съ тре́петомъ тебѣ̀ слꙋже́бнѣ а҆́гг҃льскїѧ свѣ́тлѡсти предстоѧ́ще, пою́тъ при́снѡ твою̀ си́лꙋ хрⷭ҇тѐ неисчетноси́льнꙋю."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Всего̀ прїѧ́тъ и҆з̾ тебѐ неизмѣ́ннѡ чл҃вѣ́ка, и҆́же влⷣка сегѡ̀ всегѡ̀ бг҃ома́ти, и҆ тебѐ и҆сто́чника бл҃года́ти ꙗ҆ви́лъ є҆́сть."}
                ]
            },
            "P4": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Є҆да̀ въ рѣка́хъ прогнѣ́ваешисѧ гдⷭ҇и; є҆да̀ въ рѣка́хъ ꙗ҆́рость твоѧ̀, и҆лѝ въ мо́ри ᲂу҆стремле́нїе твоѐ;"},
                    {"TEXT": "Разрѣшѝ соꙋ́зы страсте́й мои́хъ гдⷭ҇и, покаѧ́нїемъ мѧ̀ свѧза́въ, и҆ прича́стника ꙗ҆вѝ бл҃ги́хъ твои́хъ."},
                    {"TEXT": "Возсїѧ́й мѝ свѣтѡза́рныѧ покаѧ́нїѧ ѡ҆́бразы, со́лнце сы́й хрⷭ҇тѐ, ѕѡ́лъ мои́хъ ѿгонѧ́ѧ но́щь глꙋбо́кꙋю."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆ви́стесѧ мꙋ́дрїи страда́льцы, ꙗ҆́коже ᲂу҆́глїе ве́щь безбо́жїѧ попалѧ́юще, и҆ сꙋ́щыѧ во тьмѣ̀ просвѣща́юще."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ме́ртвости хрⷭ҇то́вѣ ᲂу҆подо́бистесѧ мч҃нцы, болѣ́знемъ примѣси́вшесѧ разли́чнымъ: тѣ́мже бж҃е́ственнꙋю жи́знь наслѣ́довасте."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Да́ждь мѝ чⷭ҇таѧ и҆́стинное покаѧ́нїе, ᲂу҆ти́ши страсте́й мои́хъ молвꙋ̀, согрѣша́ющымъ предста́тельнице."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Стра́нна и҆ неизрече́нна ржⷭ҇тва̀ твоегѡ̀ та́йна: ᲂу҆слы́шахъ слꙋ́хъ тво́й, и҆ ᲂу҆боѧ́хсѧ, и҆ веселѧ́сѧ вопїю́ ти: си́лѣ твое́й сла́ва чл҃вѣколю́бче."},
                    {"TEXT": "Ѻ҆́блацы и҆́же трисо́лнечное свѣтозаре́нїе прїе́млюще, принесо́стесѧ бж҃е́ственнымъ хотѣ́нїемъ, трⷪ҇ческаѧ ᲂу҆крашє́нїѧ, ѡ҆кормлѧ́еми си́лою дх҃а."},
                    {"TEXT": "Въ мі́ръ посыла́ютсѧ къ хотѧ́щымъ вѣ́ровати тебѣ̀, ꙗ҆́коже храни́телїе сп҃се́нїѧ бл҃гочести́выхъ а҆́гг҃ли, соблюда́юще сп҃се рабы̑ твоѧ̑."},
                    {"TEXT": "Просвѣща́ютсѧ та́йнѡ а҆́гг҃ли, чи́стымъ приближе́нїемъ, и҆ бг҃онача́льнымъ твои́мъ ѡ҆сїѧ́нїемъ: си́лѣ твое́й сла́ва, зовꙋ́ще, чл҃вѣколю́бче."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ра́бски моле́бникъ ны́нѣ прихождꙋ̀ въ кро́въ тво́й пренепоро́чнаѧ: и҆зба́ви мѧ̀ бг҃ороди́тельнице страсте́й смꙋще́нїѧ, ꙗ҆́же безстра́стїю вино́внаго ро́ждшаѧ."}
                ]
            },
            "P5": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Свѣ́томъ твои́мъ невече́рнимъ хрⷭ҇тѐ, ѡ҆зарѝ бж҃е смире́ннꙋю мою̀ дꙋ́шꙋ, и҆ наста́ви на стра́хъ тво́й: занѐ свѣ́тъ повелѣ̑нїѧ твоѧ̑."},
                    {"TEXT": "Не поста́ви менѐ на́га ѿ дѣ́лъ до́брыхъ, на сꙋди́щи твое́мъ чл҃вѣколю́бче: но во ѻ҆де́ждꙋ бж҃е́ственныхъ дѣѧ́нїй ѡ҆блецы̀ покаѧ́нїемъ."},
                    {"TEXT": "Оу҆ѧзви́хсѧ ѻ҆рꙋ́жїемъ страсте́й, и҆ въ ро́въ ѿча́ѧнїѧ впадо́хъ: не пре́зри влⷣко, но и҆сцѣли́ мѧ ѡ҆браще́нїѧ бы́лїемъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆ ногтьмѝ стрꙋ́жеми лю́тѣ, и҆ мече́мъ страда́льцы ᲂу҆бива́еми, и҆ ра́нами и҆знꙋрѧ́еми, не поклони́сте и҆стꙋка̑ннымъ кѡлѣ́на."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Мі́ръ страда́ньми ва́шими красꙋ́етсѧ при́снѡ ст҃і́и мч҃нцы: премі́рное ꙗ҆́кѡ ѡ҆брѣто́сте пребыва́нїе со а҆́гг҃лы."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́же є҆ди́на сло́вомъ на землѝ, пло́тїю сло́во ро́ждши, и҆ дв҃а пребы́вши, безслове́сныхъ мѧ̀ и҆зба́ви дѣѧ́нїѧ, ꙗ҆́кѡ да словесы̀ честны́ми воспѣва́ю тѧ̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "На землѝ неви́димый ꙗ҆ви́лсѧ є҆сѝ, и҆ человѣ́кѡмъ во́лею сожи́лъ є҆сѝ непостижи́мый, и҆ къ тебѣ̀ ѹтренююще, воспѣва́емъ тѧ̀ чл҃вѣколю́бче."},
                    {"TEXT": "Со ѻ҆ц҃е́мъ сн҃а и҆ дх҃а, трисїѧ́ннымъ свѣ́томъ просвѣ́щшесѧ вѣ́рнїи, воспои́мъ є҆ди́но бж҃ество̀, со а҆́гг҃льскими во́инствы."},
                    {"TEXT": "Свѣщы̀ соѡбраща́ющыѧсѧ, незаходи́мымъ сїѧ́нїемъ бж҃ества̀ пребж҃е́ственнагѡ, проѧвле́ннѣ ѡ҆бога́щшесѧ, а҆́гг҃льстїи чи́ни проповѣ́даютъ."},
                    {"TEXT": "Є҆ди́но нача́ло пребезнача́льное честѝ серафі́мы ᲂу҆ча́тъ, вопїю́ще гла́съ трисвѧты́й ꙗ҆́вѣ, дх҃омъ просвѣща́еми а҆́гг҃ли бж҃ества̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Без̾ сѣ́мене, ѻ҆трокови́це, тебѣ̀ а҆рха́гг҃лъ гаврїи́лъ роди́ти животода́вца бл҃говѣстѝ, бцⷣе всечⷭ҇таѧ, съ нб҃сѐ соше́дъ."}
                ]
            },
            "P6": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Иже въ концы̀ вѣкѡ́въ доше́дшыѧ чл҃вѣколю́бче, и҆ треволне́ньми напа́стей поги́бнꙋти бѣ́дствꙋющыѧ, вопїю́щыѧ не пре́зри: сп҃сѝ сп҃се, ꙗкоже сп҃слъ є҆сѝ ѿ ѕвѣ́рѧ прⷪ҇ро́ка."},
                    {"TEXT": "Превозне́ссѧ мы́слїю, ꙗ҆́коже дре́внїй фарїсе́й прегрѣше́нїемъ низпадо́хсѧ лю́тѣ, и҆ зрѧ́ мѧ льсти́вый, весели́тсѧ, хрⷭ҇тѐ: и҆́мже смири́вый сего̀ крⷭ҇то́мъ, смири́вшасѧ ны́нѣ ᲂу҆ще́дри мѧ̀."},
                    {"TEXT": "Грѣхолюби́въ въ житїѝ бы́въ, ꙗ҆́коже и҆́нъ никто́же влⷣко, и҆жди́хъ твоѐ долготерпѣ́нїе ѻ҆каѧ́нный, и҆ є҆щѐ є҆́смь нечꙋ́вственъ, но ѡ҆брати́ мѧ твои́мъ бл҃гоꙋтро́бїемъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ꙗ҆́ростнымъ произволе́нїемъ, законопрес-тꙋ́пницы бг҃омꙋ́дренныхъ ѡ҆сꙋжда́юще, ѻ҆гне́мъ и҆ сожже́нїемъ и҆ прободе́ньми, зла́та свѣтлѣ́йше ꙗ҆́кѡ вои́стиннꙋ показа́ша, и҆ хрⷭ҇тꙋ̀ снаслѣ́дники."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Сꙋди́ще и҆спо́лнено боре́нїй, и҆ по́двигѡвъ превели́кихъ, и҆ па́че є҆стества̀ ра̑ны преше́дше, побѣди́сте кнѧ́зѧ тьмы̀, и҆ ѿ бг҃а прїѧ́сте страда́льцы вѣнцы̀."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ковче́гъ завѣ́та, ст҃ꙋ́ю вои́стиннꙋ трапе́зꙋ, ѡ҆чисти́лище на́ше, цр҃ковь бж҃їю ѡ҆дꙋшевле́ннꙋю, всезлаты́й свѣ́щникъ, и҆́стиннꙋю мт҃рь зижди́телѧ воспѣва́емъ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Селе́нїѧ і҆ѡ́на, є҆́же въ преиспо́днѣмъ а҆́дѣ, є҆сте́ственный ѡ҆́бразъ бы́въ, вопїѧ́ше: возведѝ ѿ тлѝ живо́тъ мо́й, чл҃вѣколю́бче."},
                    {"TEXT": "Пе́рвое и҆ вседѣ́тельное бг҃онача́лїѧ сїѧ́нїе, а҆рха́гг҃ли и҆ а҆́гг҃ли, си́льнѡ пою́тъ зовꙋ́ще, съ нача́лы и҆ властьмѝ и҆ си́лами, гла́сы немо́лчными гдⷭ҇а."},
                    {"TEXT": "Пе́рвое и҆ вседѣ́тельное бг҃онача́лїѧ сїѧ́нїе, а҆рха́гг҃ли и҆ а҆́гг҃ли, си́льнѡ пою́тъ зовꙋ́ще, съ нача́лы и҆ властьмѝ и҆ си́лами, гла́сы немо́лчными гдⷭ҇а."},
                    {"TEXT": "И҆́же мі́ръ ᲂу҆́мный всесли́чнымъ чи́номъ по чинꙋ̀ ᲂу҆краше́й неви́димѡ, семꙋ̀ ᲂу҆подоблѧ́тисѧ бл҃гочи́нїю, честнꙋ́ю цр҃ковь бл҃говолѝ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆сцѣле́нїй тѧ̀ и҆сто́чникъ приснотекꙋ́щъ, є҆́же въ тѧ̀ все́льшеесѧ сло́во показа̀: моеѧ̀ ᲂу҆́бѡ дꙋшѝ ꙗ҆́звы бцⷣе дв҃о и҆сцѣлѝ."}
                ]
            },
            "P7": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Трїѐ ѻ҆́троцы въ пещѝ трⷪ҇цꙋ проѡбрази́вше, преще́нїе ѻ҆́гненное попра́ша, и҆ пою́ще вопїѧ́хꙋ: бл҃гослове́нъ є҆сѝ гдⷭ҇и бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Вре́мѧ моѐ скончава́етсѧ ѽ дꙋшѐ, при две́рехъ и҆схо́дъ, покаѧ́нїѧ ᲂу҆́бѡ плоды̀ покажѝ, пре́жде да́же двє́ри не затворѧ́тсѧ, возопі́й хрⷭ҇тѐ: гдⷭ҇и, сп҃си́ мѧ."},
                    {"TEXT": "Ѡ҆бнови́мъ сердца̀ ра́ломъ и҆́стиннагѡ позна́нїѧ, покаѧ́нїѧ пшени́цꙋ сѣ́юще, ꙗ҆́кѡ да по́жнемъ кла́съ пра́вды, ѡ҆ хрⷭ҇тѣ̀ воздѣ́лателѣ дꙋ́шъ на́шихъ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Свѣти̑ла бл҃гоче́стїѧ, нече́стїѧ сопротивобо́рцы, ни́щихъ ѡ҆богати́телїе, гдⷭ҇ни мч҃нцы, преѻкаѧ́ннꙋю мою̀ дꙋ́шꙋ лише́ннꙋю, добродѣ́тельми ѡ҆богати́те."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆́же сп҃сы́й мытарѧ̀ и҆з̾ глꙋбины̀ воздохнꙋ́вша, и҆ моѐ ма́лое воздыха́нїе прїимѝ, и҆ сп҃си́ мѧ стрⷭ҇тоте́рпєцъ ра́ди, просла́вльшихъ тѧ̀ хрⷭ҇тѐ свои́ми ᲂу҆́ды."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆сто́чниче, и҆́же во́дꙋ ѡ҆ставле́нїѧ и҆сточа́ющи, течє́нїѧ мои́хъ прегрѣше́нїй и҆зсꙋшѝ, подаю́щи мѝ тꙋ́чꙋ сле́зъ, да тѧ̀ при́снѡ ꙗ҆́кѡ бцⷣꙋ пою̀."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Го́рдый мꙋчи́тель, но дѣте́й бы́сть и҆гра́лище: ꙗ҆́коже бо пе́рсть попра́вше седмери́чный пла́мень, поѧ́хꙋ: бл҃гослове́нъ є҆сѝ гдⷭ҇и, бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Тве́рдымъ ᲂу҆мо́мъ и҆ до́блественнымъ ѻ҆́комъ, зрѧ́ще первонача̑льныѧ свѣ́тлѡсти, прича́стїемъ быва́ете свѣ́ти вторі́и, а҆́гг҃льстїи ли́цы, бл҃гослове́нъ є҆сѝ, зовꙋ́ще, бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Тве́рдымъ ᲂу҆мо́мъ и҆ до́блественнымъ ѻ҆́комъ, зрѧ́ще первонача̑льныѧ свѣ́тлѡсти, прича́стїемъ быва́ете свѣ́ти вторі́и, а҆́гг҃льстїи ли́цы, бл҃гослове́нъ є҆сѝ, зовꙋ́ще, бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TEXT": "Неꙋкло́ннымъ жела́нїемъ, и҆ неизда́тельною любо́вїю води́ми сꙋ́ще, добро́тами зижди́телѧ, положе́нїемъ бы́сте свѣти̑ла втора̑ѧ, ли́цы а҆́гг҃льстїи, бл҃гослове́нъ є҆сѝ зовꙋ́ще, бж҃е ѻ҆тє́цъ на́шихъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Воплоще́нное родила̀ є҆сѝ бцⷣе, сло́во безнача́льное, є҆́же и҆з̾ ѻ҆ц҃а̀ без̾ мт҃ре предвѣ́чное бж҃е́ственнымъ ржⷭ҇тво́мъ. бл҃гослове́нъ влⷣчце, пло́дъ твоегѡ̀ чре́ва."}
                ]
            },
            "P8": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Въ пла́мень ко ѻ҆трокѡ́мъ є҆врє́йскимъ снизше́дшаго бж҃їею си́лою, и҆ ꙗ҆́вльшагосѧ гдⷭ҇а, сщ҃е́нницы бл҃гослови́те, и҆ превозноси́те во всѧ̑ вѣ́ки."},
                    {"TEXT": "Ѿ посмѣ́шства хра́мъ ѻ҆те́ческимъ и҆зрече́нїемъ ра́бъ бы́сть: что̀ сотвори́ши дꙋшѐ моѧ̀, поработи́вшисѧ страсте́мъ и҆ безчи́ннѡ смѣю́щисѧ, и҆ не стыдѧ́щисѧ нбⷭ҇нагѡ ѻ҆ц҃а̀;"},
                    {"TEXT": "Враждова́въ ка́їнъ безꙋ́мнѡ братоꙋбі́йца бы́сть: семꙋ̀ подо́бна ꙗ҆ви́ласѧ є҆сѝ, и҆ не и҆на́го ᲂу҆би́вши, но себѐ са́мꙋю дꙋшѐ моѧ̀, сластолю́бїемъ и҆ пре́лестьми житїѧ̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆збра̑нныѧ би́серы гдⷭ҇ни, сосꙋ́ды честны̑ѧ, свѣтѧ́щыѧсѧ свѣщы̀ заре́ю бж҃е́ственныѧ бл҃года́ти, хрⷭ҇тѡ́вы стрⷭ҇тоте́рпцы, вѣ́рою соше́дшесѧ почти́мъ досто́йнѡ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "И҆́же мꙋ́дрыхъ стрⷭ҇тоте́рпєцъ кро́вь, па́че кади́ла прїе́мъ сло́ве, тѣ́хъ мольба́ми покаѧ́нїемъ къ тебѣ̀ припа́дающихъ сп҃сѝ, ꙗ҆́кѡ є҆ди́нъ млⷭ҇тивъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "И҆зли́шествомъ блꙋ́днагѡ житїѧ̀, ко а҆́дꙋ ны́нѣ прибли́жихсѧ: премно́гое бл҃гоꙋтро́бїе ѻ҆трокови́це и҆мꙋ́щи, ꙗ҆́кѡ бг҃а бл҃гоꙋтро́бнаго ро́ждши неизрече́ннѡ, ᲂу҆ще́дривши сп҃си́ мѧ."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Веще́ственнагѡ ѻ҆гнѧ̀ пла́мень невеще́ственнымъ ѹ҆вѧди́ша, бг҃озри́мїи ѻтроцы, и҆ поѧ́хꙋ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а."},
                    {"TEXT": "Ꙗ҆́кѡ всѣ́хъ содѣ́тель, а҆́гг҃лы ᲂу҆мы́слилъ є҆сѝ, и҆ предста́ша тѝ со стра́хомъ, зовꙋ́ще: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "Прича́стїемъ бж҃е́ственнагѡ ѻ҆гнѧ̀, ꙗ҆́коже пла́мень бы́вше нбⷭ҇ныѧ ᲂу҆мы̀ зовꙋ́тъ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TEXT": "Невеще́ствєнныѧ и҆ ᲂу҆́мныѧ а҆́гг҃лы пре́жде соста́вилъ є҆сѝ ви́димыхъ всѣ́хъ, непреста́ннѡ тебѣ̀ зовꙋ́щихъ: бл҃гослови́те всѧ̑ дѣла̀ гдⷭ҇нѧ гдⷭ҇а, по́йте и҆ превозноси́те є҆го̀ во вѣ́ки."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Сло́во ѻ҆́ч҃ее, па́че сло́ва воплоще́нное бг҃ороди́тельнице дв҃о родила̀ є҆сѝ: є҆го́же пою́тъ всѧ̑ дѣла̀ ꙗ҆́кѡ гдⷭ҇а, и҆ превозно́сѧтъ во всѧ̑ вѣ́ки."}
                ]
            },
            "P9": {
                "1": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "На сїна́йстѣй горѣ̀ ви́дѣ тѧ̀ въ кꙋпинѣ̀ мѡѷсе́й, неѡпа́льнѡ ѻ҆́гнь бж҃ества̀ заче́ншꙋю во чре́вѣ: данїи́лъ же тѧ̀ ви́дѣ го́рꙋ несѣко́мꙋю, же́злъ прозѧ́бшїй, и҆са́їа взыва́ше, ѿ ко́рене дв҃дова."},
                    {"TEXT": "І҆а́кѡвъ пе́рвенство прїѧ́тъ, ра́ди воздержа́нїѧ и҆ногда̀, и҆са́ѵъ же старѣ́йшинство ѿдадѐ, не ᲂу҆держа́въ чре́во. ко́ль ѕло̀ невоздержа́нїе, и҆ ко́ль вели́ко воздержа́нїе! бѣ́гай неподо́бїѧ, возлюбѝ, ѽ дꙋшѐ, до́брыхъ прибавле́нїе."},
                    {"TEXT": "Ꙗ҆́кѡ мнѡ́гаѧ претерпѣ́въ непоро́чный, вѣнча́сѧ і҆́ѡвъ: и҆скꙋше́нїй бо сте́кшесѧ пото́цы, не поколеба́ша є҆мꙋ̀ серде́чнагѡ столпа̀. томꙋ̀ ревнꙋ́й всегда̀, непрело́жна пребыва́ющи, ѽ дꙋшѐ, лꙋка́вагѡ козньмѝ."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Ѡ҆бостри́вшесѧ ѻ҆гне́мъ бж҃е́ственнагѡ дх҃а, мечѝ ꙗ҆ви́стесѧ ꙗ҆́вѣ, сѣкꙋ́ще полкѝ проти́вныѧ, стрⷭ҇тоно́сцы хрⷭ҇тѡ́вы, и҆ вели́кими побѣ́дами прославлѧ́еми, вѣнча́стесѧ всеси́льною рꙋко́ю всѣ́хъ цр҃ѧ̀."},
                    {"TITLE": "Мч҃нченъ", "TEXT": "Мно́жество мч҃нкъ непоро́чное, безмѣ́рныхъ мои́хъ ѕѡ́лъ мно́жество, ѡ҆чи́стити моли́те влⷣкꙋ и҆ бг҃а, ва́шѧ неизречє́нныѧ трꙋды̀ прїе́мшаго, и҆ со безпло́тныхъ во́инствы ва́съ сочета́вшаго."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Свѣ́тлаѧ влⷣчнѧѧ пала́та, до́мъ мѧ̀ покажѝ свѣ́та, непроходи́маѧ две́ре, ѿве́рзи мѝ покаѧ́нїѧ пꙋти̑, землѐ свѧта́ѧ, къ земли́ мѧ кро́ткихъ наста́ви влⷣчце, всѧ́кагѡ мѧ̀ влады́чества страсте́й ꙗ҆вѝ свобо́дна."}
                ],
                "2": [
                    {"TITLE": "І҆рмо́съ", "TEXT": "Сла́дкою пречⷭ҇тагѡ твоегѡ̀ ржⷭ҇тва̀ стрѣло́ю ᲂу҆ѧ́звлени чⷭ҇таѧ, твое́й достожела́ннѣй добро́тѣ дивѧ́щесѧ, пѣ́сньми а҆́гг҃льскими досто́йнѡ тѧ̀, ꙗ҆́кѡ мт҃рь бж҃їю велича́емъ."},
                    {"TEXT": "И҆̀же свѣ́тꙋ вели́комꙋ и҆ пе́рвомꙋ ны́нѣ предстоѧ́ще ли́цы, мл҃твенницы сильнѣ́йшїи бы́сте ѡ҆ всѣ́хъ на́съ, ва́съ, ꙗ҆́коже мо́щно, ѽ бж҃е́ственнѣйшїи а҆́гг҃ли бж҃їи, велича́ющихъ."},
                    {"TEXT": "И҆̀же свѣ́тꙋ вели́комꙋ и҆ пе́рвомꙋ ны́нѣ предстоѧ́ще ли́цы, мл҃твенницы сильнѣ́йшїи бы́сте ѡ҆ всѣ́хъ на́съ, ва́съ, ꙗ҆́коже мо́щно, ѽ бж҃е́ственнѣйшїи а҆́гг҃ли бж҃їи, велича́ющихъ."},
                    {"TEXT": "Равноси́льнꙋю трⷪ҇цꙋ сла́вити сподо́бльшесѧ ꙗ҆́снѡ, тоѧ̀ сїѧ́нїемъ пе́рвѣе ѡ҆свѣща́еми, ѡ҆свѣти́тисѧ вторы́мъ сїѧ́нїемъ сподо́бите на́съ, и҆̀же ва́съ бл҃гоче́стнѡ велича́ющихъ."},
                    {"TITLE": "Бг҃оро́диченъ", "TEXT": "Тѧ̀ на́шегѡ сп҃се́нїѧ ѡ҆снова́нїе всѝ вѣ́мы: твое́ бо пречⷭ҇тое ржⷭ҇тво̀ сп҃сло̀ є҆́сть, кро́вїю бг҃одѣ́тельною, пою́щыѧ тѧ̀ бцⷣе, и҆ вѣ́рнѡ сла́вѧщыѧ."}
                ]
            }
        },
        "ST": [
            {"TEXT": "Разсѣ́ѧнный мо́й ᲂу҆́мъ соберѝ гдⷭ҇и, и҆ ѡ҆лѧденѣ́вшее се́рдце моѐ ѡ҆чи́сти, ꙗ҆́кѡ петрꙋ̀ даѧ́ ми покаѧ́нїе, ꙗ҆́кѡ мытарю̀ воздыха́нїе, и҆ ꙗ҆́коже блꙋдни́цѣ сле́зы, да ве́лїимъ гла́сомъ зовꙋ́ ти: бж҃е сп҃си́ мѧ, ꙗ҆́кѡ є҆ди́нъ бл҃гоꙋтро́бенъ и҆ чл҃вѣколю́бецъ."},
            {"TEXT": "Мно́жицею пѣ́нїе соверша́ѧ, ѡ҆брѣто́хсѧ грѣ́хъ скончава́ѧ, ѧ҆зы́комъ ᲂу҆́бѡ пѣ́нїе вѣща́ѧ, дꙋше́ю же безмѣ̑стнаѧ помышлѧ́ѧ: но ѻ҆боѐ и҆спра́ви хрⷭ҇тѐ бж҃е покаѧ́нїемъ, и҆ сп҃си́ мѧ."},
            {"TITLE": "Мч҃нченъ", "TEXT": "Ст҃ы́хъ стрⷭ҇тоте́рпєцъ па́мѧть, прїиди́те лю́дїе, всѝ почти́мъ, ꙗ҆́кѡ позо́ръ бы́вше а҆́гг҃лѡмъ и҆ человѣ́кѡмъ, побѣ́ды вѣнцы̀ ѿ хрⷭ҇та̀ прїѧ́ша, и҆ мо́лѧтсѧ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ст҃опервочⷭ҇таѧ похвало̀ сꙋ́щи нбⷭ҇ныхъ чинѡ́въ, а҆пⷭ҇лѡвъ пѣ́нїе, и҆ прⷪ҇ро́кѡвъ сбытїѐ, влⷣчце, прїимѝ мл҃твы на́шѧ."}
        ]
    },
    "L": {
        "B": [
            {"TEXT": "Ѿве́ргша хрⷭ҇тѐ за́повѣдь твою̀, пра́ѻтца а҆да́ма и҆з̾ раѧ̀ и҆згна́лъ є҆сѝ: разбо́йника же ще́дре и҆сповѣ́давша тѧ̀ на крⷭ҇тѣ̀, во́нь всели́лъ є҆сѝ, зовꙋ́ща: помѧни́ мѧ сп҃се, въ црⷭ҇твїи твое́мъ."},
            {"TEXT": "Ѕѡ́лъ мои́хъ мно́жество, по мно́жествꙋ млⷭ҇ти твоеѧ̀, хрⷭ҇тѐ, презрѣ́въ сп҃си́ мѧ: и҆ въ де́нь сꙋ́дный ѡ҆сꙋжде́нїѧ и҆зба́ви мѧ̀ сп҃се, и҆ вѣ́чнагѡ мꙋче́нїѧ, ꙗ҆́кѡ да пѣсносло́влю твою̀ бл҃госты́ню."},
            {"TEXT": "Херꙋві́ми и҆ серафі́ми, прⷭ҇то́ли, а҆рха́гг҃ли, си̑лы, и҆ нача̑ла, и҆ гдⷭ҇ьствїѧ, а҆́гг҃ли и҆ вла̑сти всѧ̑, ᲂу҆моли́те содѣ́телѧ, презрѣ́ти тогда̀ моѧ̑ согрѣшє́нїѧ, є҆гда̀ хо́щетъ сꙋди́ти землѝ, ꙗ҆́кѡ чл҃вѣколю́бецъ."},
            {"TEXT": "Ѿ крове́й сщ҃е́нныхъ багрѧни́цꙋ ѡ҆мочи́вше хрⷭ҇тѡ́вы страда́льцы, цр҃ю̀ си́лъ сца́рствовати вои́стиннꙋ сподо́бишасѧ бг҃олѣ́пнѡ: и҆ на́мъ про́сѧтъ прегрѣше́нїй ѡ҆ставле́нїѧ, досто́йнѡ тѣ́хъ всегда̀ почита́ющымъ."},
            {"TEXT": "Трїѷпоста́сное вѣ́рнїи є҆ди́но бж҃ество̀, пою́ще бл҃гоче́стнѡ, ѻ҆ц҃а̀, и҆ сло́ва, и҆ ст҃а́гѡ ᲂу҆тѣ́шителѧ дх҃а, а҆́гг҃льски возопїи́мъ гла́сы немо́лчнѡ: ст҃ъ, ст҃ъ, ст҃ъ є҆сѝ бж҃е, сп҃са́ѧй дꙋ́шы на́шѧ."},
            {"TITLE": "Бг҃оро́диченъ", "TEXT": "Ꙗ҆́же свѣ́тъ ѿ свѣ́та ро́ждшаѧ, ѻ҆́блаче свѣ́тлый, ѡ҆мраче́ннаго мѧ̀ страстьмѝ и҆ сластьмѝ житїѧ̀, ко свѣ́тꙋ наста́вльши, и҆спра́ви чⷭ҇таѧ, и҆ ᲂу҆лꙋчи́ти сла́вꙋ моли́сѧ, ю҆́же полꙋчи́ша ны́нѣ, и҆̀же до́брѣ пожи́вшїи."}
        ]
    }
}