{
  "V": {
    "HV": [
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Vsjá privél jésí tvojím Slóvom í Dúchom, za bláhosť Hospodi, táže sotvoríl jésí slovésnoje mjá živótno, da tvojé svjatóje slávľu vsesíľnoje imja. áz že naipáče stúdnymi mojími ďíly vsehdá bezčéstvuju: no poščadí, moľúsja."},
      {"TEXT": "Poznáj tvojé, ókajánnaja dušé, Božéstvennoje bláhoródije, í ótéčestvo netľínnoje, í tščísja vsehdá bláhoďijáňmi sijé dostiháti: ničtóže ot tľínnych da pľinít ťá, hórnija části jésí, ťílo že zemľá í tľíetsja, da ne pobidít chúždšeje lúčšija."},
      {"TEXT": "Hrjadí vseokajánaja dušé mojá ko preblahómu, téplymi slezámi pristupí, soďíjannaja tobóju préžde sudá tvojehó vsjá íspovíduj, í mílostiva sozdáteľa, ókajánnaja, sebí soďílaj, í proščénije ísprosí, préžde dáže dvéri ne zakľučít tebí Hospod."},
      {"TEXT": "Bezplótniji Anheli, Božiju prestólu predstojáščiji, í otonúdnymi svitlosťmí óblistavájemi, í svitolítiji víčno sijájušče, í svíti byvájušče vtoríji, Christú molítesja, darováti dušám nášym mír í véliju mílosť."},
      {"TEXT": "Bezsmértniji Anheli, živót vojístinnu nehíblemyj, ot pérvaho prijémše životá vsebohátiji, prisnosúščnyja slávy, í svjatíji zrítelije premúdrosti víčnyja býste, svíta íspolňáemi, í sviščý soobraščájemi prilíčno pokazújemi."},
      {"TEXT": "Archánheli, Anheli, načála, prestóli, Hospodstvija, serafími šestokrilátiji, í mnohoočítiji cheruvími Božéstvenniji, premúdrosti órháni: síly, vlásti Božéstvenňijšiji, Christóvi molítesja, darováti dušám nášym mír í véliju mílosť."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Maríe neporóčnaja, í úmá vsjákaho prevoschoďáščaja, čísťíjšaja kolesníce, óbderžíma mjá mnóhimi hrichmí í sťisňáema, k široťí pokajánija naprávi mjá vsesíľňijšim tvojím predstáteľstvom: ibo móžeši jako mati vsjá mohúščaho."},
    "S": [
      {"TEXT": "Jako pučína mnóha prehrišénij mojích Spase, í ľúťi pohružájusja sohrišéňmi mojími, dážď mí rúku jako petróvi, Spasí mja Bože, í pomíluj mjá."},
      {"TEXT": "Jako v pomyšlénijich lukávych í v ďíľich ósudíchsja Spase mýsľ mňí dáruj óbraščénija Bože, da zovú ti: Spasí mja bláhoďíteľu bláhíj, í pomíluj mjá."},
      {"TEXT": "Molitvami Hospodi, vsích svjatých í Bohoródicy, mír tvój dážď nám, í pomíluj nás, jako jédín ščédr."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Nebésnych činóv rádovanije, na zemlí čelovíkov krípkoje predstáteľstvo, prečestaja Ďivo, Spasí ny, iže k tebí pribihájuščyja: jako na ťá úpovánije po Bózi Bohoródice, vozložíchom."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca, Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
      {"TEXT": "Neizhlahólanno začalá jésí Boha, í páče jéstestvá rodilá jésí Vladíčice prečestaja, zemnýja ot prehrišénij ízmínšaho. ťímže moľú ťa: mnóhich mjá prehrišénij ízbávi."},
      {"TEXT": "Pučínoju pohružájem, bidámi hrichóv neizčétnych, í skorbéj, no ókormlénijem tvojím síľnym, í molítvoju vseneporóčnaja, k tišiňí Božéstvenňij pokajánija naprávi."},
      {"TEXT": "Vsejá mojejá žízni predstáteľnice, ot bíd mnóhich ízbávi mjá, da bláhodárstvennyj hlás vospiváju tí Bohoródice čístaja, í búduščija mjá íschití múki."},
      {"TEXT": "Óbstojáteľnaja nachoždénija, í napástej búrju útolí mati vseneporóčnaja, ízbáviteľa í ziždíteľa í Boha nášeho, bláhodáť Spasénija í óčiščénija mí podajúšči."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá, čelovikoľúbče."},
      {"TEXT": "Viďínije zráka tvojehó čístaho, Anhelom ubo sládostno, čelovíkom že jesť Spasíteľno, duchovóm že lukávstvija strášno: ježe víroju počitájušče í cilújušče Bohoródice, dúšu prosviščájem."},
      {"TEXT": "Krovmí íz tebé Ďivčeskimi, plóť svojú óbloží soďíteľ í Hospod: jéhóže molí vseneporóčnaja, rastľívša mjá bezmístnymi ďijáňmi, úščédriti za neizrečénnuju mílosť."},
      {"TEXT": "Žízni sťažáv ťá chraníteľnicu, í sťínu neoborímu, í po končíňi pokróv ťá óbristí, í zastúpnicu nepobidímu, k Bohu vvoďášču, í živót podajúšču víčnyj, í slávu, preneporóčnaja."},
      {"TEXT": "Začátije bezsímenno čestaja, í roždestvó netľínno: Boh bo bí javi roždéjsja, čelovíčeskaho jéstestvá padénije prizyvája. ťímže Bohoródicu ťá istinnuju í súščuju vospivájem."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
      {"TEXT": "Neuderžánnoje stremlénije k zlú vlečét mjá, ďíjstvijem vrahá, í óbýčajem lukávym: pomozí mi Vladíčice, da ne do koncá vsepáhubnyj napadét na mjá, smértiju vozbraňája mí k pokajániju."},
      {"TEXT": "Vsé vrémja životá mojehó íždích v bluďích zlých, í jazvach ľútych, í nýňi vedút smirénnuju dúšu mojú sích ďílateli: Bohorodíteľnice Ďivo pomozí mi."},
      {"TEXT": "Úslýši hlás mój boľíznennyj vseneporóčnaja, iže íz hlubiný duší privnošáju stenáňmi, í razrišénije podážď mí dolhóv, ichže soďíjach ókajánnyj mýsliju, í nrávom nesmýslennym."},
      {"TEXT": "Vladíčice míra Bohoródice, pomozí mi, prelukávyj vráh pohloščájet mjá zíľňi ľútymi vospominániji í pomyšléniji, jaže ot Boha mjá razlučájut. ne óstávi ubo mené, nižé prézri."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
      {"TEXT": "Sé hotóvu ko Spaséniju pómošč sťažách, sehó rádi tebí pripádaju, í zovú so slezámi: Bohoródice, ízbávi mjá ot stríl čuždáho, í búduščaho ísťazánija."},
      {"TEXT": "Tý kríposť mojá, tý pochvalá í rádovanije, í chraníteľnica mí jésí, í zastuplénije, í pribížišče, í predstáteľnica nepobidíma, presvjatája Bohoródice Ďivo. ťímže Spasí rabá tvojehó."},
      {"TEXT": "Óskvérnšujusja ókajánnuju mojú dúšu strasťmí, ókroplénijem Božéstvennyja tvojejá molitvy óčísti, Bohoródice prečestaja, podajúšči Spasénija tvojehó svítluju ódéždu."},
      {"TEXT": "V žízni mojéj tvérdoje mí ókormlénije jésí, trevolnénija ízbavľájušči mnóhich óbstojánij, í vo íschóďi mojém, moľú ťa, predstáni mí Spasájušči, mati Christá Boha."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
      {"TEXT": "Beznevístnaja Bohorodíteľnice prečestaja, rúku tvojú prostrí mi, í íschíti íz hlubiný zól, jaže bezúmijem íschodátaich mojéj duší strástňij preokajánnyj."},
      {"TEXT": "Vostáni čestaja na pómošč rabú tvojemú, ímúščemu nadéždu svojú s Bohom, k tvojemú zastupléniju nepobidímomu: da ne vráh vozmóh, vózmet í pohubít mjá."},
      {"TEXT": "Boľáščich cilíteľnicu, pádajuščich vostánije, sohrišájuščich óčiščénije, Bohoródice, tebé moľú, so slezámi pripádaju, í zovú ti: jako siľná, samá mja Spasí pohibájuščaho."},
      {"TEXT": "Pomíluj čestaja, smirénnuju mojú dúšu, predvarí í voschíti, ízémľušči ju ot lukávaho: tščítsja bo v própasť posláti ju zlých rádi, jaže ľínosť mnóhaja soďíla."}
    ],
    "S": [
      {"PODOBEN": "Hrób tvój", "TEXT": "Molitvennicu ko Hospodu sťažáchom ťá vsí čestaja, í pritekájem v cerkov tvojú svjatúju, prosjášče pómošči ot tebé prisnoďivo: ízbávi ubo nás ot bisóvskija zlóby í mučénija, í ósuždénija strášnaho, ťá blažáščyja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
      {"TEXT": "Božéstvennaja skínija Vladícii bylá jésí, jako začénši vo črévi, í róždši sehó plótiju, jédína neporóčnaja. ťímže nás ízbávi strastéj, í boľíznej, í skorbéj, í dolhóv: ibo imaši kríposť í sílu mnóhu."},
      {"TEXT": "Ústávi čestaja, boľízň nesterpímuju, preokajánnyja mojejá duší, rádosť mí istinnuju Vladíčice podajúšči, rišášči prehrišénij mojích mnóhich mútnuju volnú: tý bo mí jésí pribížišče í ízbavlénije."},
      {"TEXT": "Vsé na ťá úpovánije položích Spasénija mojehó: ťá bo sťažách pómošč, í nepoborím stólp, í útverždénije, í tvérdosti ízviščénije, í tobóju cárstvo polučíti naďíjusja Vladíčice."},
      {"TEXT": "Vostók Sólnca bylá jésí slávy Vladíčice čestaja: tobóju bo jávléjsja, vsjá svobodí ťmý í nevíďinija, í smrádnych prehrišénij. ťímže vopijú ti: vňíšnija mjá ťmý svobodí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "V peščí otrocy Izráilevy, jakože v horníľi dobrótoju bláhočéstija, čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
      {"TEXT": "Strastéj smuščénije ľúťi óskorbľájet dúšu mojú Bohoródice: tišiný že í míra jaže vinóvnika čestaja, í podáteľa róždši, v mírňi ústrojéniji sobľudájušči, tíchostnyja mjá íspólni rádosti í vesélija."},
      {"TEXT": "Spasénija chodátaica nám jávílasja jésí Bohoródice, róždšaja Spasa í Vladýku vsjáčeskich. ťímže moľú ťá: Spasénija spodóbi smirénnuju mojú dúšu, pisnoslóviti ťá vírno vo vsjá víki."},
      {"TEXT": "Jaže ziždíteľa vsích í Boha neizhlahólanno začénši, Spasí mja ot tlí, í vsjákaho ískušénija, í daváj vopíti prísno: bláhoslovíte vsjá ďilá Hospoda, pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Vsjáčeskich ziždíteľa í Boha rodilá jésí Ďivo, jéhóže molí, darováti prehrišénij óčiščénije, í skorbéj ízbavlénije í napástej, í víčnaho óhňá, í ósuždénija, slavoslóvjaščym neprestánno tvojú slávu."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó, óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
      {"TEXT": "Mati Božija vseneporóčnaja, mílostivnuju tvojú útróbu mňí otvérzi, í ot ust mýslennaho vólka ízbávi mjá, iščuščaho pohubíti í rastlíti mjá: pomíluj, moľú ťa, ne vozvratí mené posrámlena rabá tvojehó."},
      {"TEXT": "Vsejá mojejá žízni búdi predstáteľnica, í tvérdoje zastuplénije. í ízbávi mjá vsečestaja, mnóhich napástej í pečálej, í vrahóv jázykobólija, no í óhňá víčnaho ízbávi mjá."},
      {"TEXT": "Jedína boľáščich posiščénije: jédína pádšich íspravlénije Vladíčice: jédína k Bohu rukovodíteľnica í vchód: jédína chodátaica víčnych bláh, pomíluj mjá jédínaho, páče vsích sohrišívšaho."},
      {"TEXT": "Prijimí mojú sléznuju nýňi molitvu, í podážď mí óstavlénije sohrišénij, í mnóhich zlých, jaže soďíjach, Bohoródice, vsepítaja Vladíčice: do koncá bo pohibáju ot bezmírnaho otčájanija."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "V bezzakónijich začát jesm áz blúdnyj, ne smíju vziráti na vysotú nebésnuju. no derzája na čelovikoľúbije tvojé zovú: Bože, óčísti mjá í Spasí mja."},
      {"TEXT": "Ašče právednik jédvá Spasájetsja, áz hďí jávľúsja hríšnyj; ťahotý í znója dnevnáho ne ponesóch: no s najémniki jédinonadesjátaho časá sopričtí mja Bože, í Spasí mja."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Prečestaja Bohoródice, jaže na nebesích bláhoslovénnaja, í na zemlí slavoslóvimaja: rádujsja nevísto nenevístnaja."},
    "S2": [
      {"PODOBEN": "Hrób tvój", "TEXT": "Óbjátija Otča otvérsti mí potščísja, blúdňi íždích mojé žitijé, na bohátstvo neiždivájemoje vzirájaj ščedrót tvojích Spase, nýňi óbniščávšeje mojé sérdce ne prézri. tebí bo Hospodi vo úmiléniji zovú: sohriších tí, Spasí mja."},
      {"TEXT": "Sudíšče tvojé strášno, í súd práveden, ďilá mojá ľúta: no tý mílostive, predvarív mjá Spasí, í múki svobodí, í ízbávi Vladýko šúich části, í spodóbi ódesnúju tebé státi sudijé právedňijšij."},
      {"TITLE": "Mučeničen", "TEXT": "Stradánija pochvalóju, vincév dostóinstvom, slávniji strástotérpcy óďíjašasja tobóju Hospodi: terpínijem bo rán, bezzakónnych pobidíša, í síloju Božéstvennoju s nebesé pobídu prijáša. ťích molitvami í mené svobodí ot nevídimaho vrahá Spase, í Spasí mja."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Úprávi čestaja, ókajánnuju mojú dúšu, í úščédri ju ot mnóžestva prehrišénij, vo hlubinú popólzšujusja pohíbeli, vseneporóčnaja, í v čás mjá strášnyj smértnyj tý íschití óhlahólujuščich démonov, í vsjákija múki."},
    "S3": [
      {"PODOBEN": "Hrób tvój", "TEXT": "Bezúmno ot tebé údalívsja vseščédre, blúdno mojé íždích žitijé, rabótajaj strastém bezslovésnym vsehdá: no prijimí mja Anhelov molitvami Otče bláhoutróbne, jakože blúdnaho otroka, í Spasí mja."},
      {"TEXT": "Bezúmno ot tebé údalívsja vseščédre, blúdno mojé íždích žitijé, rabótajaj strastém bezslovésnym vsehdá: no prijimí mja Anhelov molitvami Otče bláhoutróbne, jakože blúdnaho otroka, í Spasí mja."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Neveščéstvennych vóinstv preimúščaja ótrokovíce, í číny nebésnyja prevoschoďáščaja jédína, dostójnuju pochvalú ot ních prijémleši vsečestaja: no molí Sýna tvojehó so Anhely, ježe ízbávitisja mňí ot strastéj mučíteľstva, jédínomu ósuždénnomu."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT": "Hrichóv mojích mnóžestvo, po mnóžestvu Christé mílosti tvojejá, moľúsja tí, potrebí, í pomyšlénije óbraščénija mí dáruj: jako da tvojú slávľu jaže páče úmá bláhostýňu."},
          {"TEXT": "Javílsja jésí za milosérdije ščedrót, na zemlí voploščájem čelovík: ťímže páče čelovíka Slóve Božij, sohrišívša prijimí mja nýňi pokajánijem k ščedrótam tvoím pripádajuščaho."},
          {"TITLE": "Mučeničen", "TEXT": "Úmerščvlénije podražávše, Christá vóleju postradávšaho, vsechváľniji, í smérť, strásti preterpíste mnohovídnyja í smérť, prisnoslávniji. ťímže bezsmértnoje žitijé úlučíste, múčenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Ohň ľubvé Božéstvennyja preslávno vnútr nosjášče mučenicy, óhňá ne úbojástesja: no téplymi boľíznej prespíjaniji mnohobóžija veščestvó vsjákoje popalíste."},
          {"TITLE": "Bohoródičen", "TEXT": "Čínove bezplótnych s námi vospivájut ťá Ďivo vsepítaja: neobiménnaho bo vo črévi tvojém voploščénna rodilá jésí, prebývši Ďiva jakože í préžde roždestvá, Bohonevísto."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT": "Prestólu predstojášče svítlo Vladíčinemu vsesvjatíji Anheli, Ótcú sobeznačáľna, í tohó velíkaho sovíta Anhela, Slóvo mí vdochnúti vás pojúšču, molítesja."},
          {"TEXT": "Prestólu predstojášče svítlo Vladíčinemu vsesvjatíji Anheli, Ótcú sobeznačáľna, í tohó velíkaho sovíta Anhela, Slóvo mí vdochnúti vás pojúšču, molítesja."},
          {"TEXT": "Zercála svíta Bohonačáľna, í trisólnečnyja sviščí sijánije v sebí prijémľuščyja, po jélíku postížno, Anheľskija číny pérvie úmýsliv, um Božéstvennyj sostávi."},
          {"TITLE": "Bohoródičen", "TEXT": "Úkrašéj jako Boh činonačálija výšnich síl, vo útróbu neiskusobráčnuju, serafímov výššu, vselísja tvojú Bohoródice, í plóť nepremínna býsť."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT": "Vozníkni, hrjadí, o dušé! í vozopíj sozdáteľu tvojemú, tájnaja tvojá vsjá víduščemu, í pokajánija plodý pokaží: jako da pomílujet ťá ščédryj Hospod, í óhňá víčnaho ízbávit."},
          {"TEXT": "Óčísti jédíne bláže, óčísti í Spasí mja, jako mytár so stráchom zovú ti: mnóžestvom hrichóv vlekíjsja, í prekloňáem jesm ťahotóju prehrišénij, í studá bezmírnaho íspolňájajsja."},
          {"TITLE": "Mučeničen", "TEXT": "Múdrostiju í rázumom istinnym múčenicy íspolňáemi, jellinskuju múdrosť óbuíša, múdrostnuju že zlóbu pohubíša, í krípko postradávše, dostójňi vosprijáša pobídy vincý, rádujuščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Jedínicu ubo jéstestvóm, stradáľcy, Trójcu že lícy íspovídajušče, prélesť mnohobóžnuju Božéstvennoju víroju potrebíste, í svitíľnicy jávístesja, vsích ózarjájušče serdcá lučámi bláhodátnymi."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjatája Bohonevísto čestaja, svjato porodilá jésí, vo svjatých počivájuščaho, Sýna í Slóva Ótcú sobeznačáľnaho, ósvjaščájuščaho ó svjatím Dusi, iže tohó bláhočéstno ósvjaščájuščyja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT": "Svítu Bohoďíteľnomu serafími nesrédstvenno približájuščesja, í mnohohúbo im nasyščájemi, pervodátnymi javi sijáňmi pervoďíľno svíťatsja, í jako svíti vtoríji byvájut, Božestvóm óbožájemi."},
          {"TEXT": "Svítu Bohoďíteľnomu serafími nesrédstvenno približájuščesja, í mnohohúbo im nasyščájemi, pervodátnymi javi sijáňmi pervoďíľno svíťatsja, í jako svíti vtoríji byvájut, Božestvóm óbožájemi."},
          {"TEXT": "Anheľskija svítlosti píti úsérdno želájušče, jaže ťími ot Boha pómošč podajémuju, vírniji prósim úmá čistotóju, í prečestymi ústý, í da polúčim sích sijánije."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmá presúščestvennaho víďiti spodobľájemi, jako ľípo, havrijíl Ďivo vseneporóčnaja, rádovanen hlás prinesé tebí, slovesé začátije javi vozviščája tí, í neizrečénnoje roždestvó propovídaja tvojé."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Komú ťa, dušé mojá ókajánnaja, úpodóbľu, ďílajuščuju ľútaja, í ne tvorjáščuju dóbrych; óbratísja, vozopíj tebé rádi óbniščávšemu vóleju: serdcevídče, úščédri, í Spasí mja."},
          {"TEXT": "Ópreďilívyj pokajánije Spase óbraščájuščymsja, ježe mí podážď bláže, préžde koncá žitijú dajá mi úmilénije í vozdychánije, jako bludníci pérvie, óblobyzájuščej nózi tvoí Vladýko."},
          {"TITLE": "Mučeničen", "TEXT": "Vód duchóvnych íspólnšesja mučenicy, vodý žívy ríki jávíšasja manovénijem Božéstvennym, í prélesti ízsušíša mútnyja Christé potóki Dúchom, í vírnych mýsli napojíša."},
          {"TITLE": "Mučeničen", "TEXT": "Veľmí podvíhšesja Božéstvenniji mučenicy, óhňá bo í mečá, í ľútych vsích preterpíša tomlénije. ťích moléňmi Slóve Božij, prevelíkija ízbávi múki víčnyja, víroju pojúščyja ťá."},
          {"TITLE": "Bohoródičen", "TEXT": "Iže drévle íz Ótcá neroždénna Sýn roždéjsja, roždestvó ímí ľítnoje, íz tebé Ďivo voplóščsja, ľítnuju bráň zemnoródnych otjáti choťá bláhoutróbnyj, iže dnéj í ľít prevýše sýj."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Prestóli pérvoje íspolňájušče údobrénije, í cheruvími í serafími, Božéstvennymi zarjámi, nesrédstvenno svíťatsja, Bohoďíteľnaja svjaščennonačálija prijémľušče, nýňi pojút: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Prestóli pérvoje íspolňájušče údobrénije, í cheruvími í serafími, Božéstvennymi zarjámi, nesrédstvenno svíťatsja, Bohoďíteľnaja svjaščennonačálija prijémľušče, nýňi pojút: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Pojút tričíslennuju jédínicu Božestvá Trójčeskimi svjaščénniji neprestánnymi hlásy, jávľájušče serafími prečístoje Bohoslóvija táinstvo, í pravoslávňij víri naučájušče."},
          {"TITLE": "Bohoródičen", "TEXT": "Iže vsjákija tvári prevýšši razumivájem, páče úmá živonačáľnym zdánijem, vojístinnu na zemlí soveršája čudesá, ďívstvennymi svítlosťmi, vo tvojé čístoje črévo vselísja prečestaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT": "Vpadóch v tľínije strastéj, í bojúsja tvojehó právednaho sudíšča, právednyj Hospodi. ťímže moľúsja tí: úkripí mja tvoríti ďílanija bláhája, ópravdájuščaja mjá."},
          {"TEXT": "Bezvístnaja í tájnaja sérdca mojehó tý vísi, Bože mój, í ziždíteľu, í Hospodi, ne ósudí ubo mené v čás sudá, vnehdá prijídeši sudíti vsjáčeskim."},
          {"TITLE": "Mučeničen", "TEXT": "Svjatíji pričastívšesja óhňú, razžžénije pokazáchu Božéstvennaho svojehó ľublénija. ťímže órošájemi, čájanijem búduščich Bohonósniji veseľáchusja."},
          {"TITLE": "Mučeničen", "TEXT": "Úkripľájemi bláhích nadéždeju mučenicy, preterpiváchu rasterzánija údóv terpilívijše, í mnohokóznennaho, žílami svojími neosláblennaho terpínija, údavíša."},
          {"TITLE": "Bohoródičen", "TEXT": "Vitíjstvujuščaja ústá ne vozmóhut, roždestvá tvojehó neizrečénnoje povídati čúdo, Bohonevísto: neskazánnaho bo raždáješi, í na óbjátijach nósiši rukóju soderžáščaho vsjáčeskaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT": "Ljubóviju Božéstvennoju raspalájemi, hospóďstvija, vlásti í síly, čínove vtoríji, nemólčnymi ústý Bohonačáľnoje pisnoslóvjat jédíno suščestvó í sílu."},
          {"TEXT": "Ljubóviju Božéstvennoju raspalájemi, hospóďstvija, vlásti í síly, čínove vtoríji, nemólčnymi ústý Bohonačáľnoje pisnoslóvjat jédíno suščestvó í sílu."},
          {"TEXT": "Úpravľájutsja Archánheľstiji čínove Dúchom, í Anhelov, í načálov, so bezčíslennymi vóinstvy: jédíno trijypostásnoje prosvitíteľno suščestvó počitáti svítlo účími súť."},
          {"TITLE": "Bohoródičen", "TEXT": "Úkrasílasja jésí páče vsjákaho Anheľskaho bláhoľípija, Anhelov bo tvorcá začénši í Hospoda, Bohomati prečestaja, voplotívšahosja neizrečénno ot tvojích krovéj, rodilá jésí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Sýj vráč Christé, íscilí strásti sérdca mojehó, í ómýj mjá ot vsjákija skvérny, strujámi Izráise mój úmilénija, da pojú í veličáju bláhoutróbije tvojé."},
          {"TEXT": "Bluďášča mjá na putéch pohíbeli, í v róv sohrišénij vpádajušča mjá óbratí Christé, í k nezablúdnym stezjám navedí tvojích čestných ópravdánij, jako da slávľu ťá."},
          {"TITLE": "Mučeničen", "TEXT": "Kámenije vojístinnu mnohocínnoje, kámenijem posypájemi, ne otverhóšasja kámene žíznennaho, nižé ístukánnomu kámeniju požróša, slávniji í vincenóscy Hospodni mučenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Óbnóvľše dúšy rálom víry mučenicy, stradánija klás Dúchom Božéstvennym storíčnyj vozrastíša, í píšči blážénnyja spodóbišasja."},
          {"TITLE": "Bohoródičen", "TEXT": "Ohnennych slúh ohň rodívši, jávílasja jésí vseneporóčnaja í tvári vsjákija pervoďíľňi, prečestaja Ďivo preimúščaja, v ženách bláhoslovénnaja Bohorádovannaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Číni bezplótnych Hospodi, prestólu predstojášče slávy tvojejá čelovikoľúbče, hlásy Anheľskimi neprestánnymi ťá počitájut: tý bo kríposť jésí ťích Christé, í pínije."},
          {"TEXT": "Číni bezplótnych Hospodi, prestólu predstojášče slávy tvojejá čelovikoľúbče, hlásy Anheľskimi neprestánnymi ťá počitájut: tý bo kríposť jésí ťích Christé, í pínije."},
          {"TEXT": "Licé tvojé zrjášče Anheli, dobrótu nedomýslimuju, prebožéstvennoje bláhoľípije tvojejá Božéstvennyja svítlosti, prosviščájutsja: tý bo ťích í svít jésí í rádovanije."},
          {"TITLE": "Bohoródičen", "TEXT": "Voplotísja, iže préžde sýj bezplótnoje Slóvo, íz tebé prečestaja, vsjáčeskaja vóleju tvorjáj, í bezplótnych vóinstva privedýj ot nebytijá, jako vsesílen."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Lvý drévle danijíl úkrotí, sožíteľnicu ímíjaj dobroďíteľ: tomú porevnúj, o dušé, í rykájuščaho vsehdá jako ľvá, í óbjáti choťášča ťá, ježe k Bohu vziránijem prísno, bezďíľna sotvorí."},
          {"TEXT": "Premnóžestvom bludá, Hospodi, dúšu óskverních ľúťi. prevoschoďáščuju ubo Christé ímýj bláhostýňu, prijimí jako blúdnaho, í pojúšča mjá úščédri: prepítyj ótcév Boh, í preproslávlen."},
          {"TITLE": "Mučeničen", "TEXT": "Zakónom Christóvym bláhomóščno úkripľájemi, bezzakónnych sovíty pohubíša, nepobidímiji mučenicy, zakónno že skončávšesja, vospiváchu: prepítyj ótcév Boh bláhoslovén jésí."},
          {"TITLE": "Mučeničen", "TEXT": "Bohozárniji Hospodni mučenicy, raspalájemi svítom Trójčeskim, javi mučénija ťmú, í prélesti mhlú razrušíste, pojúšče: prepítyj ótcév Boh, í preproslávlen."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakóni jéstestvá v tebí óbnovľájutsja: zakonodávca bo Christá kromí zakón plotskích raždáješi, vseneporóčnaja, vsím ízbavlénije zakonopolahájušča pojúščym: prepítyj ótcév Boh í preproslávlen."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Beznačáľnyj svít tý jésí Vladýko, ot Ótcá svíta vozsijávyj, Anhelov vóinstva svíty ústróil jésí, zercála prijémľušča, blistánije tvojé nezachodímoje: prepítyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Ród čelovíč, iže vsích Hospod, pristavléňmi Anheľskimi javi Spasáješi: sijá bo predstávil jésí vsím vírujuščym, í pravoslávno pojúščym ťá, prepítaho ótcév Boha, í preproslávlena."},
          {"TEXT": "Jázýk í um ne móžet, Vladýko, tvojích čudés ízreščí, í ďíl bláhoľípnoje: tý bo prosvitíl jésí vsjákoje údobrénije nebésnych síl: prepítyj ótcév Boh, í preproslávlen."},
          {"TITLE": "Bohoródičen", "TEXT": "Iz tebé, čestaja, Sýn voplotísja, iže préžde bez matre íz Ótcá, í bez Ótcá ježe po nám, nás rádi býv. jémúže nýňi slúžat bezplótnych polkí, jako chvalímomu ótcév Bohu, í preproslávlenu."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí otrocy Izráilevy, jakože v horníľi dobrótoju bláhočéstija, čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Izbáviteľu mój bláhoutróbne Christé, nýňi óderžáščija mjá mhlý hrichóvnyja, í vsjákich ískušénij ízbávi zovúšča: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Jehdá chóščeši prijití Christé vo slávi, sudíti míru, stojániju ízbránnych tvojích sopričtí í mené, vopijúšča í hlahóľušča: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "K zemlí Christóvi svjatíji mučenicy preidóste: na zemlí bo veľmí podvíhšesja, nebésnuju žízň vosprijáste, pojúšče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "Sovlékšesja ťíla tľínnaho, vo ódéždu bezsmértija jako mučenicy pobidonósniji óblekóstesja vo Christá, s vysotý vzyvájušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjaščénniji ťá hlási ízdaléča provozvistíša prečestaja, býti tebí matri vsjá sotvóršemu Bohu. jémúže pojém: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí otrocy Izráilevy, jakože v horníľi dobrótoju bláhočéstija, čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Prosviščénnaja í blizosvítnaja Anhelov vóinstva lučámi trisólnečnyja krasotý, vírniji podražájušče vospojím: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Jako ístóčnik vsích dóbrych, Bohonačáľňijšaja privódit Božéstvennaja síla svíty vtorýja, svít pérvyj prijémľuščja í vopijúščja: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Um pérvyj í soďíteľ, premírnyja úmý Anheľskija, presúščestvenňi sostávi sebí, javi približájuščyjasja, í vopijúščyja: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Páče Slóva íz Ótcá roždénna préžde vík, neizrečénno voploščénna rodilá jésí nám Ďivo vseneporóčnaja. jémúže vopijém: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT": "Jakože chananéa zovú ti: pomíluj mjá Slóve: dúšu bo imam démonskimi naneséniji bídstvujuščuju, í bezúmno bezzakónnaja ďílajuščuju, í nečúvstvujuščuju Božéstvennaho tvojehó strácha, dolhoterpilíve."},
          {"TEXT": "Postávi Hospodi, na kámeni poveľínij tvojích duší mojejá nózi, í bezstúdno zapjáti mjá choťášča, zapní zmíja, í ízbávi mjá sehó zloďíjstva, jako bláh í mnohomílostiv."},
          {"TITLE": "Mučeničen", "TEXT": "Úžé préžde mučenicy, ískušénij vódu nepostojánnuju, í rán ľútych búrju, ko pristánišču javi dostihóste hórňaho cárstvija, Božéstvennyja tišiný naslaždájuščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Svíta nevečérňaho mučenicy svitovídni býti spodóbistesja, í v cerkvi pervoroždénnych veselítesja, í so Anheľskimi líki rádujetesja, s nímiže živodávca ó nás molíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Nósiši vsjá nosjáščaho, í dojíši vsím píšču dajúščaho, vélije í strášno ježe páče úmá tvojé táinstvo, kovčéže čestnýja svjatýni Ďivo Bohoródice. ťímže ťá víroju úblážájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT": "Pričástniki neizrečénnyja slávy tvojejá, bezplótnyja úmý Spase sostávil jésí: í nýňi ťími tvojá ľúdi sochraní, tebí víroju í ľubóviju pribihájuščyja, da ťá Vladýko neprestánno veličájem."},
          {"TEXT": "Da posyláješi mírnaho Anhela, sobľudájušča vsederžíteľu stádo tvojé: míra bo í ľubvé tý vinóven, í Bohomúdrennuju víru sobľudájušča, í vsjá jeresi tvojéju síloju razrušájušča."},
          {"TEXT": "Vés sládosť vospivájemyj, nebésnuju sládostnuju svítlosť nasadí v cerkvach tvojích Vladýko, í bláhočéstno dážď v sostojánije, da ťá Spasíteľa neprestánno veličájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Číni Anheľstiji prečestaja, nýňi nemólčno tvojé roždestvó počitájut: v činú bo stoját vzirájušče, vesélija jéhó nasyščájuščesja, í ťá Bohoródicu neprestánno veličájut."}
        ]
      }
    },
    "ST": [
      {"TEXT": "In ťá mír dušé óžidájet, í sudijá chóščet tvojá óbličíti tájnaja í ľútaja. ne prebúdi ubo v zďíšnich, no predvarí vopijúšči sudijí: Bože óčísti mjá, í Spasí mja."},
      {"TEXT": "Ne prenebrezí mené Spase mój ľínostiju hrichóvnoju óderžíma, vozdvíhni mojé pomyšlénije k pokajániju, í tvojehó vijnohráda ďílateľa ískúsna pokaží mja: dáruj mí jédinahonádesjate časá mzdú, í véliju mílosť."},
      {"TITLE": "Mučeničen", "TEXT": "Strástotérpcy Christóvy, prijidíte ľúdije vsí počtím, píňmi í písňmi duchóvnymi, svitíľniki míra, í propovídniki víry, ístóčnik prisnotekúščij, íz nehóže ístekájut vírnym íscilénija: ťích molítvami Christé Bože náš, mír dáruj míru tvojemú, í dušám nášym véliju mílosť."},
      {"TITLE": "Bohoródičen", "PODOBEN": "Nebésnych činóv", "TEXT": "Svjatíjšaja svjatých vsích síl, čestňíjšaja vsejá tvári Bohoródice Vladíčice míra, Spasí ny Spasa róždšaja, ot prehrišénij tmoríčnych í bíd, jako bláhája, molitvami tvojími."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Sňídiju ízvedé íz rajá vráh ádáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja, Hospodi, vopijúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Úmilénij ístóčnik mí dáruj bláhoutróbijem tvojím Christé Bože, vsjákija mjá skvérny zól bezmírnych óčiščájuščij, í cárstvija tvojehó bláhoďíteľu pričástnika mjá sotvorí."},
      {"TEXT": "Anhel tvojích číny v molénije privódim tí Christé, Spasí, úščédri nás ťími, jáko prebláh, vsjá prezirájaj náša, jáže v víďiniji í ne v víďiniji, prehrišénija."},
      {"TITLE": "Mučeničen", "TEXT": "Krovéj vášich svjatíji tečéňmi, mýslennaho faraóna potopíste jávi: nýňi že ístočájete čudés tóki, pučínu ízsušájuščyja nedúhov. ťímže blážími jésté."},
      {"TEXT": "Ótcú poklonímsja, í Sýna slavoslóvim, í vsesvjatáho Dúcha vsí vírniji vospojím, zovúšče í hlahóľušče: vsesvjatája Trójce, Spasí vsjá ný."},
      {"TITLE": "Bohoródičen", "TEXT": "Róždšaja svít bezľítnyj, ómračénnuju dúšu mojú prísno démonov prilóhi, svitovodí preneporóčnaja, í óhňá búduščaho chodátajstvy tvojími svobodí."}
    ]
  }
}