{
  "V": {
    "HV": [
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Vsé žitijé mojé srámno ízžích, Hospodi, so bludnícami ókajánnyj, jakože blúdnyj úmilénijem zovú: Otče nebésnyj, sohriších, óčísti í Spasí mja, í ne otríni mené, samohó sebé ot tebé údalívšahosja, í bezplódnych rádi ďíl nýňi óbniščávšaho."},
      {"TEXT": "Óbniščáv bohát sýj Christé, čelovíki óbohatíl jésí bezsmértijem í svítlostiju. ťímže óbniščávša mjá slasťmí žitéjskimi, dobroďíteľmi óbohatí, í s níščim lázarem účiní mja, bohátaho mučénija ízimája mjá í hejénny predležáščija mí."},
      {"TEXT": "Zlóboju óbohatíchsja ľúťi, í píšču vozľubích, í v žitijí vosprijách blahája Hospodi, í v hejénnu ósuždén bých: hládnujuščij um mój, jako lázarja prezrích, pred vratý Božéstvennych tvojích ďijánij povéržen, úščédri mjá Hospodi."},
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Proróče čúdnyj, Christóv krestíteľu í predtéče, ízsóchšeje sérdce mojé bezmístijem, ríki sléz prisnotekúščich sotvorí prolijáti molitvami tvojími: í moľú ťa, jako da Spasájem tobóju mnohoboľíznennyj, veličáju tebé vozvelíčivšaho."},
      {"TEXT": "Proróče blážénne, k tebí nadéždu mojú vsjú, í živót vozlaháju čájanija mojehó, iže Christá krestív Izráisa, bézdnu vzémľuščaho míra prehrišénija. tohó molí íoánne, moľúsja tí, sérdce mojé óčístiti, í Spastí mja."},
      {"TEXT": "Propovídniče múdre bláhodáti, iže vsím jázýkom pokajánije predvozvistívyj, vseokajánňij mojéj í ósľiplénnoj duší, Božéstvennyj predtéče, prebyváti v pokajániji bláhovolí, í vóľu Hospodňu ďíjati vsehdá, da víroju í ľubóviju slávľu ťá."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Ahnca, míra vsehó vzémľuščaho hrichí, jéhóže prevelíkij predtéča vsím propovída, s ním Ďivo molí, kózlišč části jávíti mjá čúžda v čás súdnyj, í óvcám desným jéhó sočtáti mené nedostójnaho."},
    "S": [
      {"TEXT": "Jako pučína mnóha prehrišénij mojích Spase, í ľúťi pohružájusja sohrišéňmi mojími, dážď mí rúku, jako petróvi, í Spasí mja Bože, í pomíluj mjá."},
      {"TEXT": "Jako v pomyšlénijich lukávych í v ďíľich ósudíchsja Spase, mýsľ mňí dáruj óbraščénija Bože, da zovú ti: Spasí mja bláhoďíteľu bláhíj, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Ježe na sudíšči váše íspovídanije svjatíji, démonov óplevá sílu, í ot prélesti čelovíki svobodí. ťímže í hlavám úsikáemym, vzyváste: da búdet Hospodi, žértva dúš nášich bláhoprijátna pred tobóju, jako tebé vozľubívše, neradíchom ó vrémenňij žízni, čelovikoľúbče."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": " Ďivo vsepítaja, juže v tebí tájnu moyséj proróčeskima víďi óčíma, kupinú horjášču í neopaľájemu: Božestvá bo ohň útróbu tvojú čestaja, ne ópalí. ťímže mólim ťá jako matr Boha nášeho, mír ísprosíti mírovi, í véliju mílosť."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Písň pobídnuju pojím vsí Bohu, sotvóršemu dívnaja čudesá mýšceju vysókoju, í Spasšemu Izráiľa, jako proslávisja."},
      {"TEXT": "Svjaščénije prečestoje rádujsja Ďivo, Anhelov úkrašénije, í prijátelišče Dúcha, nevísto neporóčnaja Ótcá beznačáľna, í mati Slóva Božija."},
      {"TEXT": "Caríca jésí, jako ceréva dščí, prozjábši Bohoródice Vladíčice, í cerjá Boha róždši plótiju, í s ním cárstvuješi."},
      {"TEXT": "Pojét roždestvó tvojé David pivéc, prevospivájet že ísáija útróbu tvojú prečestuju, Maríe vsečestaja, Christijánstiji že ľúdije slávjat roždestvó tvojé."},
      {"TEXT": "Propovídujet cerkov roždestvó tvojé Ďivo Bohonevísto, pravoslávnymi účéniji, í veščmí Božéstvennymi, óbrazóm bo voploščénija Sýna tvojehó poklaňáetsja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Kámeň, jéhóže nebrehóša zížduščiji, séj býsť vo hlavú uhla: tój jesť kámeň, na némže útverdí cerkov Christós, juže ot jázýk ískupí."},
      {"TEXT": "Slávu Ďivstva ímúšči, óbleklásja jésí bláhodátiju Dúcha svjatáho, prečestaja Maríe, javľšisja Bohoródica, nóvoje táinstvo í sokrovénnoje: káko bo Boha plótiju róždši ďívstvuješi;"},
      {"TEXT": "Dílo, ježe soďílal jésí Hospodi, któ skážet; juže bo prokľát v pečálech rodíti čáda, Sýn pokazálsja jésí sejá, í rádujetsja žénskoje pádšeje jéstestvó ó tebí Bózi Bohoródicy rádi."},
      {"TEXT": "Búrja prehrišénij rišítsja míru, tobóju prečestaja Maríe Bohoródice jédína. ťím ťá, jako pristánišče Spasénija ímúšče, voschvaľájem vírniji, pojúšče velíčija tvojá."},
      {"TEXT": "Vospít Ďivstvu proróki drévle, rodíti ťá bezľítnaho v ľíta, í páče Slóva Slóvo, jédínaho ot Trójcy Christá Boha nášeho: jéhóže cerkov mati čestaja, počitájet obrazy."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Dúchom províďa proróče ávvakúme, slovesé voploščénije, propovídal jésí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Sedmosvítloje zercálo Božéstvennych prorók mnohoobrázno pojét óbrazovánija tvojá: mý že ďílom známenija íschóda tvojehó vosprijémše, Bohoródicu ťá vojístinnu, veščmí víďašči vírujem."},
      {"TEXT": "Božiju ťá dostójno matr, vojístinnu Ďivo čístaja, čtúšče slávim mý, svójstvennyj prinosjášče hlás tebí, v zakóňi í prorócich propovídanňij: rádujsja óbrádovannaja, Hospod s tobóju."},
      {"TEXT": "Sé Božéstvennaja horá, juže víďi ávvakúm, dobroďítelej síň súšči javi, Bohoródica prosijá v míri, jejuže drévle otstúpľšiji prestuplénijem, ábije Bohu priblížichomsja."},
      {"TEXT": "Blážén jázýk, prepítaja čístaja, iže čestí spodóbisja roždestvó tvojé vírno, pravoslávijem í účénijem í ďíly, istinňi jávľája vsjá obrazy voploščénija Sýna tvojehó."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Ot nóšči utreňujušče, vospivájem ťá Christé Bože, óbniščávšaho nás rádi, í krest, í smérť plótiju preterpívšaho."},
      {"TEXT": "Sokrovénno tájňi jávľáše ťá kupinú moyséj, neopalímuju Bohoródice Vladíčice: veščéstvennaja bo tvojá ložesná ne ópalíšasja Božestvóm."},
      {"TEXT": "Slovesé Božija ťá matr vospivájušče, Bohoródice čístaja, slovésnoje prinósim cvitúščeje darovánije tebí, ó némže rádovatisja vírujem."},
      {"TEXT": "Ot skvérnych ústén ne otvratí pochvalénija, Bohoródice prečestaja: ňísť bo na zemlí, iže ťá po dostojániju vospíti derzájet."},
      {"TEXT": "Jedín jesť vo dvojú suščestvú, iže ot Ďivy roždéjsja, jako Boh nevídimyj, í jako čelovík, vóleju nás rádi úpodóbivyjsja čelovíkom."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Proróka Jónu podražája vopijú: živót mój bláže svobodí íz tlí, í Spasí mja Spase míra, zovúšča: sláva tebí."},
      {"TEXT": "Mýslennyj ťá svíščnik Ďivo, í sedmosijánnyj zrít prorók, pokazúja javi Dúcha ďíjstvija, bleščáščasja v tebí."},
      {"TEXT": "Drévo tý jávílasja jésí Ďivo živonósnoje vojístinnu, plodóm tvojím ľstívaho zmíja úmorívšeje, čelovíkom že živót róždši Christá Boha."},
      {"TEXT": "Ne krasná pochvalá ot skvérnych ústén tebí prinósitsja, mati Boha nášeho čístaja: no vížď duší mojejá želánije, í sijé prijimí."},
      {"TEXT": "Šatájutsja bezzakónniji v molví hórkaho nevírija: jéhdá tókmo víďat pravoslávnych sobóry, lobyzájuščich tvój Ďivo obraz."}
    ],
    "S": [
      {"PODOBEN": "Hrób tvój", "TEXT": "Ókormí čístaja, ókajánnuju mojú žízň, í úščédri vseneporóčnaja, dúšu, popólzšujusja mnóhimi prehrišéniji vo hlubinú pohíbeli, í v čás mjá smértnyj svobodí klevéščuščich bisóv, í strášnaho otvíta."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží ohň. tohdá trijé jako jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Preukrašénna jávísja dobroďíteľmi Bohonevísto, slávoju í čéstiju Ďivstva: krasňíjša bo bláhoľípijem dobróta tvojá vojístinnu, račíteľ Hospod tebé privedé matr Božéstvennuju sebí."},
      {"TEXT": "Žézl čestaja, právosti javi bylá jésí, žézl cárstvija prečestňíjšij. ťímže plód Božija slovesé prozjablá jésí, ježe í čúdo ízdaléča áarónov javi žézl proobrazí."},
      {"TEXT": "Tilésnymi strasťmí mnóhimi óskvernív ťílo že í Slóvo í dúšu, káko tvojú čestaja, dobroďítelej vospojú krasotú; nedoumíju í ústrašájusja: no samá mňí búdi tvojími molitvami pómošč."},
      {"TEXT": "Tvojehó Christé voploščénija čtú sojedinénije, í sehó obrazu poklaňájusja Bohoľípno, jako Boh sýj predvíčnyj, ot Ďivy býsť čelovík nepremínen, sám vo óbojú soveršén."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Jehóže úžasájutsja Anheli, í vsjá vóinstva, jako tvorcá í Hospoda, pójte svjaščénnicy, proslávite otrocy, bláhoslovíte ľúdije, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Božéstvennoje svjaščénije, da vospojétsja Božije, imže ízbávisja mír ot tlí. vostánite vsí pádšiji ínohdá: María bo rodí Christá Spasénije."},
      {"TEXT": "Pojém ťá prečestaja, í mati Božija: í któ ne slávit ťá vojístinnu bláhúju, súščuju nadéždu dúš nášich; ťímže presvjatája, moľbú mojú prijimí."},
      {"TEXT": "Újasnítesja dnés písňmi vírniji: proslávite Anheli, í čelovícy vkúpi, jako dijávol pádajet í otčájanije: María bo rodí nám nadéždu Spasénija."},
      {"TEXT": "Ne ópisújte Božestvá, ne lžíte sľipíji: prósťi bo nevídimo í nezríteľno jesť: plóti že obraz voobrazúja, poklaňájusja, í víroju slávľu róždšuju Hospoda Ďivu."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Svitonósnyj oblak, vóňže vsích Vladýka, jako dóžď s nebesé na runó sníde, í voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jako matr Boha nášeho čístuju."},
      {"TEXT": "Rádujsja Maríe, velíkoje vsejá tvári čúdo. rádujsja dščí ubo Davidova, Hospodňa že mati. rádujsja pínije havrijílovo. rádujsja pribížišče í útverždénije, í pómošč vsím presvjatája, súščym na zemlí hríšnikom."},
      {"TEXT": "Pojét Dúchom Božéstvennym, í vospivájet bláhodárstvennuju písň, íoakím čúdnyj, í Božéstvennaja ánna, jako víďaše na zemlí matr sozdáteľa, juže rodíša dščér Maríju: jéjáže molitvami vsích Spasí nás jako Boh."},
      {"TEXT": "Ó presvjatája Ďivo mati Boha výšňaho! tvojé roždestvó na zemlí Spasénije jávísja hríšnym í smirénnym: ó tebí bo spasóchomsja vírovavše, no Spasáješi mjá í nýňi, í vo vsjá víki žíznennyja."},
      {"TEXT": "Voploščénna Slóva, no neprelóžna vím. ťímže vospiváju jéhó vírno, vo dvojú ubo suščestvú, ńpostási že jédíňij: jéhóže vojístinnu jako Boha í čelovíka propovídaja,"}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "V bezzakónijich začát jésm áz blúdnyj, ne smíju vziráti na vysotú nebésnuju. no naďíjasja na čelovikoľúbije tvojé zovú: Bože, óčísti mjá hríšnaho, í Spasí mja."},
      {"TEXT": "Ášče právednik jédvá Spasájetsja, áz že hríšnyj hďí jávľúsja, ťahotý í vára dnevnáho ne ponésšij; no s najémniki jédinonadesjátaho časá sopričtí mja Bože, í Spasí mja."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Bez matre na nebesí, páče smýsla í slýšanija, na zemlí bez Ótcá rodilá jésí. tohó Bohoródice molí, Spastísja dušám nášym."},
    "S2": [
      {"TEXT": "Óbjátija Ótča otvérsti mí potščísja, blúdno mojé íždích žitijé, na bohátstvo neiždivájemoje vzirája ščedrót tvojích Spase. nýňi óbniščávšeje mojé da ne prézriši sérdce, tebí bo Hospodi, úmilénijem zovú: sohriších, Ótče, na nebeo í pred tobóju, Spasí mja."},
      {"TEXT": "Bohátstvo íovlevo zrjá dobroďítelej, podkopáti í úkrásti kózňstvovaše, íže právednych vráh, í razorí stólp ťilésnyj, sokróvišča že ne úkráde Dúchóvnaho, óbríte bo vooružénu neporóčnaho dúšu: mené že í óbnažív pľiní. predvarív úbo préžde koncá, ízbávi mjá ot ľstívaho Spase, í Spasí mja."},
      {"TEXT": "Jáko dóbriji vóini jédinomúdrenno vírovavše, preščénija mučítelej ne úbojástesja svjatíji, prijidóste úsérdno ko Christú vzémše čestnýj krest: í skončávše tečénije, s nebesé pobídu prijáste. sláva úkrípľšemu vý: sláva vinčávšemu vý: sláva ďíjstvujuščemu vámi vsím íscilénija."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Otčájanije nijnenítskoje predvaríl jésí, vozviščénnoje zapreščénije mimovoďá, í hňív pobidí mílosť tvojá Hospodi, úmilosérdisja nýňi na ľúdi í stádo tvojé: dlániju deržávnoju vrahí náša nizloží, molitvami Bohoródicy dáruj nám mílosť tvojú."},
    "S3": [
      {"PODOBEN": "Hrób tvój", "TEXT": "V razbójniki vpadóch pomyšléňmi, í ókradóchsja úmóm, í újazvíša mojú dúšu hrichmí, í ležú neiscílen, Izráise mnohomílostive: no vozléj predtéči molitvami tvojú mílosť, í ľútyja jázvy duší mojejá íscilí."},
      {"TEXT": "Íže drévle strujámi íordánskimi krestívyj, íoánne, óčiščénije vsehó míra, mnóhimi mjá pohružájema prehrišéňmi vosťahní í ómýj ot vsjákija skvérny, čelovikoľúbca vsehdá moľá, jáko chodátaj bláhoprijáten."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Beznevístnaja čestaja Bohoródice Ďivo, jédína vírnym predstáteľnice í pokróve: bíd í skorbéj í ľútych óbstojánij vsích ízbávi, na ťá úpovánije ótrokovíce ímúščich: í dúšy náša Spasí Božéstvennymi molitvami tvojími."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Písň pobídnuju pojím vsí Bohu, sotvóršemu dívnaja čudesá mýšceju vysókoju, í Spasšemu Izráiľa, jako proslávisja."},
          {"TEXT": "Poraboščájem strasťmí hrichá, pripádaju tí Hospodi, jáko da jávíši mjá ot sích svobódna, slávjašča priľížno tvojú bláhostýňu."},
          {"TEXT": "Újazvíchsja ókajánnyj hrichóvnym kopijém, í úmróch, í zrjá mja ležášča vráh veselítsja: íže voskrešájaj mértvyja, óživív Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Lícy proslávišasja stradáľcev, čestnými údy svojími Christá proslávľše, plóť ponosívša, í strástéj rádi tľínije potrébľšaho."},
          {"TITLE": "Mučeničen", "TEXT": "Stolpý í zabrála blahočéstija slávniji múčenicy, prilóhmi vrážijimi nepreklónni prebýša. ťích molitvami Bože, úščédri vsích nás."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko prestól óhnezráčnyj, Ďivo nósiši ziždíteľa, jáko óduševlén čertóh í krásnaja paláta cerjá vmiščáješi, bývša jéže jésmý, kromí ízminénija í smišénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Písň pobídnuju pojím vsí Bohu, sotvóršemu dívnaja čudesá mýšceju vysókoju, í Spasšemu Izráiľa, jako proslávisja."},
          {"TEXT": "Hlás býl jésí Slóva blážénne, ťímže hlásy náša, jáže tebí tvorím, prijimí predtéče, svoboždája nás ot zlých chodátajstvom tvojím."},
          {"TEXT": "Jáko útro, jáko sólnce vozsijáv, prosviščáješi koncý í pomračáješi dúchi lukávyja. ťímže mrák ot dúš nášich otžení."},
          {"TEXT": "Mértvym živót náš prichoďášč, propovídal jésí predtéče. ťímže úmerščvľájuščyja mjá strásti úmertví, í pokaží blážénne, Božéstvennyja svítlosti pričástnika."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédína bezľítnaho Sýna v ľíto róždši, voploščájema, prečestaja Vladíčice, vseľítnyja preokajánnyja mojejá duší strásti íscilí."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kámeň, jéhóže nebrehóša zížduščiji, séj býsť vo hlavú uhla: tój jesť kámeň, na némže útverdí cerkov Christós, juže ot jázýk ískupí."},
          {"TEXT": "Vížď mojú némošč óbolkíjsja v ňú, vížď duší mojejá ľútoje bezobrázije, í vonmí hlásu mojemú Christé mnohomílostive, í pretvorí sejá neľípotu vo bláhoobrázije Spase."},
          {"TEXT": "Spasýj Izráise blúdnaho, Spasí mja jédínaho tvojá Spasíteľnyja prestúpľša zakóny, í vsjákij hrích bezslovésno skončávša, í otvedéna pomyšléňmi ot tebé bláže, čúžda mjá tvorjáščimi."},
          {"TITLE": "Mučeničen", "TEXT": "Číni bezplótnych, svjatíji, vášemu múžestvu vojístinnu údivíšasja, káko na sudíšči stráždušče preslávno, í pádajušče ťílom, bezplótnyja vsjá vrahí Božéstvennoju síloju nizverhóste;"},
          {"TITLE": "Mučeničen", "TEXT": "Jéščé rán krovmí óčervléni, jéščé krovéj kápľami strástonóscy óblivájemi, Hospodevi predstáste rádujuščesja, bezsmértnomu cerjú, jáko pobidonóscy vinčavájemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Rodilá jésí, jéhóže Ótc rodí préžde vsích vík. pitála jésí pitáteľa, ískúsa múžeska ne svídušči. preslávno čúdo, nóvoje táinstvo Bohoblahodátnaja: ťímže vsjáka dušá vírnych slávit ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Kámeň, jéhóže nebrehóša zížduščiji, séj býsť vo hlavú uhla: tój jesť kámeň, na némže útverdí cerkov Christós, juže ot jázýk ískupí."},
          {"TEXT": "Ot neplódove í neraždájuščija predtéče svjaščénno prozjabýj, jávílsja jésí plodonósen ďílanij Božéstvennych. ťímže sérdce mojé vsjáčeski neplódstvujuščeje, blahoplódno sotvorí dóbrym: jáko da vírno vsehdá proslavľáju ťá."},
          {"TEXT": "Chľíbom nebésnym útverdí mojé sérdce blážénne, razsláblennoje lukávymi mýsľmi, í dážď mí úsérdno tvoríti choťínija vseščédraho Boha: jáko da vírno prisnoslávľu ťá."},
          {"TEXT": "Míra hrichí vzémľuščaho áhnca propovídal jésí blažénne proróče: hrichóv mojích ťážkoje brémja óblehčí, moľúsja, úmilénije mí podajá, skvérny strastéj óčiščájuščeje."},
          {"TITLE": "Bohoródičen", "TEXT": "V vsehó Ádáma óblečésja íz tebé Bohoródice, vseplotonósno proizšédšeje Slóvo: tohó úbo molí Bohoródice, ízbáviti nás ot napástej vsjáčeskich, í óhňá víčnujuščaho."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Dúchom províďa proróče ávvakúme, slovesé voploščénije, propovídal jésí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jéže mí dál jésí Christé bohátstvo, rastočích zľí skončavája bezmístnaja, í bých náh, óblečén v ďilá bezčéstija. ťímže vopijú ti: ódéždeju mjá úkrasí pérvoju, Božéstvennoju mjá úmiľája bláhodátiju."},
          {"TEXT": "Nizvedóchsja bezúmijem, í padóchsja ľúťi, í na zemlí ležú neiscíľno boľáj, vozdvíhni mjá pádšich vostánije, í na kámeni Spasíteľnaho pokajánija útverdí Christé, sérdce mojé."},
          {"TITLE": "Mučeničen", "TEXT": "Na krest voznesénnomu Christú podóbjaščesja, prijémľušče rány veseľáchusja vkúpi strástotérpcy, í króvnymi túčami mnohobóžija ústáviša túčy, struí íscilénij ístočájušče."},
          {"TITLE": "Mučeničen", "TEXT": "Preplývše nemókrenno múk zíľstvo, í hórkoje volnénije, Božéstvenniji stradáľcy, ókormlénijem Spasénija nadéždy, í k výšnemu ústremíšasja pristánišču, vsjákaho vesélija íspolňáemi."},
          {"TITLE": "Bohoródičen", "TEXT": "Údivíšasja zrjášče ťá Anheľskaja vóinstva, káko nevídimyj zrákom, po nám íz tebé vídim býsť, Ďivo Bohorodíteľnice: jéhóže molí Spasénija spodóbiti vsích, víroju ťá slávjaščich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Dúchom províďa proróče ávvakúme, slovesé voploščénije, propovídal jésí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Ístkáv Spasénija rízu sebí, vo óbnažéniji ťilésňim Hospodeň krestíteľu, óbnažénnaho ot vsjákaho bláhotvorénija, óblecý mja, moľúsja, právdy í vesélija ódéždeju."},
          {"TEXT": "Kápľu Spasénija ódoždí mňí predtéče, ístajavájemu razždizánijem póchotej, pohruzívyj vo strujách íordánskich sládosti potóka, Izráisa žiznodávca: jáko da po dólhu ťá slávľu."},
          {"TEXT": "Ni Anhel, ni chodátaj Spasé nás, no sám Hospod prišédyj na zémľu: jémúže právyja putí úhotóval jésí blážénne. jéhóže nýňi molí, pokazáti mí stezjú, k cárstviju nastavľájuščuju."},
          {"TITLE": "Bohoródičen", "TEXT": "Chrám ósvjaščén jávílasja jésí Božij, v ťá vséľšahosja Ďivo páče úmá: tohó molí hrichóvnych skvérn nás óčístiti, jáko da chrám jávímsja í vselénije Božéstvennaho Dúcha."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tvój mír dážď nám Sýne Božij, ínóho bo rázvi tebé Boha ne znájem, imja tvojé ímenújem, jako Boh živých í mértvych jésí."},
          {"TEXT": "Íspólnichsja hrichopadénij mnóhich í ľútych, Vladýko ščédryj í dolhoterpilívyj: úščédri mjá ósuždénnaho, í ne otvérži mené ot licá tvojehó."},
          {"TEXT": "Mytarjá ópravdál jésí Christé vozdochnúvša, tomú úbo í áz podóbjasja, bijú v pérsi, í zovú ti: óčísti mjá jédíne bláhoutróbne í ščédryj."},
          {"TITLE": "Mučeničen", "TEXT": "Svjatíji tvoí Hospodi, svitíla nepreléstnaja jávíšasja, prélesti othoňájušče nóšč hlubókuju, í prosviščájušče vselénnuju vsjú čudésnymi svitlosťmí."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko prečestnóje kámenije, tebé kámene živótnaho, Vladýko, vozľúbľše múčenicy múkami vaľájemi, zdánije vsjáko nizverhóša prélesti."},
          {"TITLE": "Bohoródičen", "TEXT": "Vo dvojú vóľach jédínaho ot presvjatýja Trójcy rodilá jésí vseneporóčnaja, nosjáščaho jédínu ńpostás: jéhóže priľížno molí vsím Spastísja nám."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tvój mír dážď nám Sýne Božij, ínóho bo rázvi tebé Boha ne znájem, imja tvojé ímenújem, jako Boh živých í mértvych jésí."},
          {"TEXT": "V pustýňu vselívsja predtéče Christóv, jákože drévle ílijá: ťímže sérdce mojé ópusťívšeje prehrišéňmi, priľižánijem Božéstvennym útverdí vseblážénne."},
          {"TEXT": "Jáko stólp neprelóžen, í zabrálo vírnych býv, velíkij Christóv predtéče, pomyšlénije mojé koléblemo kozňmí ľstívaho neprelóžno pokaží."},
          {"TEXT": "Mértvym bláhovistísja svít, íže ot svíta vozsijávyj na zemlí, hlásom tvojím blážénne, í súščiji vo ťmí prosvitíchomsja: ťímže prosvití mja ľúťi ómračénnaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Carícu Ďivu ťá propovídajet David prečístaja čístuju: ťímže moľú ťa, nebésnaho mjá cárstvija sotvorí nasľídnika, da úblážáju ťá."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Proróka Jónu podražája vopijú: živót mój bláže svobodí íz tlí, í Spasí mja Spase míra, zovúšča: sláva tebí."},
          {"TEXT": "Sokrušíšasja kósti ókajánnyja mojejá duší, í ťahotóju sľakóchsja mnóhich slastéj: no pomozí mi Christé, jédíne vsím pomohánije."},
          {"TEXT": "V pučínu ľútych, í búrju strastéj vpadóchsja, vopijú ti vsesíľne Christé: vozvedí mja krípkoju tvojéju rukóju, í Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Tmámi ízbránnych, mnóžestvo svjatých strástotérpec, ťmý mýslennych popráša vrahóv, í sovokupíšasja ťmám nebésnych úmóv."},
          {"TITLE": "Mučeničen", "TEXT": "Ízsušívše hlubinú bezbóžija stradáľcy, potók sládostnyj nasľídovaste. ťímže ízsušíte razlijánija hrichá mojehó."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjaščénija síň jávlénnaja Maríe, jédínu óskvernénnuju slasťmí ókajánnuju mojú dúšu ósvjatí, í Božéstvenňij slávi pričástnika mjá sotvorí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Proróka Jónu podražája vopijú: živót mój bláže svobodí íz tlí, í Spasí mja Spase míra, zovúšča: sláva tebí."},
          {"TEXT": "Íže pokajánije na zemlí propovídavyj krestíteľu, pokajánija mí putí nastavľájuščyja mjá k svítu pokaží, í ot própasti prélesti ízbávi."},
          {"TEXT": "Jáko bézdnu vo strujách ríčnych pohruzív, bézdnu ízsuší mojích strastéj, podajá mi sléz ístóčnik, predtéče propovídniče Christóv."},
          {"TEXT": "Ot nedúh dušévnych, í strastéj plotskích, žitijá napástej, í vsjákich ískušénij í skorbéj Spasí mja Hospodeň predtéče."},
          {"TITLE": "Bohoródičen", "TEXT": "Matr Božiju í dóbruju v ženách, moľú ťa priľížno, ne prézri mené čestaja, no úščédri, í ot vsjákaho vréda cíla sobľudí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží ohň. tohdá trijé jako jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Terpíniju ízvýče íov, í prebýsť vsími prilóhi lukávaho neprekloním, jákože stólp dóblestvennyj. semú revnúj vsehdá o dušé, í nikákože únyváj v ľútych."},
          {"TEXT": "Tilésnymi pobidíchsja slasťmí, í bých bezslovésen, sýj slovésen: Slóve Božij, íže Slóvom bludnícu Spasýj, Spasí mja ókajánnaho, da pojú bláhoslovjá tvojú bláhostýňu."},
          {"TITLE": "Mučeničen", "TEXT": "Ízbávleni múčenicy múdriji króviju, plótiju postradávšaho nás rádi, za nehóže úsérdno ízvóliste ízlijáti svojá króvi: ťímže neprestánno s ním cárstvujete."},
          {"TITLE": "Mučeničen", "TEXT": "Nazdánijem stradáľčestv svjaščénnych paláta jávístesja múdriji, v néjže rádostno Christós počíl jésť, jédín cer í Hospod, íže ko óbítelem nebésnym privedýj vás."},
          {"TITLE": "Bohoródičen", "TEXT": "Ot rodóv ťá vsích Christós vsepítaja, jédínu ízvóli sebí, jáko čestnúju í čístuju v žilíšče: í íz tebé jáko sólnce vozsijáv, zémľu vsjú prosvití."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží ohň. tohdá trijé jako jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Jáko vétchomu í nóvomu býv preizjáščnyj slávnyj chodátaj krestíteľu, chodátajstvuj, óbetšávšaho hrichmí vsehó óbnovíti mjá, óbnovíteľa vsjáčeskich moľá Izráisa."},
          {"TEXT": "Zakonopolahája pokajánije na zemlí jávílsja jésí predtéče Christóv í krestíteľu, jéhóže soveršíti vsích úkripí molitvami tvojími, jáko da ízbávimsja ot bezmírnych zól, jáže sohrišájem prísno."},
          {"TEXT": "Tý ťísnyj prošél jésí púť, vozderžánije vsjáko prochoďá múdre, í širotóju Bohoviďínij svítlych vés ózarívsja: íchže nasladítisja í nám dáruj, Christá moľá."},
          {"TEXT": "Jédíno jéstestvó Trójcu vírniji slávim, beznačáľnaho Ótcá, í Sýna, í Dúcha ábije, jédíno cárstvujuščeje suščestvó, jédíno Hospodstvo, jédíno načálo, í živót životvorjáščij nás."},
          {"TITLE": "Bohoródičen", "TEXT": "Moľbú prečístaja, Bohu prinesí, jáko da prézrit náša prehrišénija, í bezčíslennyja hrichí, í víčnaho svobodít nás óhňá múčaščaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jehóže úžasájutsja Anheli, í vsjá vóinstva, jako tvorcá í Hospoda, pójte svjaščénnicy, proslávite otrocy, bláhoslovíte ľúdije, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Náha mjá soďíla vsjáčeskich dobroďítelej zmíj ľstívyj zlým sovítom: rízoju dobroďítelej úkrasí mja nýňi, óbnažívyj Spase mój sehó zlóby."},
          {"TEXT": "Choťáj prijití sudíti ródu čelovíčeskomu, sudijé právednyj, v čás strášnyj, ósuždéna súšča ne poslí mené vo óhň hejénskij, no úščédri í Spasí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Vás vsechváľniji Hospodni stradáľcy, ni skórb, ni bidá, ni méč, nižé óhň vozmóže razlučíti otňúd ot ľubvé Christóvy, bláhoutróbija rádi vás vozľubívšaho."},
          {"TITLE": "Mučeničen", "TEXT": "Plótiju sopletájemi bezplótnomu vrahú, tohó nizložíste dóbliji stradáľcy í nýňi so bezplótnymi slikovstvújete, ísciľájušče strásti dúš že í ťilés."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko cvít vo údólijich žitijá ťá óbrít, v ťá vselísja, íže vsích sadíteľ, voňámi dobroďítelej í čistotý nýňi blahouchájaj nás, Bohorodíteľnice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jehóže úžasájutsja Anheli, í vsjá vóinstva, jako tvorcá í Hospoda, pójte svjaščénnicy, proslávite otrocy, bláhoslovíte ľúdije, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Jédín páče vsích sohriších na zemlí róždšichsja, jédín bých prestúpnik tvojích zakónov Hospodi: ťímže predtéči rádi úščédri í Spasí mja."},
          {"TEXT": "Anhel nrávy jávílsja jésí krestíteľu íoánne, sovíta velíkaho Anhela propovídajaj koncém: ťímže ťá písňmi slávim vo vsjá víki."},
          {"TEXT": "Vo hlavú úsíčen býl jésí bez právdy blážénne, pohruzívyj hlavú Christóvu v vodách. úkripí vsích nás molitvami tvojími, hlavú popiráti ľstívaho vojístinnu hubíteľnuju."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízbávi mjá bezmístnych hrichóv, í plámennaho tomlénija, í ťmý múčaščija, skréžeta zúbnaho, í čérvija, Ďivo, jédína predstáteľnice ródu čelovíčeskomu."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svitonósnyj oblak, vóňže vsích Vladýka, jako dóžď s nebesé na runó sníde, í voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jako matr Boha nášeho čístuju."},
          {"TEXT": "Sé vrémja pokajánija í čísta ďílanija, sé déň, svítla soďílaj ďilá: biží ťmý strastéj, otžení són zláho únýnija dušé mojá, jáko da búdeši Božéstvennaho svíta pričástna."},
          {"TEXT": "Jáko mytár vozdycháju, jáko bludníca slezjú, í jáko razbójnik vopijú ti: pomjaní mja ščédre: í jáko blúdnyj sýn vzyváju: sohriších, pripádaju tí jáko chananéa: mílostive, ne prézri mené Christé."},
          {"TITLE": "Mučeničen", "TEXT": "Tilésnym strastém, í dušévnym sokrušénijem, jávístesja vojístinnu vráčeve: predávše ťilesá k ránam terpilívno, í k smérti núžňij, prechváľniji stradáľcy Hospodni: sehó rádi úblažájetesja prísno."},
          {"TITLE": "Mučeničen", "TEXT": "Sólnečnaho sijánija óblistá mnóžaje terpínije premúdrych Christóvych strástotérpec, ťímže načáľnika ťmý jávi pohubí bláhodátiju, í razruší bezbóžija nóšč, í serdcá prosvití vírnych."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosvitíteľnymi sijáňmi vozsijávšaho Slóva, ot svjatáho tvojehó čréva Bohoródice Ďivo, í ózarívšaho zemlí koncý, prosvití dúšu mojú slastéj čérnostiju ómračénnuju, í ľínostiju strastéj, da víroju ťá vospiváju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svitonósnyj oblak, vóňže vsích Vladýka, jako dóžď s nebesé na runó sníde, í voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jako matr Boha nášeho čístuju."},
          {"TEXT": "Sé svitíľnik sijája súščym vo ťmí žitijá, sé dobrohlahólivaja lástovica, vésnu vsím vozviščájuščaja, Christóv velíkij predtéča, chodátaj vétchomu í nóvomu: jéhóže molitvami da sochranímsja prísno."},
          {"TEXT": "Jáko ženichú ťa drúha nýňi predlaháju molitvennika, ímíjaj mnóžestvo hrichóv, í vopijú ti krestíteľu: otsičénije mí dolhóv, preblážénne, podážď, í vozžzí duší mojejá svitíľnik úhásšij ľínostiju do koncá."},
          {"TEXT": "So bezplótnymi Anhely, s čestnými Apostoly, so strastotérpcy svjaščénnymi, í so proróki predtéče, prebláháho Boha molí vsehdá, úlučíti nám bláh víčnych, óboháščšymsja vsehdá tobóju predstátelem bláhím."},
          {"TEXT": "Lástovice krásnaja, slávije čestnýj, hólube predóbryj, pustyneľúbnaja hórlice, Hospodeň krestíteľu, pustýnnoje prozjabénije, zapusťívšuju bezplódijem dúšu mojú pokaží plodonósnu dóbrym."},
          {"TITLE": "Bohoródičen", "TEXT": "Nósiši nosjáščaho vsjáčeskaja, jákože prestól cheruvímskij, í pitáješi pitájuščaho nás: jéhóže neprestánno molí, Bohorádovannaja čestaja, trúsa, padéža, pľinénija, í vsjákija núždy, tvojemú stádu ízbávitisja prísno."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Ín vík tebé dušé óžidájet, í sudijá chóščet tvojá óbličíti tájnaja í ľútaja. ne prebúdi úbo v ních, no predvarí vopijúšči sudijí: Bože, óčísti mjá í Spasí mja."},
      {"TEXT": "Ne ískusí mené Spase mój, ľínostiju hrichóvnoju óderžíma, no vozdvíhni mojé pomyšlénije k pokajániju, í tvojehó vijnohráda ďílateľa ískúsna jáví mja. dáruj mí jédinonadesjátaho časá mzdú, í véliju mílosť."},
      {"TITLE": "Mučeničen", "TEXT": "Síji vóini cerjá velíkaho protívišasja poveľínijem mučítelevym, dóblestvenňi neradíša ó múkach, í prélesť vsjú poprávše, dostójno vinčáni býša prósjat ú Spasa míra dušám nášym, í vélija mílosti."},
      {"TITLE": "Bohoródičen", "TEXT": "Bludnícu í blúdnaho áz, í razbójnika pobidích, í mytarjá prehrišéniji preminúch, í nijneníťany. úvý mňí, čtó búdu; káko úbíhnu múki áz ókajánnyj; čestaja, pripádaju tí, úščédri mjá mílostiju tvojéju, jákože ónyja Sýn tvój Spasl jésť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Sňídiju ízvedé íz rajá vráh Ádáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja, Hospodi, vopijúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Na vsják déň sohrišájušča í prestupájušča tvojá zápovidi, óbratí mja Bože, í ot mučénija íschití, jáko da tvojé neizrečénnoje mílosrdije slávľu čelovikoľúbče."},
      {"TEXT": "Svitíľnik jávílsja jésí Božij predtéče, predchoďá nezachodímomu svítu, íz óblaka svítla vozsijávšemu nám neizrečénno: prísno tohó úbo molí, úščédriti í Spastí dúšy náša."},
      {"TITLE": "Mučeničen", "TEXT": "Preterpívše mnohopleténnyja múki, mučenicy vsechváľniji, nebésnych výšnich bláh spodóbistesja: ťím úblážájetesja ot vsích čelovík vsehdá."},
      {"TEXT": "V trijéch lícich jédíno Božestvó znájem vsí nepresikómo súščeje, so Ótcém Sýna že í Dúcha živáho, beznačáľno, neslijánno, vo víki prísno prebyvájuščeje."},
      {"TEXT": "Po roždeství prisnoďivo, jákože préžde roždestvá sochranílasja jésí čestaja, Boha róždši plótiju: jéhóže molí prečestaja, plotskích í dušévnych strastéj ízbáviti nás, mólimsja."}
    ]
  }
}