{
  "V": {
    "HV": [
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Na kresťí prihvoždájem, Christé Bože, jako čelovík, čelovíčeskoje jéstestvó óbožíl jésí, í načalozlóbnaho úmertvíl jésí zmíja. nás svobodíl jésí kľátvy jaže ot dréva, jako bláhoutróben býv kľátva: prišél jésí, jako da vsím podási bláhoslovénije, í véliju mílosť."},
      {"TEXT": "Vsjákija prevýšši čésti sýj Vladýko, óbezčéstitisja bláhovolíl jésí, ponósnuju preterpív ščédre na drévi smérť, jéjáže rádi bezsmértije, óbját ród čelovíčeskij, í žízň pérvuju vospriját, tebí úméršu plótiju vsesíľne."},
      {"TEXT": "Kreste vsečestnýj, vírnych vsích óčistílišče, vsjá ósvjatí tebí poklaňájuščyjasja í Christá slávjaščyja, rúci prečísťii prostéršaho na tebí neizrečénnaho rádi bláhoutróbija í koncý zemlí vsjá vo jédíno sobrávšaho."},
      {"PODOBEN": "Nebésnych činóv", "TEXT": "Ú krestá predstojášči Sýna í Boha tvojehó, í dolhoterpínije tohó smotrjájušči, hlahólaše pláčušči mati čestaja: úvý mňí, čádo sladčájšeje! čtó sijá stráždeši neprávedno Slóve Božij; da Spaséši čelovíčestvo."},
      {"TEXT": "Ú krestá predstojášči, nevísto neiskusomúžnaja, í jaže ot boľíznej jazvy prijémľušči, vopijáše: da ne bezčádnu mjá jávíši, čádo mojé, róždšuju ťá Slóve Božij: ne óstávi mjá jédínu jédinoródnyj, Ótcú soprisnosúščnyj."},
      {"TEXT": "Vnehdá ťa raždách, boľízni nikákože ímích: í káko nýňi boľízni podémľu, tebí Slóve neprávedno raspinájemu; vopijáše hórko Ďiva slezjášči. úvý mňí! ne terpľú víďiti na krest, vozdvížena ťá čelovikoľúbče."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Tvojehó Sýna í Vladýku, drévle jako víďila jésí, na kresťí rúci rasprostérša, í kopijém rébra ískopovájema, mati čestaja rydájušči vzyvála jésí: úvý mňí! káko stráždeši, strásti čelovíkov otjémľaj čelovikoľúbče;"},
    "S": [
      {"TEXT": "Krest vodruzísja na lóbňim, í procvité nám bezsmértije, ot ístóčnika prisnotekúščaho rebrá Spasova."},
      {"TEXT": "Nerazrušéna sťiná nám jesť čestnýj krest Spasov: na nehó bo naďíjuščesja, Spasájemsja vsí."},
      {"TITLE": "Mučeničen", "TEXT": "Ó dóbryja kúpli vášeja svjatíji! jako króvi dáste, í nebésnyja nasľídovaste, í privrémenno ískusívšesja, víčno veselitésja: vojístinnu dobrá váša kúpľa, tľínnaja bo óstávľše, netľínnaja vosprijáste, í so Anhely likovstvújušče, pojéte neprestánno Trójcu jédinosúščnuju."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Nebésnych činóv", "TEXT": "Vozdvížena jako víďi na kresťí áhnca, neporóčnaja Ďiva pláčušči vopijáše: sládkoje mojé čádo, čtó nóvoje í preslávnoje viďínije; káko soderžáj vsjáčeskaja hórstiju, na drévi prihvoždáješisja plótiju;"}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
      {"TEXT": "Iže vóinstvom nebésnym nedovídomyj, ótrokovíce vseneporóčnaja, plóť priját ot plóti tvojejá, í óbnoví ístľívšuju prestuplénijem pérvym."},
      {"TEXT": "Písňmi úblažím vírniji, Božija Slóva páče slovesé rodíteľnicu: sijá bo preneporóčnaja, zemným jávísja úkrašénije, í vsím sohrišájuščym predstáteľnica býsť."},
      {"TEXT": "Javílasja jésí prostránňijši nebes: tvorcá bo vsjáčeskich vmíščši mati prisnoďivo. ťímže vopijú ti: ťisnotý vsjákija mjá smertoródnyja ízbávi Bohorádovannaja."},
      {"TEXT": "Dážď nám pómošč čestaja, óbureváemym moľbóju skorbéj, nizloží vrahóv nášich lukávaja voznošénija, í podážď vsím Spasénije, bláhočéstno ťá slávjaščym."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme, neizrečénnyja slávy tvojejá čelovikoľúbče."},
      {"TEXT": "Pólnyj ístoščavájetsja nás rádi, í prijémlet beznačáľnyj ot tebé načálo Ďivo preneporóčnaja, í víditsja nevídimyj, í pitájaj vsjáčeskaja, mlekóm pitájetsja, óbnovíti čelovíki promyšľája."},
      {"TEXT": "Iscilí sokrušénije náše Ďivo neiskusobráčnaja, íscilíteľa róždšaja, í Hospoda, vchód nám k žízni pokazávšaho bláhodátiju: jéhóže neprestánno molí úščédriti í Spastí rabý tvojá."},
      {"TEXT": "Jaže jédína jéstestvó čelovíkov óbožívšaja, páče jéstestvá vseneporóčnaja, róždšemusja íz tebé molísja, sohrišénij nášich proščénije dáti, í rádovanije víčnoje, presvjatája Ďivo vsepítaja."},
      {"TEXT": "V ľínosti íždív žízň, pripádaju tí prečestaja, jaže k Bohu prísnymi molitvami tvojími vozdvíhni mój um, í prosvití vsehó mja óčernénaho, pokajánija svitlosťmí, da víroju í ľubóviju slávľu ťá."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
      {"TEXT": "Božéstvennuju ťá palátu Slóva znájem, v ňúže vselísja plótiju, óbnoví nás ístľívšich strasťmí. ťímže čístaja, Božiju matr ťá čtím, í ot tebé róždšahosja slávim."},
      {"TEXT": "Vselísja vo útróbu tvojú Ďivo, Slóvo voplóščšejesja, í vséľšujusja préžde kľátvu v jéstestvó čelovíčeskoje ízhná, í svojím Božéstvennym sovokuplénijem óboží Bohoľípno, sehó rádi ťá vospivájem."},
      {"TEXT": "Mértvosť podját ádám vseneporóčnaja, otnéľiže vkusí plodá tľínnaho: nýňi že tvojím roždestvóm óživé, í v selénijich rájskich vodvorájetsja. sehó rádi ťá po dólhu vospivájem."},
      {"TEXT": "Ústávila jésí tók smértnyj, róždši bezsmértija ístóčnik Christá Boha, čístaja. tohó ubo molí Bohoblahodátnaja, duší mojejá úmorívšyja íscilíti strásti, í Spastí mja."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
      {"TEXT": "Vozsijá ot čréva tvojehó nezachodímoje sólnce preneporóčnaja, í ťmú do koncá potrebí, í zémľu újasní rázumy Božéstvennymi: ťímže vírno vospivájem ťá."},
      {"TEXT": "Rádujsja, Anheľskij hlás vzyvájem tí prečestaja: rodilá bo jésí velíkaho sovíta Anhela, í Ótcú sobeznačáľna, plóť bývšaho Ďivo, za ježe Spastí čelovíka."},
      {"TEXT": "Hospod vséľsja čestaja, vo črévo tvojé, iže bláhočéstno v nehó vírujuščyja, ízbávil jesť ot vladýčestvija vrážija: ťímže velehlásno vsí vospivájem ťá prečestaja."},
      {"TEXT": "Óbléksja v mjá Vladýka, íz tebé prójde vseneporóčnaja, í ístľívšeje jéstestvó óboží: no tohó molí Bohorodíteľnice, náha vsjákaho hrichá sotvoríti mjá."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija. Spasí ľúdi tvojá, Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
      {"TEXT": "Bez símene Boha vo črévi začalá jésí, í po roždeství stránňim Ďiva prebylá jésí vseneporóčna: ťímže chvalámi slávim ťá, iže tobóju prečestaja, ízbávľšesja kľátvy."},
      {"TEXT": "Lístvica, juže íákov víďi: horá prisínnaja: vsesvítlyj oblak Božéstvennaho svíta: dvér, jejuže Boh jédín prójde: bláhoslovénnaja v ženách, tý jésí preneporóčnaja."},
      {"TEXT": "Zakónov jéstéstvennych kromí rodilá jésí Ďivo neiskusobráčnaja, Slóvo Božije ńpostásnoje, ísciľájuščeje náše sokrušénije: jéhóže priľížno molí, Spastí vsích nás."},
      {"TEXT": "Boľívšuju mojú dúšu prestupléňmi prinés, vzyváju tí vsesvjatája, preslávnaja, čestaja: íscilí í Spasí mja chodátajstvom tvojím, jako da vospojú í veličáju zastuplénije tvojé."}
    ],
    "S": [
      {"TEXT": "Tvojé predstáteľstvo ímúšče prečestaja, í tvojími molitvami ľútych ízbavľájemi, krestóm Sýna tvojehó vezďí sobľudájemi, po dólhu ťá vsí bláhočéstno veličájem."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
      {"TEXT": "Zakóna síni, í prédňaja hadánija Bohohlásnych prorók, tvojé bezsímennoje roždestvó javi provozvistíša, prečestaja vseneporóčnaja: ježe vospivájušče zovém, vospítaho ótcév Boha í preproslávlennaho."},
      {"TEXT": "Vostók Sólnca rodilá jésí Bohobláhodátnaja čestaja, prosvíščšaho vírnych vsích íspolnénija, nóšč že úmáľšaho zločéstija. ťímže čtím vospítaho ótcév Boha í preproslávlennaho."},
      {"TEXT": "Kupiná ínohdá neopáľnaja, vseneporóčnaja, tvojé voobražáše črévo, ibo ne ópalí ťa otňúd ohň Božestvá. ťímže moľú ťa, óhňá nehasímaho ízbávi mjá, jako da pojú nemólčno čestaja, velíčija tvojá."},
      {"TEXT": "Mati Božija, vírnych pómošče, sohrišájuščich óčiščénije, bláhích vsích podáteľnice, prijimí mja bláhoutróbijem tvojím mílostivnym pripádajušča, í prichoďášča k tebí s pláčem, í prosjáščaho razrišénija sohrišénij mojích."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "V peščí otrocy Izráilevy, jakože v horníľi dobrótoju bláhočéstija, čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
      {"TEXT": "Zakónniji obrazi, í prédňaja hadánija Ďivo, Hospodňu ťá čestuju matr predskazáša javi: mý že sbytijé veščéj nýňi víďašče, pojém ťá sohlásno, í slavoslóvim vo vsjá víki."},
      {"TEXT": "Úkrasísja Božéstvennymi dobrótami, bez razsuždénija v dobrótach, Slóvo Božije róždši vseneporóčnaja, krasotámi Božéstvennymi vsích serdcá újasňájuščeje, víroju pisnoslóvjaščich jéhó vo vsjá víki."},
      {"TEXT": "Svjaščénnymi hlásy ízdaléča skazáša prorócy, matr ťá býti vseneporóčnaja Vladícii Bohu, jémúže vsí zovém: bláhoslovíte vsjá ďilá Hospoda, pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Jako krasná, jako predobrá Ďivo, krásnaho v dobrótach, páče viný rodilá jésí Christá, jémúže vsí zovém: bláhoslovíte vsjá ďilá Hospoda, pójte í prevoznosíte jéhó vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó, óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
      {"TEXT": "Jestestvó ježe préžde ósuždénnoje zemných Ďivo, prejestéstvennym tvojím Božéstvennym roždestvóm bezsmértije úlučí: í dobrótu préžňuju vospriját, pojúšče ťá sohlásno rádostnymi"},
      {"TEXT": "Nósiši vsjá nosjáščaho, í mlekóm pitáješi, vsím píšču dajúščaho: vélije í strášnoje, ježe páče úmá tvojé táinstvo, kovčéže čestnáho svjaščénstva Ďivo Bohoródice. ťímže ťá vsí úblažájem."},
      {"TEXT": "Svít mňí ležášču, prečestaja, v ľínosti ťmý, nýňi vozsijáj, ósľipľájuščyja mí pómysly strastéj rišášči, í mír hlubók vseneporóčnaja, prísno soďivájušči v duší mojéj, sláviti ťá."},
      {"TEXT": "Strašúsja sudíšča neumýtnaho, í sudijí nezabvénnaho vseneporóčnaja: imam bo mnóžestvo sohrišénij bezčíslennoje, v ľínosti žív vsestrástnyj: ťímže mjá Bohoródice, úščédrivši pomíluj."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Raspénšusja tí Christé, pohíbe mučíteľstvo, í poprána býsť síla vrážija: nižé bo Anhel, ni čelovík, no tý sám Hospodi Spasl jésí nás, sláva tebí."},
      {"TEXT": "Krestá tvojehó drévu poklaňáemsja čelovikoľúbče: jáko na ném prihvozdílsja jésí životé vsích, í ráj otvérzl jésí Spase, víroju prišédšemu k tebí razbójniku, í píšči spodóbil jésí íspovídajuščaho ťá: pomjaní mja Hospodi. prijimí jákože ónaho í nás zovúščich: sohrišíchom vsí, milosérdijem tvojím ne prézri nás."}
    ],
    "S1_B": {"TEXT": "Áhnca na kresťí áhnica zrjášči, s razbójnikoma raspinájema ťá dolhoterpilíve Slóve, í kopijém k rébra probodájema, vosklicáše vopijúšči máterski: čtó stránnoje í úžásnoje, Izráise mój, táinstvo, neskazánno soveršájemoje; káko pokryváješisja hróbom neopísannyj Bože; da mjá róždšuju ťá ne óstáviši, Sýne mój sladčájšij."},
    "S2": [
      {"TEXT": "Spasí, Hospodi, ľúdi tvojá í bláhosloví dostojánije tvojé, pobídy na soprotívnyja dáruja í tvojé sochraňája krestóm tvojím žíteľstvo."},
      {"TEXT": "Órúžije krestnoje vo branéch jávísja ňíkohda bláhočestívomu carjú konstantínu, nepobidímaja pobída na vrahí víry rádi: sehó trepéščut soprotívnyja síly: séj býsť vírnych Spasénije, í pánlu pochvalá."},
      {"TITLE": "Mučeničen", "TEXT": "Boľízňmi svjatých, ímiže ó tebí postradáša, úmolén búdi Hospodi: í vsjá náša boľízni íscilí čelovikoľúbče, mólimsja."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Tvojé predstáteľstvo ímúšče prečestaja, í tvojími molitvami ľútych ízbavľájemi, krestóm Sýna tvojehó vezďí sobľudájemi, po dólhu ťá vsí bláhočéstno veličájem."},
    "S3": [
      {"TEXT": "Na drévi ťá Slóve krestňim, za milosérdije mílosti, povíšena plótiju vóleju, jáko víďi Sólnce, ne terpjá derznovénija pomračísja. ťímže ómračénnuju dúšu mojú prosvití nepristúpnym svítom tvojím, í Spasí mja, moľúsja."},
      {"TEXT": "Rasprostrýj na kresťí dláni tvojá ščédre, jázýki bývšyja daléče ot tebé, sobrál jésí sláviti mnóhuju tvojú bláhostýňu: no prízri na nasľídije tvojé, í nizloží vojújuščich na ný, krestóm tvojím čestným."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Neskvérnaja áhnica, áhnca í pástyrja povíšena na drévi mértva zrjášči, pláčušči viščáše, máterski vosklicájušči: káko preterpľú tvojé jéže páče Slóva Sýne mój snítije, í vóľnyja strásti, Bože prebláhíj;"},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hórkija rabóty ízbávľsja Izráiľ, neprochodímoje prójde jako súšu, vrahá zrjá potopľájema, písň jako bláhoďíteľu pojét Bohu, čudoďíjuščemu mýšceju vysókoju, jako proslávisja."},
          {"TEXT": "Na kresťí vozdvizájem Christé, sovozdvíhl jésí pádšaho čelovíka, í vsjú vrážiju sílu nizvérhl jésí Slóve. ťímže tvojá strásti vospiváju postradávšaho, í ot strastéj ízbávľšaho mjá."},
          {"TEXT": "Slávy Hospod tý jésí, íže slávoju vinčávyj čelovíka, térnijem vinčálsja jésí, jáko da ternonósnoje jéstestvó náše sotvoríši plodonósno, sadíteľu Božéstvennych ďijánij."},
          {"TITLE": "Mučeničen", "TEXT": "Svjatých sobór presvjatýj zakónno postradávyj, vsjú krovéj svjatých tečéňmi tvár ósvjatíl jésť, í skvérnyja bisóm žértvy prinosímyja, ó Bózi Ótcí potrebíl jésť."},
          {"TITLE": "Mučeničen", "TEXT": "Váša vsesvjatíji mučenicy, óblacy mučénij ne skrýša terpilívnaja borénija: ťímže páče sólnečnych lúč slávniji jávístesja, óblistájušče jávi zarí Spasénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Órúžijem sňidášesja prečestaja, strastéj Sýna tvojehó, jáko zrjáše tohó kopijém probodájema, jéže v raí vozbraníteľnoje otrivájuščaho órúžije, ne dajúščeje vírnym Božéstvennaho vchóda."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja, tá bo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT": "Struí mňí sléz dušévnych dáruj vseneporóčnaja, jáže ístóčnik óstavlénija róždši, hrichóvnuju skvérnu otmyvájušča, í vo smiréniji žízň mojú ízvoďášča."},
          {"TEXT": "Prevýšši býsť čestaja tvári, Boha voplóščši. ťímže moľú ťá: ot hnója strastéj vozstávi mjá, í k Božéstvenňij vysoťí bezstrástija vozvedí."},
          {"TEXT": "Mílostiva mí jávísja čestaja, v déň súdnyj, moľúsja, vsjákaho ízbavľájušči mjá strášnaho stojánija í ľútaho mučénija, pribihájuščaho pod króv tvój prečestaja Vladíčice."},
          {"TEXT": "Mrákom hrichóvnym óderžíma mjá, í pádša prečestaja, vozdvíhni, sléz túču dajúšči mí, ímiže ómýju skvérnaja ďilá: ťá bo jédínu zastúpnicu ímamy Bohoródice."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ne múdrostiju í bohátstvom da chválitsja smértnyj svojím, no víroju Hospodneju pravoslávno vzyvája Christú Bohu, í pojá prísno: na kámeni tvojích zápovidej útverdí mja Vladýko."},
          {"TEXT": "Ískopáša tí bezzakónniji rúci í nózi Izráise mój, dlániju neizrečénno sozdávšaho pérvie Christé Bože čelovíka, í strástiju strastéj, í tlí vsích svobóždšaho."},
          {"TEXT": "Da stánet, vopijáše Izráis, luná že í Sólnce, jéže na kresťí propisújaj postradávšaho Vladýku plótiju, svitílom pomračénije. ímže tmý načála lukávaja posrámlena býša."},
          {"TITLE": "Mučeničen", "TEXT": "Terpjáchu úsérdno rány slávniji mučeniicy, í újazvľájemi, velijára zmíja újazvíša krípko: ťímže dúš nášich rány ísciľájut prísno, Božéstvennym manovénijem."},
          {"TITLE": "Mučeničen", "TEXT": "Kápišča bisóvskaja í chrámy razoríste mučeniicy, boľízňmi že í múžestvom sámi sebé preslávno chrámy vozdvihóste bláhodátiju, vmistíteľny Ótcú, í Sýnu, í svjatómu Dúchu."},
          {"TITLE": "Bohoródičen", "TEXT": "V čás strastéj, krásnaho dobrotóju zrjášči Ďivo, viďínija nižé dobróty ímúšča, vopijála jésí hórko čestaja, vosklicájušči: úvý mňí, káko stráždeši Sýne, ot strastéj vsích choťáj ízbáviti;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jédíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja: prepojáši mjá s vysotý síloju, jéže vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá, čelovikoľúbče."},
          {"TEXT": "Chrám bylá jésí prečestaja, vsími cárstvujuščaho, bývša mjá vertép dušetľínnych razbójnik, íschití ot ťích ózloblénija, í Božéstvennaho Dúcha čísto žilíšče jáví mja."},
          {"TEXT": "Chrám bylá jésí prečestaja, vsími cárstvujuščaho, bývša mjá vertép dušetľínnych razbójnik, íschití ot ťích ózloblénija, í Božéstvennaho Dúcha čísto žilíšče jáví mja."},
          {"TEXT": "Sléz mí poslí túču, ízsušájušču tečénija lukávych mojích ďijánij, moľúsja, jáže bláhoutróbija róždši tíchuju pučínu, Christá Boha nášeho, Bohoródice Ďivo vsepítaja."},
          {"TEXT": "Kríposť nám í stólp nepokolebím búdi Bohorádovannaja, í ščít, í órúžije nepobidímoje, mýslennych vráh polkí ot nás vozbraňájušči, Bohoródice prečestaja, víroju í ľubóviju počitájuščich ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Slýša drévle ávvakúm Christé čúdnyj tvój slúch, í stráchom vzyváše: ot júha Boh prijídet, í svjatýj ot horý prijosinénnyja čášči, Spastí pomázannyja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Rány í jázvy Christé preterpíl jésí, jázvy sérdca mojehó ísciľája, žélči vkusív hórkija, sládkaho vkúsa tletvórnaho otjémľa vréd: na drévi že prihvóždsja drévňuju kľátvu potrebíl jésí."},
          {"TEXT": "Daléče otrinovénnyja ot tebé jázýki, vozdvizájem na kresťí blíz privlékl jésí, primiríl že jésí nás Ótcú dolhoterpilíve, v sredú vvél jésí jáko chodátaj sebé: í posreďí zemlí strásť preterpíl jésí ponósnuju."},
          {"TITLE": "Mučeničen", "TEXT": "V móre krovéj vášich tájno Bohoblážénniji, so vsími svojími vóinstvy, mýslennyj faraón vpád potopísja. ťímže rádostiju vý Spasšesja prijidóste ko óbitovánňij zemlí, í nebésniji hráždane býste."},
          {"TITLE": "Mučeničen", "TEXT": "Vozmohóša vžiľájemi Christóvoju strástiju blážénniji, strásti razlíčnyja vosprijáti na čestňíj plóti. sehó rádi ústavľájut strásti dúš že í ťilés, voschvaľájuščich ťích, í blážáščich vsehdá."},
          {"TITLE": "Bohoródičen", "TEXT": "Neprávedno zrjášči zakolénije ťá Christé róždšaja, rydájušči vopijáše tí: pravosúde Sýne, káko neprávedno ósudílsja jésí, choťáj ópravdáti prestuplénijem ósuždényja drévle, í k tľíniju popólzšyjasja;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Bisóvskimi lesťmí ľúťi otvlačímaho mjá ot zápovidej Božijich, ne prézri bláhája: no úščédri moľúsja, í tohó prélesti pokaží mja výšša, pribihájuščaho prečestaja k tvojéj mílosti."},
          {"TEXT": "Bisóvskimi lesťmí ľúťi otvlačímaho mjá ot zápovidej Božijich, ne prézri bláhája: no úščédri moľúsja, í tohó prélesti pokaží mja výšša, pribihájuščaho prečestaja k tvojéj mílosti."},
          {"TEXT": "Jédíne sýj mílostivne Christé Bože, tebé róždšija molitvami, na ťá úpovájuščich pomíluj, í úščédri, í k svítu zápovidej tvojích nastávi, í víčnyja žízni spodóbi."},
          {"TEXT": "Úsnúvša v smérť, í vo hróbi ležášča otčájanija prečestaja, ókóvana žeľízy prehrišénij mojích, tvojéju bódrennoju molitvoju vozdvíhni, í k pokajániju ísprávi, moľúsja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svít tvój nezachodímyj vozsijáj Christé v serdcá vírno pojúščich ťá, mír podavájaj nám, páče úmá. ťím ot nóšči nevíďinija ko dňú svítom tvojím tekúšče, slavoslóvim ťá čelovikoľúbče."},
          {"TEXT": "Sólnce Spase óbnažísja svíta, na drévi náha tebé zrjá vísjašča, na vodách povísivšaho zémľu: kámeni že, na kámeni jáko óščutíša vozdvížena, raspadášesja stráchom, í ósnovánija pokolebášasja."},
          {"TEXT": "Vozdvížen na drévo, í hvozďmí prihvóždsja, ókrovavíl jésí perstý dolhoterpilíve, í kopijém probodájem v rébra, íscilíl jésí jázvu ádámovu, júže priját rebrá poslúšav, í preslúšav sotvóršaho í."},
          {"TITLE": "Mučeničen", "TEXT": "Ráj jávísja mučeniik mnóžestvo, živótnoje ímíja posreďí drévo Christá: za nehóže ponósnuju dóblestvennym pómyslom smérť preterpívše, sňídiju ródu načáľniki úmertvívšaho zmíja, Božestvennoju síloju úmertvíša."},
          {"TITLE": "Mučeničen", "TEXT": "Króvnymi kápľami Christóvy stradáľcy, bezbóžija hlubinú ízsušíste, í Božestvennymi ístočéniji čudés svjaščénnych, strastéj tečénija dúš že í ťilés zahraždájete. ťímže dostodólžno úblážájemi jésté."},
          {"TITLE": "Bohoródičen", "TEXT": "Údivľášesja neporóčnaja, na drévi zrjášči Christá vozdvížena vóleju, í pláčušči vopijáše: Sýne mój í Bože, boľízni v roždeství ízbíhši, nýňi boľízni straždú, neprávedno ot bezzakónnych raspinájemu tí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT": "Potócy mnóhich mí prehrišénij priverhóšasja, í chrám duší mojejá nizložíša prečestaja: no jáže jésí íspravlénije práotcem Bohoródice, vozstávi mjá rabá tvojehó."},
          {"TEXT": "V timíniji mjá strastéj úhľíbnuvša ókajánnaho, í búreju mnóhich sohrišénij potopľájema, rúku podávši Vladíčice, vozvedí mja, í ko pristánišču pokajánija naprávi."},
          {"TEXT": "Dušévnych mí skvérn óčiščénije dáruj, í plotskích mjá boľíznej íscilí moľúsja, í ot óbderžáščaho ľútaho únýnija preminí molitvami tvojími."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vés ot strastéj bezmírnych soderžúsja, í kítom zól snizpadóch: no vozvedí íz ístľínija mjá Bože, jákože préžde Jónu, í víroju bezstrástije mí dáruj, jáko da vo hlási chvalénija, í Spasénija Dúchom požrú ti."},
          {"TEXT": "Jéhdá moyséj rúci vozďív na vysotú, tvojú strásť voobražáše, prostéršaho na drévi dláni, í lukávaho razrušívša deržávu páhubnuju, ťímže ízbáviteľa vídušče ťá í Spasa pojím, čelovikoľúbče."},
          {"TEXT": "Mértvosť preterpíl jésí vozdvizájem na drévo, í úmertvíteľa nášeho úmertvíl jésí: í óživív rukú tvoéju Christé sozdánije, v rébra že kopijém probodájem, ístočíl jésí dví ricí óstavlénija, vo dvojú vóľu vospivájemyj."},
          {"TITLE": "Mučeničen", "TEXT": "Čestná váša smérť svjatíji pred Hospodem nýňi býsť, počétšich vsích čestnými svojími strasťmí, í bezčéstnaho velijára posramívšich, vsími priložéniji múk nizložíti vsích vás kóznstvujuščaho."},
          {"TITLE": "Mučeničen", "TEXT": "Vséju dušéju ko vsím otlučístesja mnohovídnym premúdriji mučénijem, vsjú óbritóste sposóbstvujuščuju vám pómošč, vo vsé čelovíčestvo óbólkšahosja. ťímže na údy ssikájemi: í óhňú približájuščesja veseľástesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Raspjátije tvojé zrjášči prečestaja, vopijáše: Sýne, čtó zrímoje stránnoje viďínije; íže strásti boľáščich ísciľájaj, káko strásť Christé terpíši novíjšuju; čtó ti vrazí vozdáša bláhodáteľu, za ňáže bláhodáť prijáša;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Rukopisánije prečestaja, prehrišénij mojích kopijém rastórhni, róždšahosja rádi íz bezsímennaho tvojehó čréva: v knízi mjá napisáti spodóbi ízbránnych, pribihájuščaho k Božéstvennomu pokróvu tvojemú."},
          {"TEXT": "Rukopisánije prečestaja, prehrišénij mojích kopijém rastórhni, róždšahosja rádi íz bezsímennaho tvojehó čréva: v knízi mjá napisáti spodóbi ízbránnych, pribihájuščaho k Božéstvennomu pokróvu tvojemú."},
          {"TEXT": "Óčísti Christé, rabý tvojá molitvami róždšija ťá, í nizposlí jáko jédín bláh sohrišénij proščénije: tý bo jésí Spas, í ízbáviteľ vsím naďíjuščymsja na ťá."},
          {"TEXT": "Úmerščvléna mjá strasťmí prečestaja Ďivo, jáže žiznodávca róždšaja, óživí nýňi tvojími molitvami, í pobidíteľa jáví mja na vrahá zláho: ťá bo jédínu ímamy k Bohu pomóščnicu nášu."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Proidóša jáko čertóh péščnyj plámeň nesterpímyj, íže za bláhočéstije ínohdá ótrocy svjatíji pokazávšesja jávi, í sohlásno vospivájušče, písň pojáchu: ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Vladýka sýj ot rabá priját Izráise mój, údarénije, svobodíti mjá choťáj poraboščénnaho vrahú, na kresťí že prihvóždsja Spasáješi mjá pojúšča: íže ótcév Bože, bláhoslovén jésí."},
          {"TEXT": "Potrjasésja vsjá tvár, raspinájemu tí bláhoutróbne Hospodi, kopijém probodájemu tí, vráh vseťilésnuju priját jázvu, újázvennyj že ádám ísciľí, vopijá: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Krestóm óhraždénnoje strastotérpec vóinstvo slávnoje, ópolčénija vrážija pohubí bláhodátiju, í pobídy vincý priját, vopijá: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Óhňá síľňijše sťažávše stradáľcy proizvolénije, ne ópáľšesja óhňú prijobščájuščesja, no popalíste zločéstija lukávuju véšč, vopijúšče: ótéc nášich Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Roždestvó tvojé Ďivo, preslávno víki porodí: í vozdvížen na krest, pádšyja sovozdvíže, í nebésnyja žíteli pokazá vopijúščyja: ótcév Bože bláhoslovén jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Jáko ístóčnika žízni róždšaja, úméršuju mojú dúšu živonósnoju desníceju, prečestaja, voskresí, í vopíti spodóbi vo úmiléniji sérdca mojehó: prechváľnyj ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Jáko ístóčnika žízni róždšaja, úméršuju mojú dúšu živonósnoju desníceju, prečestaja, voskresí, í vopíti spodóbi vo úmiléniji sérdca mojehó: prechváľnyj ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Nóv ádám ot čístych krovéj tvojích býti ízvólil jésť, íže préžde vík Boh. jéhóže nýňi molí, óbetšávšaho mjá óbnovíti, zovúšča: prechváľnyj ótéc nášich Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Hňíva putém vráh prichoďá, voschítiti choťá neščádno dúšu mojú smirénnuju, sehó sovíty, prečestaja, razruší: í pojúšča mjá úščédri: voschvaľájemyj ótcév Bože bláhoslovén jésí."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Čúda prejestéstvennaho pokazá óbraz, óhnerósnaja péšč drévle: óhň bo ne ópalí júnyja ďíti, Christóvo jávľája bezsímennoje ot Ďivy Božéstvennoje roždestvó. ťím vospivájušče vospojím: da bláhoslovít tvár vsjá Hospoda, í prevoznósit vo vsjá víki"},
          {"TEXT": "Ráspjat býl jésí na kresťí vóleju, íže mánijem nebeo prostrýj: hvozďmí že prihvozdísja, úprazdníti choťá popolznovénije strástnoje pervozdánnaho ádáma. ťím vospivájušče pojém: da bláhoslovít tvár vsjákaja Hospoda: í prevoznósit jéhó vo víki."},
          {"TEXT": "Jéhdá ťa kámeňa na kámeni kamenoserdéčnyj sobór vozdvíže, hóry pokolebášesja. zemľá potrjasésja, Slóve Božij: í dúšy koléblemyja útverdíšasja k Božéstvenňij žízni, vopijúščyja vsehdá, da bláhoslovít tvár vsjákaja Hospoda, í prevoznósit jéhó vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Ístkáša ódéždu Spasíteľnuju sebí jávi svjatíji strastotérpcy: v nahoťí ťilésňij stráždušče terpilívno, í posýpanije ránam prijémľušče. ťím vospivájušče pojút: da bláhoslovít tvár vsjákaja Hospoda, í prevoznósit jéhó vo víki."},
          {"TITLE": "Mučeničen", "TEXT": "Nohoťmí nemílostivno strastotérpcy strúžemi, í neščádno na údy ssicájemi, í ránam vsjáčeskim prijobščájuščesja, ístukánnym ne požróša, múžestva že stolpí vírnym jávíšasja: bláhoslovíte Christá ďilá vsjá, zovúšče, í prevoznosíte jéhó vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Da ťá preohorčevájaj bezúmnyj sobór: jákože vozmňáše ot zemlí vzjáti ťá: bezčádna bých í smuščájusja, í máterski sérdcem boľíznuju, neiskusomúžnaja vopijáše ínohdá: na kresťí víďašči ťá vozdvížena: s néjuže tvár slávit ťá, vsích ízbáviteľa Izráise vo víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí otrocy Izráilevy, jakože v horníľi dobrótoju bláhočéstija, čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Prosvití mi óči serdéčnyja, jáže dvér svíta čestaja, óblak strastéj, í ťmú hlubókuju razhoňájušči, da pojú: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
          {"TEXT": "Prosvití mi óči serdéčnyja, jáže dvér svíta čestaja, óblak strastéj, í ťmú hlubókuju razhoňájušči, da pojú: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
          {"TEXT": "Ó vsích Vladíčice čestaja, ne prestáj moľáščisja tebé prizyvájuščich jáko matr Božiju, Ďivo vseneporóčnaja, í vopijúščich: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Spasénija vinú Christá neizrečénno róždšaja, molí ó vsích vopijúščich priľížno Ďivo vsepítaja: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neizhlahólannoje Ďivy táinstvo: nebeo bo sijá, í prestól cheruvímskij, í svitonósnyj čertóh pokazásja. Christá Boha vsederžíteľa. sijú bláhočéstno jáko Bohoródicu veličájem."},
          {"TEXT": "Jákože víďi ťá drévle na drévi povíšena Spase, zémľu povísivšaho na vodách bezmírnych, razbójnik bláhorazúmnyj, vírno vopijáše tí: pomjaní mja, s nímže bláhočéstno tvojá stradánija proslavľájem."},
          {"TEXT": "Raspinájem pokolebál jésí zemlí ósnovánija, kopijém že probodájem ístočáješi bezsmértnyja kápli, króv í vódu, ímiže čelovíčestvo óčístil jésí ot strastéj Izráise: ťímže ťá vospivájušče veličájem."},
          {"TITLE": "Mučeničen", "TEXT": "Veseľáchusja v mučénijich svjatíji, sámi sebé pooščrjájušče jákože na sládosť, dóbliji: stánem, vopijúšče: sé otvérze póprišče Christós, vincý nýňi podajét ťím, íchže vozľubí."},
          {"TITLE": "Mučeničen", "TEXT": "Prosviščájetsja vsjáko vírnych jédínstvennoje toržestvó, stradánija počitájuščeje vsích nepobidímych mučenik, í ťmý boľíznej: íchže rádi neboľíznennyja spodóbišisja sládosti í žízni, í prisnosúščnaho naslaždénija."},
          {"TITLE": "Bohoródičen", "TEXT": "čelovikoľúbca Slóva neizrečénno poróždšaja, jéhóže zrjášči ótrokovíca ot čelovík vóleju stráždušča, čtó sijé, vopijáše; Boh bezstrásten strásť prijémlet: jáko da ot strastéj ízbávit víroju poklaňájuščichsja jémú."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT": "Vozmí ťážkoje brémja mojích sohrišénij, Bohoródice vsepítaja, í lehčájšeje ího Sýna í Boha tvojehó spodóbi mjá nosíti, í po stezí šéstvovati k hórnemu soveršéniju vozvoďáščej."},
          {"TEXT": "Vozmí ťážkoje brémja mojích sohrišénij, Bohoródice vsepítaja, í lehčájšeje ího Sýna í Boha tvojehó spodóbi mjá nosíti, í po stezí šéstvovati k hórnemu soveršéniju vozvoďáščej."},
          {"TEXT": "Trepéšču pomyšľája, vseneporóčnaja, strášnyj déň prišéstvija Christóva: vsjá bo žízň mojá vo hrisích skončásja, í strastéj dušá mojá íspólnisja. no úščédri mjá í vsjákaho ízbávi tohdá ósuždénija."},
          {"TEXT": "Prijimí prečestaja Vladíčice, nepotrébnaho rabá tvojehó molénija, í duší mojejá í ťíla smuščénije vo hlubókuju tišinú preloží: jáko da ťá veličáju Spasájem."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Tebé na drévi prihvóždšahosja plótiju, í živót nám podávšaho, jáko Spasa í Vladýku, pojím neprestánno."},
      {"TEXT": "Tvojím krestóm Christé, jédíno stádo býsť Anhelov í čelovíkov, í vo jédínom sobóri nebeo í zemľá veselítsja, vopijá: Hospodi sláva tebí."},
      {"TEXT": "Vás vsechváľniji mučenicy, ni skórb, ni ťisnotá, ni hlád, ni honénije, nižé rány, ni járosť zviréj, ni méč, nižé óhň preťáščij razlučíti ot Boha vozmohóša: ľubóviju že páče k nemú, jáko v čuždích podvíhšesja ťilesích, jéstestvó zabýste, smérť prezrívše. ťímže í po dostojániju boľíznej vášich mzdú prijáste, í nebésnaho cárstvija nasľídnicy býste, neprestánno molítesja ó dušách nášich."},
      {"TITLE": "KrestoBohoródičen", "TEXT": "Ú krestá tvojehó predstojášči Slóve Božij, áhnica í neporóčnaja mati tvojá, rydájušči vopijáše: úvý mňí Sýne, káko úmiráješi na kresťí; úvý mňí, svíte mój sládkij, hďí tvojejá dobróty nýňi zájde zrák; krasňíjšij páče vsích čelovík."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Sňídiju ízvedé íz rajá vráh ádáma: krestóm že razbójnika vvedé Christós vóň, pomjaní mja zovúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Ponósnuju preterpíl jésí strásť Christé: í ponošénije náše vsjákoje otjál jésí bláže, í výšňaho cárstvija pričástniki nás jávíl jésí, poklaňájuščichsja tvojemú sošéstviju."},
      {"TEXT": "Ádámovo Christé óbnažénije tý pokryvájaj, óbnažílsja jésí plótiju: voznésl že sja na krest, voznésl jésí nás ot hlubiný zlých. ťímže tvojé Slóve slávim svjatóje schoždénije."},
      {"TEXT": "Svjatými vášimi strúpy, prechváľniji mučenicy, mnóžestvo bisóv óstrupívše, vsjá čelovíčeskija jázvy í strúpy, bláhodátiju vsehdá vojístinnu ísciľájete."},
      {"TEXT": "Trójca prosviščájet vsích, čísťi sijú počitájuščich, í víduščich jú, deržávu ímúšču nerazorímuju, jéjže vozopijím: Spasí ľubóviju Trójce pojúščich ťá."},
      {"TEXT": "Predstojášči preneporóčnaja pri kresťí, í zrjášči Christá prihvoždéna plótiju, vosklicájušči vzyváše: hďí tvojá zájde milosérde nýňi dobróta, slávy Hospodi;"}
    ]
  }
}