{
  "V": {
    "HV": [
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Apostoli slávniji, Christóvy učenicý Bohozvánniji, vselénnyja účítelije, óbrítše Hospoda Boha, í čelovíkov chodátaja súšča, tomú Bohoľípno priľipístesja: í jako Boha tohó, í jako čelovíka vsesoveršénna, v míri javi propovídaste."},
      {"TEXT": "Apostoli vsemúdriji, Christóvy učenicý Bohozvánniji, vselénnyja účítelije, vášimi molitvami, Božéstvennym účénijem vnimáti úkripíte mjá, í stezéju ťísnoju pomohájte chodíti mí vsehdá, jako da dospíju v prebyvánije rájskoje prostránňijšeje."},
      {"TEXT": "Petrá pervoprestóľnaho vospiváju, pánla, íákova, ándréa že í fijlíppa, símona, vartholoméa že í thomú, matthéa že í íoánna, márka že í lukú, bláhovístija spisávšich, lík Bohoizbránnyj, so ínými sedmijúdesjaťmi, jako Slóva samovídcy í propovídniki."},
      {"PODOBEN": "Nebésnych činóv", "TEXT": "Carkóvnyja cvíty preletájaj: jakože ptenéc výšňaho hňizdá Anheľskaho, nijkólaje treblážénne, zovéši prísno k Bohu ó vsích ľúdech, iže v núždnych bidách í ískušénijich, í ízbavľáješi molitvami tvojími."},
      {"TEXT": "Nebésnyja dobróty prochoďáj, strášnuju onu razumíl jésí slávu, svjatúju svjatých. ťímže í nám nebésnaja slovesá, prísno živótnych oňich zrínij jávľáješi, svjaščénňijšij otče."},
      {"TEXT": "Svjaščénnyja ódéždy úkrašénije, ďílateľnymi soďílal jésí dobroďíteľmi svitľíjšo, otče Bohonóse. ťímže í nám svjaščennoďíjstvuješi dívnaja slávnych čudés Christá rádi ľútych nás ízbavľája."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Prehrišénij pučínoju óburevájem, k tíchomu pristánišču pribíh, prečísťij molitvi tvojéj, Bohorodíteľnice, vzyváju tí: Spasí mja, krípkuju tvojú desnícu prostérši rabú tvojemú, vseneporóčnaja."},
    "S": [
      {"TEXT": "Apostoľskaja vseslíčnaja civníca, svjatým Dúchom dvížima, mérzkija bisóv žértvy úprazdníla jesť, í jédínaho Hospoda propovídavši, jázýki ízbávi ot prélesti idoľskija, í poklaňátisja naučí Trójci jédinosúščňij."},
      {"TEXT": "Petrá í pánla sohlásno pochválim, lukú, matthéa, márka, íoánna, ándréa, thomú, vartholoméa, símona kananíta, íákova í fijlíppa, í vés lík učeničeskij dostójno da voschválim."},
      {"TITLE": "Mučeničen", "PODOBEN": "Podóben", "TEXT": "Prechváľniji mučenicy, vás ni zemľá potaíla jesť, no nébo priját vý, í otverzóšasja vám rájskija dvéri, í vnútr bývše, dréva živótnaho naslaždájetesja, Christóvi molítesja, darováti dušám nášym mír í véliju mílosť."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja rádoste práďidov, Apostolov í mučeniikov vesélije, í pokróv nás Ďivo, tvojích rabóv."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Písň posľídňuju pojím vsí Bohu, sotvóršemu dívnaja čudesá mýšceju vysókoju, í Spasšemu Izráiľa, jako proslávisja."},
      {"TEXT": "Kupiná ťa voobražáše Bohorodíteľnice: ohň bo nosíla jésí vojístinnu nepostojánnyj, prebývši neopáľna. ťímže ťá vírnymi hlásy pisnoslóvim prísno."},
      {"TEXT": "Óbólksja v čelovíka Boh Slóvo, íz tebé páče smýsla voplotísja, prečestaja. ťím ťá vsjákoje dychánije slavoslóvit, í poklaňáetsja tebí, í po dólhu čtít."},
      {"TEXT": "Začalá jésí prečestaja, neizrečénnoje Slóvo, vsjá soderžáščeje zemnýja koncý, í sijé rodilá jésí: jéhóže molí priľížno, pomílovati nás."},
      {"TEXT": "Jaže jédína bezľítnaho Boha v ľíto róždši voploščénna, prečestaja Vladíčice, strástnyja mojejá duší vseľítnyja strásti íscilí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Da útverdítsja sérdce mojé v vóli tvojéj Christé Bože, iže nad vodámi nebeo útverždéj vtoróje, í ósnovávyj na vodách zémľu vsesíľne."},
      {"TEXT": "Da óbožít čelovíčestvo, Boh býsť čelovík, íz tebé Ďivo čestaja, páče Slóva í smýsla: sehó rádi ťá sohlásno vírniji úblážájem."},
      {"TEXT": "Iže jéstestvóm neopísannyj, voplóščsja íz tebé napisásja, Bohobláhodátnaja čestaja: jéhóže neprestánno molí, úščédriti, í prosvitíti dúšy blážáščich ťá."},
      {"TEXT": "Neplódstvovavšija mýsli mojejá neplódija vsjá otžení, í plodonósnu dobroďíteľmi dúšu mojú pokaží, presvjatája Bohoródice, vírnych pomóščnice."},
      {"TEXT": "Izbávi mjá preneporóčnaja vsjákaho óbstojánija, í mnóhich soblázn zmijévych, víčnujuščaho óhňá í ťmý, jaže svít róždšaja nám nevečérnij."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Dúchom províďa proróče ávvakúme, slovesé voploščénije, propovídal jésí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hospodi."},
      {"TEXT": "V prečestoje tvojé črévo vselísja Christós, vsesvjatája Vladíčice, óboží nás, plóť prijém óduševlénnu. ťím ťá čestuju matr pravoslávno vospivájem, Vladíčice, míru pomóščnice."},
      {"TEXT": "Svjatája Bohoródice, ósvjatí nás, jaže presvjatáho róždšaja plótiju, úpodóbitisja choťívša čelovíkom: í nebésnaho cárstvija vsích jáví, prečestaja, pričástniki molitvami tvojími."},
      {"TEXT": " Ďivo Bohoródice, neskvérnaja síne, óskvérnšahosja prehrišéňmi óčísti mjá nýňi ščedrót tvojích čístymi zarjámi, í dážď mí rúku pómošči, da zovú: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Carkov ósvjaščénnaja Bohovi jávílasja jésí, v ťá vséľšemusja Ďivo páče úmá: tohó molí, hrichóv nášich skvérnu óčístiti: jako da chrámy pokážemsja, í žilíšča Dúchu."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Tvój mír dážď nám Sýne Božij, ínóho bo rázvi tebé Boha ne znájem, imja tvojé ímenújem, jako Boh živých í mértvych jésí."},
      {"TEXT": "Mértva mjá soďíla ínohdá vo jédémi vkušénije lukávoje: živót že róždši čestaja, iže drévom drévle úmerščvlénnaho óživotvorí, da ťá slavoslóvja vospiváju."},
      {"TEXT": "Spasí mja vsečestaja, ot bíd ľútych: vozdvíhni ot strastéj hnójnych, í ízbávi mjá pľinénija í ózloblénija lukávych bisóv, ľubóviju čtúščaho ťá."},
      {"TEXT": "Oblak í ráj, í dvér svíta, trapézu í runó znájem ťá, í stámnu vnútr mánnu nosjášču, sládosť míra, čestaja Ďivo mati."},
      {"TEXT": "Róždši preneporóčnaja Boha Jémmanúila, čelovíka javi za mílosrdije bývšaho: sehó molí jako čelovikoľúbca čestaja, úščédriti ľúdi sohríššyja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Jako Jónu proróka, vozvedí Christé Bože živót mój ot tlí, vopijú ti čelovikoľúbče, jako žízň ú tebé jesť, í netľínije, í síla."},
      {"TEXT": "Óskvernénnaho mjá mnóhimi hrichí, moľú ťa súščuju bláhúju í neskvérnuju skíniju: ómýj ot vsjákija skvérny, chodátajstvom tvojím."},
      {"TEXT": "Ókormlénije mí búdi čestaja, v ľúťij pučíňi žitéjskich napástej óburevájemomu, í nastávi k Spasíteľnomu pristánišču, í Spasí mja."},
      {"TEXT": "Trevolnénija pómysl, í strastéj navedénija, í hlubiná hrichóv, ókajánnuju mojú dúšu óburevájut: pomozí mi svjatája Vladíčice."},
      {"TEXT": "Svjaščénija síň pronarečénnaja Maríe, óskvernénnuju slasťmí ókajánnuju mojú dúšu ósvjatí, í Božéstvennyja slávy pričástnika mjá sotvorí."}
    ],
    "S": [
      {"PODOBEN": "Hrób tvój", "TEXT": " Ďivo í pitáteľnice jédínomu ot Trójcy, rajú krásnyj, zemných Spasénije, pokróvom tvojím Spasáj bláhočéstno vospivájuščich ťá: tý bo rodilá jésí vo prorócich hlahólavšaho, tý nosíla jésí soderžáščaho vsjáčeskaja, jako mati Christá Boha."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží ohň. tohdá trijé jako jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Beznačáľnaho Ótcá Sýn vo črévo tvojé vselísja, prijím načálo: jako da nás ízbávit jako Boh, ot lukávych načál ťmý, Bohorodíteľnice čestaja, kláňajuščichsja jémú."},
      {"TEXT": "Ispeščréna Božéstvennymi dobroďíteľmi, čestaja Ďivo, rodilá jésí Slóvo, sobeznačáľnoje Ótcú, dobroďíteľmi nebesá vojístinnu pokrývšeje: jéhóže molí prísno úščédriti nás."},
      {"TEXT": "Ósvjatí náša pomyšlénija, útverdí vsích dúšy mati Božija, tvoríti dóbri ópravdánija, za milosérdije neizrečénnoje, voploščénnaho íz tebé Ďivo Slóva beznačáľnaho Ótcá."},
      {"TEXT": "Úmerščvlénnyj strasťmí mnóhimi preneporóčnaja, óživí um mój, í Bohouhódnaja tvoríti úkripí mja, da veličáju ťá jako zastúpnicu prísno Christiján í úpovánije."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Jehóže úžasájutsja Anheli, í vsjá vóinstva, jako tvorcá í Hospoda, pójte svjaščénnicy, proslávite otrocy, bláhoslovíte ľúdije, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Izbavľájemsja preneporóčnaja, tvojími k Bohu bďínnymi molitvami vsjáčeskich ískušénij, ťá Bohoródicu znájuščiji bláhoslovénnuju í prerádovannuju."},
      {"TEXT": "Voploščájetsja bezplótnyj íz tebé Bohoľípno: jéhóže molí prečestaja, strásti plóti tvojejá úmertvíti, í óživíti mojú dúšu úmerščvlénuju hrichí."},
      {"TEXT": "Iscilívšaho sokrušénije ádáma pérstnaho Spasa róždšaja prečestaja í Boha: jéhóže molí, jazvy duší mojejá íscilíti, neiscíľno boľáščyja."},
      {"TEXT": "Vozstávi ležáščaho vo hlubiňí zól, í jaže nýňi borjúščyja mjá pobidí vrahí, sňídšyja bezmístnymi slasťmí dúšu mojú: ne prézri mené čestaja, no úščédri í Spasí mja."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Svitonósnyj oblak, vóňže vsích Vladýka, jako dóžď s nebesé na runó sníde, í voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jako matr Boha nášeho čístuju."},
      {"TEXT": "Svít Božéstvennyj róždšaja, preneporóčnaja, ot Ótcá vozsijávšij, ómračénnuju mojú dúšu lesťmí žitijá, í bývšuju vrahóm posmích, úščédri, í svítu pokajánija Spasíteľnaho spodóbi, čestaja."},
      {"TEXT": "Svitovídnyj ťá oblak, preneporóčnaja, ísáija zrjáše, íz nehóže vozsijá nám Sólnce právednoje: tájno tvár prosvití: sehó rádi ťá víroju vospivájem dóbruju v ženách."},
      {"TEXT": "Hrichoľubív sýj v ľínosti živú, í sudíšča, čestaja, neumýtnaho trepéšču, na némže mjá sobľudí, tvojími svjatými moľbámi, Ďivo Bohonevísto, neosuždénaho: da jako zastúpnicu úblážáju ťá prísno."},
      {"TEXT": "Trepéšču sudíšča Ďivo, í nezabýtnaho óčesé tvojehó Sýna, soďílav mnóhi hrichí na zemlí. í sehó rádi tebí vopijú: vsemílostivaja Vladíčice, pomozí mi, í tohdášnija mjá núždy ízmí neosuždénnaho čestaja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Premúdriji vselénnyja lovcý, ot Boha prijémšiji mílostivnoje, molíte í nýňi ó nás vopijúščich: Hospodi, Spasí hrád tvój, í ot óderžáščich zól svobodí Apostol rádi dúšy náša."},
      {"TEXT": "Trubý Christóvy bláhohlásnyja, v písnech da počtím vírniji premúdryja Apostoly, kóni, vozmutívšyja bezbóžija móre, í privlékšyja jáko íz hlubiný čelovíki, k Božéstvennomu Spasénija pristánišču, bláhodátiju Dúcha."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Neoborímuju sťínu sťažávše vírniji Bohoródicu Maríju, prijidíte poklonímsja í pripadém k néj: derznovénije bo ímať k róždšemusja íz nejá, í mólitsja, í Spasájet ot hňíva í smérti dúšy náša."},
    "S2": [
      {"TEXT": "Mréžeju slovésnoju pleténija rítorskaja, rýbarije tróstiju kréstnoju razvérhše, prosvitíša jázýki, bláhočéstno sláviti ťá Boha ístinnaho, ťímže tí písň úkrípľšemu ích vopijém: sláva Ótcú, í Sýnu, sláva jédinosúščnomu Dúchu, sláva ťími prosvitívšemu mír."},
      {"TEXT": "Svít ot svíta bezľítno prosijáv, v ľíto plótiju na zemlí jávísja, í mír prosvití, vámi vseblážénniji. ťímže vsí účéňmi vášimi Božéstvennymi prosvíščšesja, svjaščénnuju vášu pámjať počitájem ápóstoli."},
      {"TITLE": "Mučeničen", "TEXT": "Mučeniiki Christóvy mólim vsí ot ľubvé prišédše k ním s víroju: síji bo ó nášem Spaséniji prósjat, síji ístočájut íscilénij bláhodáť, síji polkí othoňájut bisóvskija, jáko sochránnicy víry."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Úpovánije Christiján, presvjatája Ďivo, jéhóže rodilá jésí Boha, páče úmá í Slóva, neprestánno molí ó vospivájuščich ťá, podáti óstavlénije hrichóv nášich vsích í íspravlénije žitijá, víroju í ľubóviju prísno slávjaščym ťá."},
    "S3": [
      {"TEXT": "Svitíla mýslennaja učenicý Spasovy svítliji, jáko óhň ózaríste vsejá zemlí íspolnénije Božéstvennymi účéniji: ťímže moľúsja, jáže vo ťmí dúšu mojú prosvitíte, svitozárnymi lučámi vášimi vseblážénniji."},
      {"TEXT": "V mńrich živýj čúvstvenno svjatíteľu, jáko mńrom razúmno Dúchóvnym jávílsja jésí pomázan ótče nijkólaje, í mńry čudés tvojích óblahouchál jésí, mńro prisnotekúščeje prolivája, mńrnymi tvojími bláhouchájemi písňmi, í pámjatiju tvojéju."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Prorócy ťá jásno provozvistíša ótrokovíce, matr Božiju: í Apostoli Božéstvenniji v míri propovídaša, í mý vírovachom. ťímže vsí bláhočestnomúdrenňi počitájušče vospivájem ťá, í Bohoródicu vojístinnu prísno ímenújem."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá vo bezsmértne, jáko vsemohúščaja, protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT": "Božéstvennymi prosvitívšesja zarjámi trisólnečnaho sijánija slávniji, položénijem narekóstesja vojístinnu bózi, svitovídniji Apostoli: ťímže po dólhu vás víroju počitájem."},
          {"TEXT": "Božéstvennymi prosvitívšesja zarjámi trisólnečnaho sijánija slávniji, položénijem narekóstesja vojístinnu bózi, svitovídniji Apostoli: ťímže po dólhu vás víroju počitájem."},
          {"TEXT": "Slóva jávľšahosja na zemlí za mílosrdije debeľstvóm plóti, úhódniji služítelije, í jéhó vsích poveľínij íspolnítelije víroju býste, prísno počitájetesja Apostoli."},
          {"TEXT": "Svítlymi lučámi presvjatáho Dúcha prísno blážénniji, vsehó mja prosvitíte, hrichóv ťmóju pokryvájemaho, í k pokajánija putí jávi nastávite."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže Apostolov rádosť Bohorodíteľnice vseneporóčnaja Vladíčice, jáko mati bývši v ťích Bohoľípno hlahólavšemu, s nímiže molísja, óhňá hejénny ízbáviti mjá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Písň pobídnuju pojím vsí Bohu, sotvóršemu dívnaja čudesá mýšceju vysókoju, í Spasšemu Izráiľa, jako proslávisja."},
          {"TEXT": "Vincý úkrašájem právednymi, í prestólu bláhodáti predstojá nijkólaje, íže písňmi ťá nýňi vinčavájuščyja vírno, prísno Spasáj molitvami tvojími."},
          {"TEXT": "Íže bláhodáť prijém íscilénij vseblážénne nijkólaje, duší mojejá jázvy molitvami tvojími íscilí, í nachoďáščich ískušénij ízbávi mjá, moľúsja."},
          {"TEXT": "Krípkoju nijkólaje tvojéju molitvoju, vserazsláblennuju dúšu mojú prehrišéňmi íscilí, í žitijá zloľútych ízbávi mjá, moľúsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmá mojehó ómračénije, vseneporóčnaja, svítom tvojím otžení, í ťmý víčnujuščija ízbávi mjá, jáko da pojú vsehdá velíčija tvojá."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT": "Íže jédín nevídimyj Boh, vídim býsť voploščájem, í učenikí vás ízbráv vo vsém míri, jéhó ímja í prevoschoďáščuju slávu propovídajuščich, preblážénniji Božéstvenniji Apostoli."},
          {"TEXT": "Íže jédín nevídimyj Boh, vídim býsť voploščájem, í učenikí vás ízbráv vo vsém míri, jéhó ímja í prevoschoďáščuju slávu propovídajuščich, preblážénniji Božéstvenniji Apostoli."},
          {"TEXT": "Tebí jédínomu sohriších Christé, tebí jédínomu bezzakónnovach, í dúšu zlými óskverních: tvojéju mílostiju óčísti í Spasí mja, ímíjaj moľáščyja ťá, jédíne bláhopreminíteľu Izráise, premúdryja Apostoly tvojá."},
          {"TEXT": "Hórestej strástnych skvérn, í hóresti hrichóvnyja ízbávite mjá jáko mílostiviji Apostoli, í pokajánijem óslaždájušče mojú mýsľ, jáko Božéstvennuju nosjášče sládosť v sérdcy vsechváľniji."},
          {"TITLE": "Bohoródičen", "TEXT": "S neveščéstvennymi služíteli, Ďivo neiskusobráčnaja, so vsími výšnimi sílami, s mučeniki í Apostoly, Christá, jéhóže voplotíla jésí ot čestych krovéj tvojích: úmolí Spastísja rabóm tvoím."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Da útverdítsja sérdce mojé v vóli tvojéj Christé Bože, iže nad vodámi nebeo útverždéj vtoróje, í ósnovávyj na vodách zémľu vsesíľne."},
          {"TEXT": "Pervosvjaščénnikov údobrénije, bláhouchánije Božéstvennaho Dúcha, myrovónnymi tvojími molitvami zlosmrádnyja strásti otžení sérdca mojehó, nijkólaje múdre, ľubóviju moľúsja."},
          {"TEXT": "V ľínosti skončaváju mojú žízň ókajánnyj, í bojúsja strášnaho tvojehó sudíšča Christé: na némže ne posramí mené, nijkoláa chodátajstvy svjaščénnymi úmolén byvája."},
          {"TEXT": "Preispeščrén Božéstvennoju bláhodátiju, svjatíteľu nijkólaje ótče, ot razlíčnych ískušénij í bíd Spasí, pribihájuščyja v króv tvój prísno vseblažénne."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízbávi mjá ot vsích napástej, í ot mnóhich soblázn zmíevych, í ot víčnaho óhňá í ťmý, vseneporóčnaja, jáže svít róždšaja nám nevečérnij."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Móre bezbóžija í nevírstva vozmutívše, jáždénijem vášim, kóni Bohoizbránniji Christóvy Apostoli: vrahá potopíste mýslennaho, í potoplénnyja čelovíki ízvlekóste ko Spaséniju."},
          {"TEXT": "Móre bezbóžija í nevírstva vozmutívše, jáždénijem vášim, kóni Bohoizbránniji Christóvy Apostoli: vrahá potopíste mýslennaho, í potoplénnyja čelovíki ízvlekóste ko Spaséniju."},
          {"TEXT": "Prijátelišče Dúcha Božéstvennych sijánij Apostoli, ómračénnuju mojú dúšu, í prijátnu vsjáčeskich strastéj bývšuju, svítom pokajánija prosvitíte Bohoblážénniji Božéstvenniji Apostoli."},
          {"TEXT": "Óblacy, íže vódu živótnuju ódoždívšiji, ízsóchšuju mojú dúšu bezdóždijem strastéj Božéstvenňi napójte, í dobroďítelej vozrastíti klásy sotvoríte Spasénija, Apostoli vsechváľniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Prorócy, Apostoli prechváľniji, mučenicy, s matriju ízbávitelevoju molítesja priľížno, jáko da ízbávimsja ot hrichóv, í víčnyja múki, í ískušénij, í bíd, í skorbéj."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Dúchom províďa proróče ávvakúme, slovesé voploščénije, propovídal jésí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jáko vsích poveľínij Božijich íspólniteľ, ótče svjatíteľu nijkólaje, sobľudáti pospiší nám molitvami tvojími, jáže na zemlí zakonopoložénija ko Spaséniju vedúščaja, í ízbávi vsích napástej nachoďáščich."},
          {"TEXT": "Tečénije tvojé skončáv prepodóbno ó Chrisťí, putí náša ísprávi, jáže k nemú ótče Bohonósne nijkólaje, jáko da úbižávše bezpútnaho blužénija, ko Spasíteľnomu dostíhnem soveršéniju."},
          {"TEXT": "Íže vsjá kózni vrážija úspív, Božéstvennymi bodrosťmí, nijkólaje premúdre, bďáščich, í Boha vospivájuščich, í tebé chodátaja k nemú predlahájuščich, vsích nás ótče óblahodatí."},
          {"TITLE": "Bohoródičen", "TEXT": "Razumív prorók Dúchom Božijim, hóru ťá prijosinénnuju prednapisáv čestaja, ístájavšyja znójem mnóhich prehrišénij, tvojími bláhoprijátnymi chodátajstvy Bohoródice nýňi prochladí, í bláhodátiju."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT": "Kápľuščyja sládosť í krásnoje vesélije, jávístesja hóry vseslávniji ápóstoli, hóresť vsjú vrážiju otjémľušče, í vírnyja naslaždájušče."},
          {"TEXT": "Kápľuščyja sládosť í krásnoje vesélije, jávístesja hóry vseslávniji ápóstoli, hóresť vsjú vrážiju otjémľušče, í vírnyja naslaždájušče."},
          {"TEXT": "Prišédša stránna Christá vo svojá razumíste, í ískrenno tomú priľipístesja. ťímže ot čuždáho mjá ízbávite vréda, Božéstvenniji Slóva Apostoli."},
          {"TEXT": "Tájnyja duší mojejá íscilí jázvy, molitvami svjaščénno v míri propovídavšich Božéstvennoje tvojé prišéstvije, í strásti ščédre, í jéže íz hróba voskresénije."},
          {"TITLE": "Bohoródičen", "TEXT": "So vsími bezplótnymi, jéhóže voplotíla jésí Boha Slóvo, páče Slóva, Bohoródice Ďivo molí, ot bezslovésnych ďijánij í plotskích strastéj svobodítisja rabóm tvoím."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svítlyj nám vozsijáj svít prisnosúščnyj, útreňujuščym ó suďbách zápovidej tvojích, Vladýko čelovikoľúbče Christé Bože náš."},
          {"TEXT": "Vo dvorích Hospodnich nasaždén svjatíteľu ótče nijkólaje, í jáko plodovítaja máslina, bláhodátiju úmaščáješi nýňi vsích líca, jéléem trudóv tvojích."},
          {"TEXT": "Moľbú nýňi sotvorí ótče nijkólaje, ó rabích tvojích: jáko da óstavlénije sohrišénij prijímem, í ot óderžáščija skórbi ízbávimsja, í vsjákija ťisnotý."},
          {"TEXT": "Tebé mólim nijkólaje, bláháho chodátaja ko Hospodu: ne óstávi nás svjate bez zastuplénija. no óbýčnoju tvojéju molitvoju Spasáj."},
          {"TITLE": "Bohoródičen", "TEXT": "Svitovídnyj Christóv chráme, ótrokovíce Bohobláhodátnaja, molitvami tvojími, Ótcú, í Sýnu, í Dúchu, í nás chrámy sotvorí, prepodóbnaja soďivájuščich."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá, Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Mréžami slovésnymi úlovíste jázýki, k rázumu jávlénnaho nazdánija čelovíkov, o Bohoblážénniji ápóstoli: jéhóže priľížno ó míri molíte."},
          {"TEXT": "Mréžami slovésnymi úlovíste jázýki, k rázumu jávlénnaho nazdánija čelovíkov, o Bohoblážénniji ápóstoli: jéhóže priľížno ó míri molíte."},
          {"TEXT": "Dušé mojá smirénnaja, dušé ókajánnaja, dušé nepokájannaja, pokájsja, í vozopíj Christú: sohriších, óčísti mjá Vladýko čelovikoľúbče, molitvami Apostol tvojích, jáko preblahíj."},
          {"TEXT": "Íže drévle Izráiľu ístočívyj vódu íz kámene vsesíľne, razriší mi ómračénije Christé, í prinosíti tóki sléz sotvorí, molitvami Apostol tvojích, jáko mnohomílostiv, da vospiváju í veličáju tvojé bláhoutróbije."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo, íz tebé za bláhosť rodítisja bláhoizvólivšaho úmolí, jáko tvorcá í Boha, Spastí ot ískušéniji í napástej, na ťá presvjatája, vsehdá úpovánije ímúščich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Proróka Jónu podražája vopijú: živót mój bláže, svobodí íz tlí, í Spasí mja, Spase míra, zovúšča: sláva tebí."},
          {"TEXT": "Ímíjaj mnóžestvo ščedrót Christé, mnóžestvo mojích zól otžení molitvami nijkoláa, ókormľája mojú žízň, volnámi hrichá óburevájemuju prísno."},
          {"TEXT": "Krípko vrahá poprál jésí múdre, jéhóže sokrušáti í nás tvojími molitvami úkripí nijkólaje, tobóju predstátelem Božéstvennym óbohatívšichsja."},
          {"TEXT": "Íže mńrjanom býv pervosvjatíteľ ístinnyj, óblahoucháj náša čúvstva dušévnaja ótče nijkólaje, í vraždújuščyja na ný zlosmrádnyja strásti othoňáj prísno."},
          {"TITLE": "Bohoródičen", "TEXT": "Velíčija tebí čestaja, sotvorí Christós: jéhóže molí prísno, vozvelíčiti v nás bohátyja jéhó mílosti, Bohobláhodátnaja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tebé umnuju Bohoródice, péšč razsmotrájem vírniji: jakože bo otroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Ístóčnik životá Izráis Hospod sýj, vás óstávi účenikí jákože ríki, vodámi napajájuščyja Bohorazúmija vsjú podsólnečnuju, í pojúščyja: chváľnyj ótcév Boh í preproslávlen."},
          {"TEXT": "Ístóčnik životá Izráis Hospod sýj, vás óstávi účenikí jákože ríki, vodámi napajájuščyja Bohorazúmija vsjú podsólnečnuju, í pojúščyja: chváľnyj ótcév Boh í preproslávlen."},
          {"TEXT": "Óhň mýslennyj v sérdcy nosjášče, Božéstvennuju bláhodáť Christóvu, požhóste učenicý véšč bezbóžija. ťímže véščnyja mojá strásti popalíte vopijúščaho: chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Óhnennaho mučénija ízbávi mjá Bože, molitvami slávnych tvojích účeník, í ne otvérži mené ot licá tvojehó Hospodi, v pokajániji vzyvájušča: chváľnyj ótcév Boh, í preproslávlen."},
          {"TITLE": "Bohoródičen", "TEXT": "Tletvórnych hrichóv í strastéj ízmí mja Hospodi, íže netľínno rodívyjsja ot Ďivy Bohomátere, vsím že netľínije dáruja, písnenno pojúščym: chváľnyj ótcév Boh, í preproslávlen."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží óhň. tohdá trijé, jáko jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Račíteľnoju molitvoju tvojéju múdre, sérdca mojehó útverdí hlézňi ízvístno, na kámeni Božijich zápovidej presvítlych, Spasája nepremínno nijkólaje, ot kovárstv pákostnych zlonačáľnaho vrahá."},
          {"TEXT": "Razrišénije nám mnóhich hrichóv ísprosí, sítej žitéjskich í núždnych, í ískušénij vsjáčeskich nachoďáščich, svjaščénne nijkólaje, vsích vírnych zastúpniče, í svjatítelej ósnovánije."},
          {"TEXT": "Íže sokrývyj ráb lukávyj talánt, jéhóže v ďílanije bláhovosprijém áz jésm: í bojúsja támošňaho sudíšča, na némže sudijé Bože vsích, ne ósudí mené, molénija rádi svjatáho nijkoláa."},
          {"TITLE": "Bohoródičen", "TEXT": "Tebé vsesvjatája, prečestaja, rabí tvoí vsehdá, vo dní í v noščí mólim sokrušénnoju mýsliju, prosjášče ízbavlénija hrichóv nášich, dáti tvojími molitvami, čestaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V peščí ótrocy Izráilevy, jákože v horníľi, dobrótoju bláhočéstija čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Jáko lučý sólnce velíkoje vás prostré vo vsjú vselénnuju, ózarjája víroju pojúščich Apostoli: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Jáko lučý sólnce velíkoje vás prostré vo vsjú vselénnuju, ózarjája víroju pojúščich Apostoli: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Jáko pástyrije súšče slovésniji, jáko áhncy pástyrja, jáko óvcy áhnca ízbáviteľa nášeho Christá, Bohovídcy Apostoli molíte neprestánno, ot mýslennaho mjá vólka ízbáviti, í Spasájemych části spodóbiti mjá."},
          {"TEXT": "Preokajánnaja dušé, stení í vozopíj Hospodevi: sohriších páče vsích, í bezzakónnovach ľúťi: óčísti í Spasí mja jáko bludnícu, jáko mytarjá, jákože razbójnika ščédre, Apostolov molitvami bláhoprijátnymi."},
          {"TITLE": "Bohoródičen", "TEXT": "So Anhely mati Božija, so Apostoly, í mučeniki, í so proróki úmolí Christá, Spastí vzyvájuščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jehóže úžasájutsja Anheli, í vsjá vóinstva, jako tvorcá í Hospoda, pójte svjaščénnicy, proslávite otrocy, bláhoslovíte ľúdije, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Na horí stojá Božéstvennych dobroďítelej, koncém znájem čudés vysókich, nijkólaje, jávílsja jésí pokazáňmi: ťímže vsják jázýk počitájet ťá vo vsjá víki."},
          {"TEXT": "Vkusív prepodóbne Božéstvennyja sládosti, hóresť voznenavíďil jésí strastéj í slastéj: ot níchže nás ízbávi moľá Christá, vostajúščyja bidý útolíti."},
          {"TEXT": "Jáko stólp nepokolebím, í útverždénije vírnych, prísno mjá koléblema žitéjskimi zlóbami, í bisóvskimi dochnovéniji, úkripí vseblážénne nijkólaje, molítvami tvojími."},
          {"TITLE": "Bohoródičen", "TEXT": "Úvračúj prečestaja strásti sérdca mojehó, róždšaja vsích vračá, í právednych části jáví mja pričástnika, Ďivo, Christá úmolívši."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó, óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT": "Božéstvenniji svjatáho Dúcha, í svitozárniji svitíľnicy pokazástesja, svitozarénijem čestnáho í premúdraho propovídanija blážénniji, prosvitíste vsjú vselénnuju, ťmú ídoľskuju othnávše."},
          {"TEXT": "Božéstvenniji svjatáho Dúcha, í svitozárniji svitíľnicy pokazástesja, svitozarénijem čestnáho í premúdraho propovídanija blážénniji, prosvitíste vsjú vselénnuju, ťmú ídoľskuju othnávše."},
          {"TEXT": "Božéstvennaho mýslennaho vijnohráda lózije bývše, Božéstvennoje hrózdije vozrastíste, ístočájušče Spasíteľnoje vijnó slávniji Apostoli. ťímže mjá ot pijánstva slastéj ízbávite."},
          {"TEXT": "Trepéšču ókajánnyj pomyšľája strášnoje óno Christé mój sudíšče tvojé, ďijáňmi bo stúdnymi í skvérnymi nýňi óbložén jésm, í préžde sudá ósuždén: ťímže mjá Apostol tvojích molitvami úščédri."},
          {"TITLE": "Bohoródičen", "TEXT": "Jédína čelovíki óbožíla jésí, voploščénno Slóvo poróždši: jéhóže molí so Apostoly í mučeniki prečestaja, Ďivo vseneporóčnaja, ó nás víroju úblážájuščich í čtúščich ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svitonósnyj oblak, vóňže vsích Vladýka, jako dóžď s nebesé na runó sníde, í voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jako matr Boha nášeho čístuju."},
          {"TEXT": "Jáko Christóva svjatíteľa, jáko svitozárnuju zvizdú, jáko čudés samoďíjstvennika, jáko ístóčnika íscilénij, jáko súščym v skórbech pomóščnika, jáko ízbáviteľa tepľíjša prizyvájuščym ťá v bidách ótče, voschvaľájem písňmi svjaščénnymi."},
          {"TEXT": "Tjá pástyrja velíkaho, í podražáteľa vo vsém načáľnaho pástyrja Christá, priľížno mólim nijkólaje: ot vysót svjaščénnych úpasí rabý tvojá, í ízbavľáj ot vsích žitéjskich napástej vsehdá."},
          {"TEXT": "Úžé konéc približájetsja, čtó ľiníšisja, o dušé mojá; počtó ne tščíšisja Bohovi bláhouhódno požíti; potščísja í vozníkni próčeje, í vozopíj: čelovikoľúbče, úščédri mjá, nijkoláa molitvami ókormľája mojú žízň, jáko bláh."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže svít róždšaja Božéstvennyj, ómračénaho mjá vsími prilóhi lukávaho, í vo únýniji živúšča, í prohňívajušča Boha, prosvití vseneporóčnaja, í nastávi k dóbrym ďílanijem, jáko viná súšči vsích dóbrych."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Apostoli slávniji, prosvitívše vselénnuju, prísno Boha molíte, Spastísja dušám nášym."},
      {"TEXT": "Petrá í pánla sohlásno pochválim: lukú, matthéa, márka, íoánna, ándréa, thomú, vartholoméa, símona kananíta, íákova í fijlíppa, í vés lík účeníčeskij dostójno da voschválim."},
      {"TITLE": "Mučeničen", "TEXT": "Veselítesja mučenicy ó Hospodi, jáko pódvihom dóbrym podvizástesja: protívistesja carém, í mučítelej pobidíste: óhňá í mečá ne ústrašístesja, í zviréj dívijich sňidájuščich ťilesá váša: Christú so Anhely písň vozsylájušče, s nebesé vincý prijáste: prosíte darováti míru mír, í dušám nášym véliju mílosť."},
      {"TITLE": "Bohoródičen", "TEXT": "Rádujsja Bohoródice Ďivo, rádujsja pochvaló vsejá vselénnyja, rádujsja prečestaja mati Božija bláhoslovénnaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Sňídiju ízvedé íz rajá vráh ádáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja Hospodi, vopijúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Koncý prosvitívše Božéstvennymi lučámi účénij vášich, ómračénije ľútaho bezbóžija razoríli jésté, í k svítu nezachodímomu prišédše, prísno blážími jésté."},
      {"TEXT": "Ótčeskuju ńpostásnuju ímívše premúdrosť, učenicý Christóvy, vsích vás úmudrjájuščuju, bújstvom propovídanija mír úmudríli jésté, í k rázumu Božéstvennomu privedóste."},
      {"TITLE": "Mučeničen", "TEXT": "Múki preterpívše, jákože bezplótniji Christóvy stradáľcy, í vsjá bezplótnyja vrahí krípko pobidíli jésté. ťím blážími jésté vo víki dostójno, vsechváľniji."},
      {"TEXT": "Trójci poklonímsja, so Ótcém Sýnu, í Dúchu právomu vírniji, nerazďíľňij, í nerazlúčňij, í soprestóľňij jédínici, vopijúšče: svjat, svjat, svjat jésí, Trójce vsečestnája."},
      {"TEXT": "Blážím ťá prečestaja, jákože proreklá jésí, Boha vo vo plóti rodilá jésí, jéhóže propovída lík ápóstoľskij: s nímiže ísprosí nám prehrišénij razrišénije, vsepítaja."}
    ]
  }
}