{
  "V": {
    "HV": [
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Na kresťí prečísťii rúci tvoí prostérl jésí Christé, ot tebé daléče bývšyja prizyvája, í blíz tebé ústrojája. ťímže moľúsja tí: pľinéna mjá bývša strasťmí soberí, í pokajánije mí dáruj, vsjáku skvérnu strastnúju óčiščájuščeje."},
      {"TEXT": "Dláni prečestyja tvojá Christé, na drévi voznésl, í tvojá pérsty ókrovavíl jésí, choťá ízbáviti Božéstvennych rúk tvojích ďílo, čelovikoľúbče ádáma, prestuplénijem deržíma v cárstvijich smértnych: jéhóže vozdvíhl jésí vlástiju tvojéju vsesíľne."},
      {"TEXT": "Preterpíl jésí postradáti nás rádi Spase, iže jéstestvóm neprelóžen, í bezstrástnyj Božestvóm, raspináješisja beznačáľne so zloďíi, tý bezhríšne Christé: í sólnce ne terpjá derznovénija pomračísja, í zemľá vsjá trjasášesja, tvorcá ťa míru poznávši."},
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": " Ďiva neskvérnaja ínohdá na drévi víďašči, jéhóže íz bezsímenna rodí čréva, ne terpjášči útróby újazvlénija, vlasý terzájušči hlahólaše: iže manovénijem soderžáj tvár vsjú, káko na krest vozdvíhlsja jésí jako ósuždén, vsjáko choťá Spastí čelovíčestvo;"},
      {"TEXT": " Ďiva neskvérnaja ínohdá na drévi víďašči, jéhóže íz bezsímenna rodí čréva, ne terpjášči útróby újazvlénija, vlasý terzájušči hlahólaše: iže manovénijem soderžáj tvár vsjú, káko na krest vozdvíhlsja jésí jako ósuždén, vsjáko choťá Spastí čelovíčestvo;"},
      {"TEXT": "Ó čádo neizrečénnoje Ótcá prebeznačáľna, hlahólaše prečestaja, na kresťí vzirájušči mojé roždénije, káko ne úrazumíju, za kája tebí sijá vozdáša bezbláhodátniji ľúdije; no vo ježe prišél jésí Spastí tvojé sozdánije, vsjá terpíši dolhoterpilívňi, bláhoutróbne."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Vkušénije drévneje ádámovo hórkoje, vkusívyj žélči í octa, úsladíl jésí čádo sladčájšeje, voznéssja na drévi: ťímže mjá jako sudijá právednyj, vračébnoju strástiju tvojéju úsladí Vladýko, voskrés jako vsesílen, Ďiva hlahólaše slezjášči."},
    "S": [
      {"TEXT": "Krest vozdruzísja na lóbňim, í procvité nám bezsmértije ot ístóčnika prisnotekúščaho, rebrá Spasova."},
      {"TEXT": "Nerazrušéna sťiná nám jesť čestnýj krest Spasov, na nehó bo naďíjuščesja Spasájemsja vsí."},
      {"TITLE": "Mučeničen", "TEXT": "Molitvami Hospodi vsích svjatých, í Bohoródicy, tvój mír dážď nám, í pomíluj nás jako jédín ščédr."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Zakolénije tvojé neprávednoje Christé, Ďiva zrjášči, pláčušči vopijáše tí: čádo sladčájšeje, káko bez právdy stráždeši; í káko na drévi vísiši, iže vsjú zémľu povísivyj na vodách; ne óstávi mené jédínu, bláhoďíteľu mnohomílostive, matr í rabú tvojú, moľúsja."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Hórkija rabóty ízbávľsja Izráiľ, neprochodímoje prójde jako súšu, vrahá zrjá potopľájema, písň jako bláhoďíteľu pojét Bohu, čudoďíjuščemu mýšceju vysókoju, jako proslávisja."},
      {"TEXT": "Vo otčájaniji óderžím jesm, mnóžestvo pomyšľáju prehrišénij mojích, í sudijí otvít, Vladíčice Bohoródice: no tý mi búdi Božéstvennaja chodátaica, premiňájušči jéhó milosérdijem tvojím."},
      {"TEXT": "Chrijstijánskoje pribížišče, pádajuščich íspravlénije, prečístaja, sohrišájuščich óčiščénije, ízbávi mjá prí strášnyja, í óhňá nehasímaho, žízň víčnuju podajúšči mí."},
      {"TEXT": "Tebé Ďivo jédínu vsí vírniji sťažáchom zastúpnicu tvérdu, tý bo Boha rodilá jésí. ťímže chvalámi vsí čístaja ťá úblažájem, ródi vsí zemníji po hlahólu tvojemú."},
      {"TEXT": "Na kresťí víďivši čístaja ziždíteľa í Sýna tvojehó vseneporóčnaja, užasa íspólnšisja hlahólaše: čtó sijé čádo jako zločestíviji vozdáša tí zlája voz blahája, jaže jávíl jésí im;"}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Préžde vík ot Ótcá roždénnomu netľínno Sýnu, í v posľídňaja ot Ďivy voploščénnomu bezsímenno Christú Bohu vozopijím: voznesýj róh náš, svjat jésí Hospodi."},
      {"TEXT": "Vsí prorócy ťá matr Božiju propovídachu obrazy preslávnymi: mý sbytijé jasno víďašče vírujem, í prósim úlučíti tobóju Božéstvennyja tíchosti."},
      {"TEXT": "Vladíčice míra, Spasénije vírnych í zastuplénije, jaže íz hlubiný sérdca vozdychánija mojá, vospuščáema čestaja, í sléz tóki prijémši, svjázannaho prehrišéniji mnóhimi ízbávi í Spasí mja."},
      {"TEXT": "Imúšči jako mati derznovénije čestaja, ko Christú Bohu, ot áhárjanskich čád ízbávitisja nám molí prísno, í ot vsjákaho vréda, í bláhodárno sláviti jéhó, preneporóčnaja, útverdí."},
      {"TEXT": "Na kresťí vozneséna Sýna svojehó zrjášči prečestaja, vosklicáše, í v boľízni sérdca vozhlašáše vopijúšči. Sýne, čtó ti soďíjaša nasýščšijisja tvojích daróv zločestíviji í bezzakónniji;"}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Žézl íz kórene íesséova, í cvít ot nehó Christé ot Ďivy prozjábl jésí, íz horý chváľnyj, prijosinénnyja čášči, prišél jésí voplóščsja ot neiskusomúžnyja neveščéstvennyj í Bože, sláva síľi tvojéj Hospodi."},
      {"TEXT": "Nizloží surovstvó lukávych vráh, í kovárstva jaže prinosímaja na mjá: í óblecý mja tvojéju krípostiju, vseneporóčnaja, nevredíma prísno sobľudájušči, cíla í nepokolebíma, svítlo ťá vospivájuščaho."},
      {"TEXT": "Pobiždén zakónom plóti, bezmístnaja ďílaju bezzakónija vsestrástnyj, í vsjáčeski ne smíju vozvestí oko mojé Vladíčice čestaja, k tebí: no tý zakónom mílosrdija tvojehó Spasí mja ókajánnaho, Spasí mja."},
      {"TEXT": "Jedínu ťá vírniji s Bohom, úpovánije nepostýdno í zastuplénije imamy Vladíčice: tvojími molitvami ízbávi nás ot vsjákich vráh: vídimych í nevídimych, vréda í ískušénij, da ťá neprestánno slávim."},
      {"TEXT": "Bez símene jéhóže rodilá jésí Sýna, zrjášči vseneporóčnaja na kresťí prihvoždéna, vosklicáše matrski, í rydájušči hlahólaše: čtó ježe na tebí Sýne mój, vížu nóvoje í preslávnoje, í nedovídomoje čúdo;"}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Boh sýj míra, Ótc ščedrót, velíkaho sovíta tvojehó Anhela, mír podavájušča poslál jésí nám. ťím Bohorazúmija k svítu nastávľšesja, ot nóšči utreňujušče slavoslóvim ťá čelovikoľúbče."},
      {"TEXT": "Molitvu neusýpnu ímúšči, í téploje zastuplénije ó rabích tvojích, vo vsjákich napástvujemych žitijá bidách predvarívši Ďivo, íschití, í Spasí, da ne pečáliju požérty búdem í ístľíem."},
      {"TEXT": "Maríe Božije žilíšče, mené žilíšče bývša lukávych duchóv ďíly skvérnymi, í sích íspolňájuščaho vóľu bezúmno, pokajánijem jáví Bohu žilíšče."},
      {"TEXT": "Boľáščyja ný ľúťi dušéju vkúpi í ťílom, strasťmí hrichóvnymi, íscilí jako mílosrdaja í Boha mati: tý bo velíkaho vojístinnu dušám že í ťílom vračá rodilá jésí Christá, neoskúdnyj ístóčnik žízni."},
      {"TEXT": "Na drévi krestňim zrjášči Sýna, razlivášesja útróboju, í so slezámi vzyváše preneporóčnaja: úžasájusja tvojehó dolhoterpínija Sýne mój, nóvoje víďašči čúdo: káko bezhríšen sýj neprávednuju terpíši smérť;"}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Iz útróby Jónu mladénca ízblevá morskíj zvír, jáková priját: v Ďivu že vséľšejesja Slóvo, í plóť prijémšeje prójde sochránšeje netľínnu: jéhóže bo ne postradá ístľínija, róždšuju sochraní nevreždénnu."},
      {"TEXT": "Mńra mýslennaho prijátelišče bylá jésí, vsjú zémľu óbláhouchávšaho Božestvá bláhími voňámi, presvjatája Bohonevísto. ťímže bláhouchánijem molitvy tvojejá vsjákoje zlosmrádije potrebí ot duší mojích prehrišénij."},
      {"TEXT": "Ohň slastéj ziló ópaľájet mjá, í óskorbľájet smirénnoje mojé sérdce, í k bezmístnomu ďílaniju sovokupľájet mjá bezzakónno. potščísja séj úhasíti, jaže ohň Božéstvennyj róždšaja, Spasénije mojé Bohonevístnaja."},
      {"TEXT": "Izbávi nás Ďivo vsepítaja, ot napástej vráh vídimych í nevídimych, í sobľudí mati Božija pravoslávnoju víroju vojístinnu Bohoródicu ťá íspovídajuščich: imaši bo prísno móšč, jako róždši sozdávšaho vsjáčeskaja."},
      {"TEXT": "Pri kresťí stojášči, í víďašči svojehó Sýna, plótiju vísima preneporóčnaja, raspaláše pečáliju útróbu svojú, í slezámi óblivájušči vzyváše: čádo, vojístinnu neizhlahólanno na vsjá čelovíki tvojé bláhoutróbije."}
    ],
    "S": [
      {"PODOBEN": "Hrób tvój", "TEXT": "Neskvérnaja áhnica, áhnca í pástyrja vísjašča mértva na drévi zrjášči, rydájušči viščáše, matrski vosklicájušči: káko preterpľú tvojé, ježe páče Slóva Sýne mój, snítije í vóľnyja strásti, Bože prebláhíj;"}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Otrocy bláhočéstiju sovospitáni, zločestívaho veľínija nebréhše, ohnennaho preščénija ne úbojášasja, no posredí plámene stojášče pojáchu: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Ne terpľú bisóvskaho prilóha í molvý, pomračájet bo mí um plámeň slastéj plotskích: no ne prézri mené, svjatája Bohoródice, úpovánije mojé na ťá vozložívšaho."},
      {"TEXT": "Beznevístnaja Ďivo, vsesvjatája Bohonevísto Vladíčice, prehrišénij mojích plenícy razriší molitvami tvojími, í sojúz ľubvé Christóvy prisovokupí, dobroďíteľnyja plodý prinestí mi."},
      {"TEXT": "Jaže vsím súščym v míri, zastúpnica jésí í sťiná Christijánom, í pribížišče nepostýdno čestaja Maríe ťímže víroju ťá čtúšče vopijém Christú: ótéc nášich Bože bláhoslovén jésí."},
      {"TEXT": "Presvjatája Ďiva zrjášči Sýna svojehó vísima na kresťí, úžásno divľášesja, í hlahólaše: káko preterpľú úmerščvléna víďašči ťá načáľnika žízni, í žiznodávca."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Čúda prejestéstvennaho pokazá obraz, óhnerósnaja péšč drévle: ohň bo ne ópalí junyja ďíti, Christóvo jávľája bezsímennoje ot Ďivy Božéstvennoje roždestvó. ťím vospivájušče vospojím: da bláhoslovít tvár vsjá Hospoda, í prevoznósit vo vsjá víki."},
      {"TEXT": "Vladíčice míra Bohoródice, vo hlubiňí zól pohíbeli mené pohružénnaho zloúmňi slasťmí plotskími, í pristrástijem veščmí žitijá, vozvedí jédína mílosrdijem tvojím. ne imam bo nadéždy Spasénija otňúd: vés bo jesm, čestaja, vo otčájaniji."},
      {"TEXT": "Tý jésí Spasénije vsích čelovíkov, jaže Boha róždši neizrečénnym obrazom: tý vírnych Spasíteľnica Bohoródice, í sľipých nastávnica, í pádajuščich íspravlénije. ťímže ťá voschvaľájušče Christú zovém: bláhoslovíte vsjá ďilá Hospoda, pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Sťínu pretvérdu ťá sťažávše, Spasénija nášeho nadéždu na ťá vozložíchom, Bohomáti. no tý búdi rabóm tvoím pristánišče, í sťiná neoboríma, í ko ježe vopíti neprestánno naprávi: da bláhoslovít tvár vsjákaja Hospoda, í prevoznósit jéhó vo víki."},
      {"TEXT": "Útróboju máterski rasterzájema, í slezámi mnóhimi íspolňáema, jaže čísto róždšaja ťá zrjášči na kresťí, stenáňmi neuťíšnymi vzyváše: boľízni ízbíhši v roždeství tvojém Sýne mój, boľízniju nýňi óderžíma jesm, víďašči zrák tvój bezčésten."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Neizhlahólannoje Ďivy táinstvo: nebeo bo sijá, í prestól cheruvímskij, í svitonósnyj čertóh pokazásja, Christá Boha vsederžíteľa, sijú bláhočéstno jako Bohoródicu veličájem."},
      {"TEXT": "Ókaľách bezčéstija strasťmí dúšu mojú ókajánnyj, vsjú že dušetľínnymi strasťmí óskverních plóť: no jako čestaja že í neskvérnaja, tý mja óčísti mnóžestvom mílosti tvojejá."},
      {"TEXT": "Ne sťažách rázvi tebé čestaja pribížišča, ne znáju Vladíčice, iny na zemlí zastúpnicy tvérdyja í pokróva: ťímže k tebí tépľi pritekóch, prosjá tobóju prijáti sohrišénij ízbavlénije."},
      {"TEXT": "Vsepítaja, tvojá rabý nýňi mílostivno zríši svýše, víroju bláhočéstnoju sobľudájušči, í tvojími molítvami vsjáčeskich ízbavľájušči nás óbstojánij, istinnuju ťá čtúščich Bohoródicu čestuju."},
      {"TEXT": "Jaže bezsímennoje roždénije poznávšaja, ťá čelovikoľúbče na drévi krestňim povíšena jako víďi, vopijáše: Sýne í Bože mój vsesíľne, čelovíki Spastí choťáj, káko prijál jésí nýňi raspjátije;"}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Raspénšusja tí Christé, pohíbe mučíteľstvo, í poprána býsť síla vrážija: ni Anhel bo, ni čelovík, no tý sám Hospodi Spasl jésí nás, sláva tebí."},
      {"TEXT": "Krestá tvojehó drévu poklaňáemsja čelovikoľúbče, jáko na tóm prihvozdílsja jésí životé vsích: ráj otvérzl jésí Spase, víroju prišédšemu k tebí razbójniku, í píšči spodóbil jésí íspovídujuščaho ťá: pomjaní mja Hospodi. prijimí jákože ónaho, í nás vopijúščich tebí: sohrišíchom vsí, mílosrdijem tvojím ne prézri nás."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Neskvérnaja áhnica, áhnca í pástyrja vísjašča mértva na drévi zrjášči, rydájušči viščáše, matrski vosklicájušči: káko preterpľú tvojé, ježe páče Slóva Sýne mój, snítije í vóľnyja strásti, Bože prebláhíj;"},
    "S2": [
      {"TEXT": "Órúžije krestnoje vo branéch jávísja ínohdá bláhočestívomu carjú konstantínu, nepobidímaja pobída na vrahí, víry rádi, sehó trepéščut soprotívnyja síly, sijé býsť vírnym Spasénije, í pánlu pochvalá."},
      {"TEXT": "Íže drévle ádáma ot pérsti sozdávyj, brénnoju rukóju zaušén býv ščédre, í raspjátije preterpíl jésí, poruhánija že í rány. o čudesé! o mnóhaho dolhoterpínija tvojehó! sláva Hospodi živonósnym tvoím strástém, ímiže nás Spasl jésí."},
      {"TITLE": "Mučeničen", "TEXT": "Stradánija pochvalóju, í vinéčnoju póčestiju, slávniji strástotérpcy, óďíjavšesja tobóju Hospodi, terpínijem úbo rán bezzakónnych pobidíša, í síloju Božéstvennoju ot nebes pobídu prijáša. ťích molitvami í nás svobodí ot nevídimaho vrahá Spase, í Spasí nás."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Zrjášči ťá Christé, vseneporóčnaja mati, mértva na kresťí prostérta, vopijáše: Sýne mój sobeznačáľne Ótcú í Dúchu, čtó neizrečénnoje tvojé sijé smotrénije, ímže Spasl jésí ščédre, prečestuju rukú tvoéju sozdánije;"},
    "S3": [
      {"TEXT": "Na drévi ťá Slóve krestňim, Sólnca slávy Izráise, za mílosrdije mílosti, povíšena plótiju vóleju, jáko víďi Sólnce, ne terpjášči derznovénija, pomračísja. ťímže ómračénnuju mojú dúšu prosvití neprikosnovénnym svítom tvojím, í Spasí mja, moľúsja."},
      {"TEXT": "Na kresťí prihvozdílsja jésí vóleju ščédre, óbožíl jésí ístľívšeje náše suščestvó, í čelovikoubíjcu zmíja úmertvíl jésí. no útverdí pravoslávije v míri, í nizloží jéretíčestvujuščich vostánija, čestným krestóm tvojím."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Íže tvojé zastuplénije sťažávše prečestaja, í tvojími molitvami ot bíd ízbavľájemsja: krestóm bo Sýna tvojehó vsehdá chraními vezďí, po dólhu ťá vsí bláhočéstno veličájem."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pomóhšemu Bohu vo jéhńpťi moyséovi, í ťím faraóna so vsevóinstvom pohruzívšemu, pobídnuju písň pojím, jáko proslávisja."},
          {"TEXT": "Strásti preterpív nás rádi, íže jéstestvóm bezstrásten, í ráspjat býv s razbójnikoma, načalozlóbnaho zmíja úmertvíl jésí Slóve, í Spasl jésí poklaňájuščyjasja tebí."},
          {"TEXT": "Vostók vostókov sýj, k západom otrinovénomu jéstestvú nášemu Izráise prišél jésí: tebé že Sólnca zrjá raspinájema, svít svój sokrý."},
          {"TITLE": "Mučeničen", "TEXT": "Smértiju vrémennoju žízň víčnuju preminívše dóbri stradáľcy slávniji, cárstvija nebésnaho spodóbistesja: sehó rádi proslavľájetesja, í blážími jésté."},
          {"TITLE": "Mučeničen", "TEXT": "Íže strástém Christóvym úpodóbľšesja dóblestvenňi, strásti íscilevájete zemných, rukoďíjstvijem tájnym, í Slóvom prohónite dúchi, svjatíji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Jákože áhnica zrjášči na kresťí Christá vozdvížena, í vzirájušči áhnca vosklicájušči vopijáše: hďí tvojá zájde dobróta, dolhoterpilíve Sýne prebeznačáľne;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Písň pobídnuju pojím vsí Bohu, sotvóršemu dívnaja čudesá mýšceju vysókoju, í Spasšemu Izráiľa, jako proslávisja."},
          {"TEXT": "Jáže jédína bezľítnaho Boha v ľíto róždši voploščénna, vsesvjatája prečestaja, vseľítnyja strásti preokajánnyja mojejá duší íscilí."},
          {"TEXT": "Strúpy duší mojejá, í sérdca nedoumínije, pomyšlénij ómračénije, í úmnoje pobiždénije potrebí prečestaja, jáko mílostivaja, tvojími molitvami."},
          {"TEXT": "Jáže svít róždšaja ízbáviteľa mojehó, ťmý í múk víčnych ízbávi mjá prečestaja: jáko da Spasájem vospiváju bláhoutróbije tvojé."},
          {"TEXT": "V pučíňi ľútych, í v molví strastéj potopľájem jésm áz, tvojú prečestaja prizyváju tišinú: Spasí mja, pristánišče bo jésí vírnych."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Da útverdítsja sérdce mojé v vóli tvojéj Christé Bože, iže nad vodámi nebeo útverždéj vtoróje, í ósnovávyj na vodách zémľu vsesíľne."},
          {"TEXT": "Na kresťí dláni rasprostérl jésí, í pérsty Božéstvennyja ókrovavív, ďílo rukú tvoéju Vladýko, ádáma úbíjstvennyja rukí ízbavľája, jáko jédín bláh í čelovikoľúbec."},
          {"TEXT": "V rébra probodén býl jésí kopijém Vladýko, íspravľája rébrennoje popolznovénije, na drévo voznéslsja jésí, drévle bidú prijémšaho dréva plodóm, v ráj vvoďá s razbójnikom bláhorazúmnym."},
          {"TITLE": "Mučeničen", "TEXT": "Cerkóvnaja útverždénija, bláhočéstija prédnija stolpý, potrebíteli vrážija, Hospodni mučeniiki, mýsliju čístoju písnenno da úblážím."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko Božéstvennoje súšče lózije mýslennaho vijnohráda mučeniicy, hrózdije íznesóša nám jávi, terpínija ízlivájuščeje vijnó, í vsích vírnych serdcá veseľáščeje."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláhoslovén plód čréva tvojehó Ďivo vsepítaja, ístľívšaja plodóm dréva, rádi krestá svojehó, netľínija ústróivyj pričástniki, Božéstvennoju bláhodátiju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Da útverdítsja sérdce mojé v vóli tvojéj Christé Bože, iže nad vodámi nebeo útverždéj vtoróje, í ósnovávyj na vodách zémľu vsesíľne."},
          {"TEXT": "Neplódnyja mýsli mojejá bezplódije vsé potrebí, í plodonósnu dobroďíteľmi dúšu mojú pokaží, prečestaja Bohoródice, vírnym pomóščnice."},
          {"TEXT": "Ízbávi mjá vseneporóčnaja, vsjákaho óbstojánija, mnóhich soblázn zmijévych, í víčnaho óhňá, í ťmý, jáže svít róždšaja prevíčnyj."},
          {"TEXT": "Strášnym sudíščem čestaja, í óhném óňim neuhasímym, í otvítom ľútym vés ósuždén jésm: potščísja Spastí mja Vladíčice prečestaja, rabá tvojehó."},
          {"TEXT": "Da óbožít čelovíčestvo, Boh býsť čelovík íz tebé Ďivo čestaja, páče Slóva í smýsla: sehó rádi ťá sohlásno vsí vírniji úblažájem."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi slúch tvój, í úbojáchsja: razumích ďilá tvojá, prorók hlahólaše, í proslávich sílu tvojú."},
          {"TEXT": "Zakonodávec práveden sýj, so bezzakónniki vminén býl jésí, na drévo voznéslsja jésí bláhoďíteľu Hospodi, vsích ópravdáti choťá."},
          {"TEXT": "Síly vsjá údivíšasja Anheľskija, na kresťí tebé zrjášči voznosíma Sólnce, í ťmý načáľnyja síly pobiždéni býša."},
          {"TITLE": "Mučeničen", "TEXT": "Íscilénij bláhodáť ot duchóvnych darovánij počérpše mučenicy, vsím otmyvájut strásti dušetľínnyja Božijeju bláhodátiju."},
          {"TITLE": "Mučeničen", "TEXT": "Dremánije otrínuvše neraďínija strástotérpcy, bódrostiju Božéstvennoju, í víroju zviréj úspíša stremlénija, í rádujuščesja postradáša."},
          {"TITLE": "Bohoródičen", "TEXT": "Úvý mňí čádo, čtó búdu; káko zrjú ťa na drévo vozdvížena, í bez právdy úmerščvľájema živót podajúščaho; Ďiva pláčušči hlahólaše."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Dúchom províďa proróče ávvakúme slovesé voploščénije, propovídal jésí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja: sláva síľi tvojéj Hospodi."},
          {"TEXT": " Ďivo Bohoródice, neskvérnaja síne, óskvernéna mjá prehrišéňmi óčísti ščedrótami tvojími, čisťíjšimi kropléňmi: dážď mí rúku pómošči, da zovú: sláva tebí čestaja Bohonevísto."},
          {"TEXT": "Chrám ósvjaščén jávílsja jésí Bohu, v ťá vséľšemusja páče úmá: tohó molí, hrichóvnych skvérn nás óčístiti, jáko da chrám poznájemsja, í óbítelišče Dúchóvnoje."},
          {"TEXT": "Pomíluj mjá Bohoródice, jáže jédína mílostej ístóčnik róždšaja, í razriší duší mojejá ľútuju boľízň, í nedoumínije serdéčnoje: sléz strujú í úmilénije préžde koncá podážď, í ľútych ízbavlénije."},
          {"TEXT": "Svjatája Bohoródice, ósvjatí nás, presvjatáho róždši plótiju, úpodóbitisja choťáščaho čelovíkom, í nebésnomu cárstviju pričástniki vsích pokaží, prečestaja, tvojími molitvami."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svítlyj nám vozsijáj svít prisnosúščnyj, útreňujuščym ó suďbách zápovidej tvojích, Vladýko čelovikoľúbče Christé Bože náš."},
          {"TEXT": "Na kresťí plótiju vozdvizájem, jázýki prizvál jésí nevídujuščyja tebé, k tvojemú poznániju, sudijé vsích, jédíne mílostive Christé Bože náš."},
          {"TEXT": "Tebí na sudíšči stávšu neprávedňim, právedne Hospodi, ópravdásja préžde ósuždénnyj ádám, í zovét: sláva raspjátiju tvojemú, dolhoterpilíve Hospodi."},
          {"TITLE": "Mučeničen", "TEXT": "Jákože ráj Bohonasaždénnyj jávístesja múčenicy, strásti čestnýja jáko cvíty bláhouchánnyja ímúšče, ímiže bláhouchájetsja vírnych dušá vsjákaja."},
          {"TITLE": "Mučeničen", "TEXT": "Bláhocvítnaja í bláhoplodovítaja drevesá, íže víry bezsmértija plód procvitóša, í zlóby korénija ístorhóša, vospojím múčeniki Hospodni."},
          {"TITLE": "Bohoródičen", "TEXT": "Žézl čestnýj, jáže prozjábšij cvít neuvjadájuščij, jáko úzrí na drévo voznosíma tohó, vopijáše: Vladýko, ne bezčádnu jáví mja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tvój mír dážď nám Sýne Božij, ínóho bo rázvi tebé Boha ne znájem, imja tvojé ímenújem, jako Boh živých í mértvych jésí."},
          {"TEXT": "Mértva mjá soďíla ínohdá vo jédémi vkušénije lukávoje: no jáže žízň róždšaja prečístaja, drévle drévom úméršaho óživí mja nýňi, í podážď úmilénije."},
          {"TEXT": "Spasí mja prečestaja, ot bíd ľútych í vozdvíhni mjá ot hnója strastéj, í ízbávi mjá pľinénija í ózloblénija lukávych bisóv, tvojehó nepotrébnaho rabá."},
          {"TEXT": "Zínicy duší mojejá ózarí čestaja, zríti mí prísno Božéstvennuju svítlosť, í tvojú slávu vseneporóčnaja, jáko da polučú mílosť í víčnuju slávu."},
          {"TEXT": "Óblak í ráj, í dvér ťá svíta, trapézu, í runó vímy, rúčku vnútr mánnu nosjášču, sládosť míru, čestaja Ďivo mati."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Proróka Spasl jésí ot kíta čelovikoľúbče, í mené íz hlubiný prehrišénij vozvedí, moľúsja."},
          {"TEXT": "Íže čésti vsjákija prevýšši, bezčéstije preterpíl jésí Christé, na kresťí vozdvížen, čelovíki počestí choťá."},
          {"TEXT": "Podpisúješi mňí óstavlénije, poraboščénnomu ľstívym, tróstiju bijém Christé Bože náš prebláhíj."},
          {"TITLE": "Mučeničen", "TEXT": "Boľízňmi stradánij k neboľíznenňij preidóste svjatíji končíňi, í neizrečénnyja rádosti spodóbľšesja."},
          {"TITLE": "Mučeničen", "TEXT": "Razžehóstesja úhľmi Christóvy ľubvé premúdriji: ťímže vo óhň vmetájemi ne ópaľájemi prebýste."},
          {"TITLE": "Bohoródičen", "TEXT": "Po roždeství vseneporóčnaja, jákože í préžde roždestvá prebylá jésí: Boha bo rodilá jésí drévom čelovíka Spasšaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Proróka Jónu podražája vopijú: živót mój bláže svobodí íz tlí, í Spasí mja Spase míra, zovúšča: sláva tebí."},
          {"TEXT": "Óskvernéna mjá mnóhimi hrichí, moľúsja tebí jédínoj bláhój, í neskvérňij síni: ómýj ot vsjákija skvérny, chodátajstvom tvojím."},
          {"TEXT": "Ókormíteľnica mí búdi čestaja, vlájemu v pučíňi ľútych, žitéjskimi núždami, í ísprávi, k prísnomu pristánišču, í Spasí mja."},
          {"TEXT": "Trevolnénije pomyšlénij, í strastéj nachoždénija, í hlubiná hrichóvnaja, ókajánnuju mojú dúšu óburevájut: pomozí mi svjatája Vladíčice."},
          {"TEXT": "Svjaščénnaja síne pokazánnaja, Maríe, óskvernénnuju slasťmí ókajánnuju mojú dúšu ósvjatí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč Spase órošášesja, ótrocy že likújušče pojáchu: ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Raspinájem tvár pokolebál jésí: úmerščvľájem zmíja úmertvíl jésí: bláhoslovén jésí Christé Bože ótéc nášich."},
          {"TEXT": "Napoájetsja žélčiju dolhoterpilívyj, ístočája mí sládosť Spasíteľnuju, sládostnoju sňídiju lišénnomu rájskija píšči."},
          {"TITLE": "Mučeničen", "TEXT": "Mučenicy nohoťmí strúžemi, mértvosti debeľstvó otložívše, krasotú že Božéstvennuju ot Boha prijáša."},
          {"TITLE": "Mučeničen", "TEXT": "Strásťmí strásti Christóvij prečísťij podóbjaščesja, dóbliji mučenicy, rány vrážija údób preterpíste."},
          {"TITLE": "Bohoródičen", "TEXT": "Raspinájema zrjášči Hospoda neporóčnaja Bohoródica, hlahólaše: úvý mňí Sýne mój, káko úmiráješi, životé í nadéždo vírnych;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží óhň. tohdá trijé, jáko jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Óskvérnšujusja strasťmí dúšu mojú ósvjatí, prečestaja Bohonevísto, í úmá mojehó ľútoje pľinénije, í sérdca nedoumínije, í bisóvskaja ústremlénija vskóri potrebí čestaja."},
          {"TEXT": "Úmerščvlénnyj strasťmí plotskími, vseneporóčnaja, óživí úm mój, í Bohu úhódnaja soveršáti úkripí mjá: da veličáju ťá, í slávľu prísno bláhoutróbije tvojé."},
          {"TEXT": " Ďivo mati, jáže jédína Boha róždšaja, úmertví plotskíja mojá slásti, í dušévnuju mojú skvérnu otmýj vskóri: í ísťazánija bisóv lukávych ízbávi, í Spasí mja."},
          {"TEXT": "Preispeščréna Božéstvennymi dobroďíteľmi, rodilá jésí Slóvo sobeznačáľno Ótcú, čestaja Ďivo, dobroďíteľmi nebesá vojístinnu pokrývšaho: jéhóže molí prísno úščédriti nás."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pisnoslóvcy v peščí Spasšaho ďíti, í hromoplámennuju prelóžšaho na rósu, Christá Boha pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Jéhdá na kresťí Spasé prihvozdílsja jésí, kolebášesja tvár: Sólnce ústávi lučý, í kámenije raspadášesja, í ád skóro óbnažášesja, ne terpjá deržávy tvojejá."},
          {"TEXT": "Za ósuždénije otrinovénnaho ósuždénije postradáv, za prijémšaho nahotú, náh na drévi vísil jésí ščédre: vélija tvojá deržáva í dolhoterpínije."},
          {"TITLE": "Mučeničen", "TEXT": "Íže bezplótnym sožítelije, Christóvy vóini, krestóm jáko broňámi óbolčéni, k soprotivobórcu ópolčíšasja, í tohó krásnymi nohámi popráša."},
          {"TITLE": "Mučeničen", "TEXT": "Stojáchu posreďí sudíšča s zaklépmi dóbliji, na údy razdrobľájemi, í zdánije razorjájušče prélesti, í bisóvskaja trébišča razbivájušče."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže nebes prevýššaja, vozdvížena na drévi, í nizlahájuščaho vozdvižénija vrážija, zrjášči jédínaho výšňaho, vospiváše tohó velehlásno."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jéhóže úžasájutsja Anheli, í vsjá vóinstva, jáko tvorcá í Hospoda, pójte svjaščénnicy, proslávite ótrocy, bláhoslovíte ľúdije í prevoznosíte vo vsjá víki."},
          {"TEXT": "Voploščájetsja bezplótnyj íz tebé Bohoľípno: jéhóže molí prečestaja, strásti mojá plotskíja úmertvíti, í óživíti dúšu mojú úmerščvlénnuju hrichámi."},
          {"TEXT": "Ísciľájuščaho sokrušénije ádáma pérstnaho, Spasa rodilá jésí prečestaja í Boha: tohó úmolí, jázvy duší mojejá íscilíti, jáže neiscíľno boľáščyja."},
          {"TEXT": "Vozdvíhni sležášča mjá vo hlubiňí zlých, í nýňi borjúščaho mjá pobidí, čestaja, í újázvlennuju bezmístnymi slasťmí dúšu mojú prečestaja ne prézri, no úščédri, í Spasí mja."},
          {"TEXT": "Ízbavľájemsja vsjáčeskich ískušénij, prečestaja, tvojími k Bohu bódrennymi molitvami, tebé Bohoródicu svíduščiji bláhoslovénnuju í óbrádovannuju."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tjá, júže víďi moyséj neopalímuju kupinú, í ľístvicu óduševlénnuju, júže íákov víďi, í dvér nebésnuju, jéjuže prójde Christós Boh náš, písňmi mati čestaja veličájem."},
          {"TEXT": "O káko ľúdije nepokoríviji predáša ťá krestú, jédínaho dolhoterpilívaho vóleju óbniščávšaho, í strásti prijémšaho, í bezstrástiju chodátaja bývša, vsím ot ádáma popólzšymsja!"},
          {"TEXT": "Raspjátije bezčéstnoje priját Christé plótiju, počestí choťá óbezčéstvovannaho čelovíka strasťmí bezslovésnymi, í drévňuju dobrótu pohúbľša: sláva páče úmá milosérdiju tvojemú."},
          {"TITLE": "Mučeničen", "TEXT": "Sólnce nezachodímoje Christé, útrenevavšyja k tebí, í ťmú stradánij prešédšyja mánijem tí, k svítu nastávil jésí tvojejá neizrečénnyja slávy í svítlosti: prosvití úbo nás ťích molitvami."},
          {"TITLE": "Mučeničen", "TEXT": "Pólk mučenik svjaščénnych, ťmý mýslennych vrahóv pobidí, í ťmám priminísja svjatých síl, í ťmý strastéj dúš nášich, manovénijem vseďíteľnym ísciľájut prísno."},
          {"TITLE": "Bohoródičen", "TEXT": "Svítom Ďivo, íz tebé vozsijávšaho svíta plótiju, úm mój, ózarí, í sérdce prosvití, ťmú othoňájušči hrichóvnuju, í únýnija mojehó vsjáku mhlú prohoňájušči."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svitonósnyj oblak, vóňže vsích Vladýka, jako dóžď s nebesé na runó sníde, í voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jako matr Boha nášeho čístuju."},
          {"TEXT": "Hrichoľubív sýj v ľínosti prebyváju, í sudíšča, čestaja, neumýtnaho trepéšču: v némže mjá sobľudí tvojími svjatými molitvami Bohonevísto, neosuždénna, da jáko predstáteľnicu mojú úblážáju ťá, prečestaja."},
          {"TEXT": "Úžasájusja sudíšča Ďivo, í nezabvénnaho óka tvojehó Sýna, soďíjav mnóhija hrichí na zemlí, í sehó rádi tebí vopijú: vsemílosrdaja Vladíčice pomozí mi, í tohdášnija bidý ízbávi mjá, í Spasí, čestaja."},
          {"TEXT": "Kóľ strášen déň íspytánija, ótrokovíce! kóľ úžásen otvít! kóľ horká bidá! któ postojít próčeje prečestaja Vladíčice; pomíluj strástnuju mojú dúšu, í préžde koncá dážď mí óstavlénije, prečestaja."},
          {"TEXT": "Jáže svít róždšaja Božéstvennyj, íz Ótcá vozsijávšij, ómračénnuju mojú dúšu lesťmí žitéjskimi, í bývšuju vrahóv poruhánije vseneporóčnaja úščédri, í svítu pokajánija Spasíteľnaho spodóbi, čestaja."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Tebé na drévi prihvóždšahosja plótiju, í živót nám podávšaho, jáko Spasa í Vladýku pojím neprestánno."},
      {"TEXT": "Tvojím krestóm Christé, jédíno stádo býsť Anhelov í čelovíkov, í vo jédínom sobóri nebeo í zemľá veselítsja: Hospodi sláva tebí."},
      {"TITLE": "Mučeničen", "TEXT": "Strástotérpcy Christóvy prijidíte ľúdije vsí počtím píňmi í písňmi Dúchóvnymi, svitíľniki míra, í propovídniki víry, ístóčniki prisnotekúščyja, íz níchže ístekájut vírnym íscilénija. ťích molítvami Christé Bože náš, mír dáruj míru tvojemú, í dušám nášym véliju mílosť."},
      {"TITLE": "KrestoBohoródičen", "PODOBEN": "Prechváľniji mučenicy", "TEXT": "Áhnca, áhnica í vseneporóčnaja Vladíčica, na kresťí jáko víďivši zráka ne ímúšča, ni dobróty, úvý mňí, pláčušči hlahólaše: hďí dobróta tvojá zájde sladčájšij; hďí bláhoľípije; hďí bláhodáť sijájuščaja, óbraza tvojehó, Sýne mój ľubézňijšij;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Sňídiju ízvedé íz rajá vráh ádáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja, zovúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Raspénsja bezhríšne, hrichí vsích vzjál jésí Christé, í probodén býl jésí v rébra, Spasénija potóki ístočíl jésí, vodý že í króve, nazidája sokrušénnyja tléju."},
      {"TEXT": "Na drévi prihvoždájem vóleju Izráise Bože, vsé otjál jésí ščédre ádámovo strástnoje razumínije: jázvami že čestnými bisóvskoje mnóžestvo újazvíl jésí."},
      {"TITLE": "Mučeničen", "TEXT": "Íže strástém úpodóbľšesja, vóleju postradávšemu plótiju, mučenicy slávniji, prísno strásti ísciľájete neiscíľnyja, nedúhi že othónite ot čelovík síloju Dúchóvnoju."},
      {"TEXT": "Ravnosíľnuju, jédinočéstnuju Trójcu slávim ťá, Ótcá beznačáľnaho Boha, í Sýna, í Dúcha svjatáho, jédíno trijypostásnoje Bohonačálije, víroju veličájem."},
      {"TEXT": "Na kresťí ťa prihvoždéna, jáko úzrí Christé Bože, jáže tebé róždšaja plótiju, pláčušči viščáše: čtó ti vozdadé, o Sýne mój, jévréjskij sobór zakonoprestúpnyj;"}
    ]
  }
}