{
  "V": {
    "HV": [
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Mučenikov jédínstvennoje toržestvó, strujámi svojích krovéj mnóžestvo bisóv údavíša, í vsjákija ústáviša stúdnyja žértvy, idoľskuju razrušíša prélesť, terpilívno postradávše í nýňi móľatsja Christú darováti dušám nášym mír, í véliju mílosť."},
      {"TEXT": "Pástyrije vsesvjaščénniji, múdrymi slovesý í účéniji vsích naučíša vo jédínstvi Božestvó Trójčeskoje sláviti, líc slijánija í razďilénija, Božestvenňi úbihájušče. í nýňi móľatsja, darováti dušám nášym mír, í véliju mílosť."},
      {"TEXT": "Prepodóbnych soslóvije, plotskája choťínija úspíša, í stremlénija óbuzdáša, žitijé ravnoAnheľnoje pokazávše. ťímže í v žilíščach nebésnych nýňi likovstvújut, Christú moľáščesja, darováti dušám nášym mír, í véliju mílosť."},
      {"TEXT": "Molitvami Hospodi, vsích svjatých í Bohoródicy, tvój mír dážď nám, í pomíluj nás, jako jédín ščédr."},
      {"TEXT": "Ježe na sudíšči váše íspovídanije svjatíji, démonov óplevá sílu, í ot prélesti čelovíki svobodí. ťímže í hlavám úsikáemym, vzyváste: da búdet Hospodi, žértva dúš nášich bláhoprijátna pred tobóju, jako tebé vozľubívše, neradíchom ó vrémenňij žízni, čelovikoľúbče."},
      {"TEXT": "Ó dóbryja vášeja kúpli svjatíji! jako króvi dáste, í nebesá nasľídovaste: í vrémenno ískusívšesja, víčno rádujetesja. vojístinnu dobrá váša kúpľa: tľínnaja bo óstávľše, netľínnaja vosprijáste, í so Anhely likovstvújušče, pojéte neprestánno Trójcu jédinosúščnuju."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Vsemírnuju slávu, ot čelovík prozjábšuju, í Vladýku róždšuju, nebésnuju dvér vospojím Maríju Ďivu, bezplótnych písň, í vírnych údobrénije. sijá bo jávísja nebeo, í chrám Božestvá: sijá prehraždénije vraždý razrušívši, mír vvedé, í cárstvije otvérze. sijú ubo ímúšče víry útverždénije, pobórnika imamy íz nejá róždšahosja Hospoda, derzájte ubo, derzájte ľúdije Božiji: ibo tój pobidít vrahí, jako vsesílen."},
    "S": [
      {"TITLE": "Mučeničen", "TEXT": "Prechváľniji mučenicy, vás ni zemľá potaíla jesť, no nébo priját vý, í otverzóšasja vám rájskija dvéri, í vnútr bývše, dréva živótnaho naslaždájetesja, Christóvi molítesja, darováti dušám nášym mír í véliju mílosť."},
      {"TITLE": "Pokóin", "TEXT": "Kája žitéjskaja sládosť prebyvájet pečáli nepričástna; kája li sláva stojít na zemlí neprelóžna; vsjá síni nemoščňíjša, í vsjá sónij preléstňijša: vo jédín čás vsjá sijá smérť prijémlet. no vo svíťi Christé licá tvojehó, í v naslaždéniji tvojejá krasotý, jaže ízbrál jésí, úpokój jako čelovikoľúbec."},
      {"TITLE": "Pokóin", "TEXT": "Niktóže bezhríšen, niktóže ot čelovík býv, tókmo tý jédíne bezsmértne: ťímže rabý tvojá jako Boh ščédryj, vo svíťi so Anheľskimi likostojániji tvojími účiní, bláhoutróbijem tvojím, prezirája bezzakónija, í podajá im proščénije."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Vojístinnu páče úmá čúdnaja tvojá velíčija, roždestvá tvojehó Bohonevísto, jaže propovídaša prorócy vsí vsjá preslávnaja: začátije í roždestvó vsepítaja nedomýslenno í neskazánno, imže mír Spasl jesť, jako mílosrd."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Písň pobídnuju pojím vsí Bohu, sotvóršemu dívnaja čudesá mýšceju vysókoju, í Spasšemu Izráiľa, jako proslávisja."},
      {"TEXT": "Spasíteľnoje jésí pristánišče í pokróv, prizyvájuščym ťá Bohoródice prečestaja. ťímže í áz ot duší prizyváju ťá tépľi: Vladíčice Spasí mja."},
      {"TEXT": "Maríe prečestaja, ziždíteľa mati, ístľívšuju strasťmí í prehrišéňmi smirénnuju mojú dúšu íscilí, jako bláhája í bláhopremínnaja."},
      {"TEXT": "Sláva, Beznevístnaja Vladíčice, ne otstupáj moľášči vsehdá tvorcá mojehó í Boha, ó pritekájuščem prísno k pokróvu tvojemú, úlučíti mílosť."},
      {"TEXT": "Paláto óduševlénnaja ceréva, í prestóle óhneobráznyj, so svjatými mučeniki í Apostoly, Christá prísno molí, ot napástej nás ízbáviti."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Kámeň, jéhóže nebrehóša zížduščiji, séj býsť vo hlavú uhla: tój jesť kámeň, na némže útverdí cerkov Christós, juže ot jázýk ískupí."},
      {"TEXT": "Tmá prehrišénij óbderžít mojé sérdce Vladíčice, í ne smíju vozzríti na nebeo óčíma, ťímže zovú: prosvití veľíňmi Christóvymi um í dúšu, í sérdce mojé."},
      {"TEXT": "Vziráju na Božéstvennyj tvój obraz, í pečáť ťá Vladíčiňu, í prečestuju matr, jako pervoobráznu čtú: í sijú lobyzáju, í poklaňájusja, í chvaľú, jédínu vídyj tvojú, í tohó čésť."},
      {"TEXT": "Ústávi ľútaja stremlénija ťilésnaja, úhasí í plámeň strastéj Ďivo: imiže sohrišénij pľinícu mnohopleténnuju mí sopletájet zmíj ľútyj, choťá voschítiti k pohíbeli."},
      {"TEXT": "Vés vo ádáma óblečésja íz tebé Bohoródice, vseťilonósno prošéd Slóvo. tohó ubo molí, strastéj nás ízbáviti, í napástej razlíčnych, í óhňá víčnujuščaho."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Dúchom províďa proróče ávvakúme, slovesé voploščénije, propovídal jésí vopijá: vnehdá priblížitisja ľítom, poznáješisja, vnehdá prijití vrémeni, pokážešisja. sláva síľi tvojéj Hospodi."},
      {"TEXT": "Róždši ziždíteľa, í vsích tvorcá, sílu neizrečénnu, í nepobidímu kríposť imaši Ďivo, í Spasáješi víroju k tebí prichoďáščyja. sehó rádi zovú ti: Vladíčice míra, pomozí mi."},
      {"TEXT": "Bráni nevídimych vráh mýslennych nizloží Vladíčice, vsúje na mojé napádajuščich ókajánnoje sérdce, tišinú Božéstvennuju, í mír dárujušči: jako da véselo vospiváju ťá."},
      {"TEXT": "Nadéžde nenadéžnych, pomóščnice níščich, pláčuščich úťícha, sohrišájuščich óčiščénije, rukovodíteľnica zablúždšich, boľáščich cilébnica, í íspravlénije pádajuščich."},
      {"TEXT": "Čestaja í bláhoslovénnaja, jaže jédína kľátvy vsích ízminívšaja, Ďivo Maríe, so Apostoly, í mučeniki, í proróki molí, íz čréva tvojehó prošédšaho, Spastí dúšy pojúščich ťá."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Tvój mír dážď nám Sýne Božij, ínóho bo rázvi tebé Boha ne znájem, imja tvojé ímenújem, jako Boh živých í mértvych jésí."},
      {"TEXT": "Spasí mja Vladíčice, íz hlubiný napástej, í skorbéj, í pečálej, í strastéj ťilésnych: í v tišiňí Božéstvenňij sochraní dúšu mojú."},
      {"TEXT": "Tý mí jésí téploje chranénije í tvérdoje vo vséj žízni, preneporóčnaja. ťímže moľú ťa, í po smérti tvojé mňí mílosrdije prostrí bohátoje."},
      {"TEXT": "Jaže ziždíteľa róždšaja, í ízbáviteľa vsích, ízbávi mjá strastéj ťilésnych ópaľájuščich sérdce mojé, í privlačájuščich k ďilóm nepodóbnym."},
      {"TEXT": "Jako místo svjaščénija javľšisja mýslennaho, vsehó mja ósvjatí Vladíčice, í so svjatými molísja í múdrymi Apostotoly, Spastí mja Ďivo."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Proróka Jónu podražája, vopijú: živót mój bláže svobodí íz tlí, í Spasí mja Spase míra, zovúšča: sláva tebí."},
      {"TEXT": "Tý žíva mjá sobľudáješi ízbavľájušči napástej: tý í ot zemlí otchoďášča k víčňij žízni prestávi Ďivo mati, mílosrdijem tvojím."},
      {"TEXT": "Tý jésí sťiná nerušíma, tý jésí pokróv tvérd, Bohoródice bláhája, tý predstáteľnica kripká rabú tvojemú: í sehó rádi ťá prizyváju prísno."},
      {"TEXT": "Tý molitvu síľnu sťažávši k Bohu, Bohoródice bláhája, ne prézri mené tépľi k pokróvu tvojemú pritekájuščaho, í vopijúščaho: pomíluj mjá, mati vsích Boha."},
      {"TEXT": "Ne otríni mené Christé, ne hnušájsja mené Spase, mólit ťá áhnica róždšaja ťá plótiju, so Apostoly, í so proróki, í so strástotérpcy tvojími."}
    ],
    "S": [
      {"TEXT": "Oblak ťá svíta Božija prisnosúščnaho, Ďivo, í kovčéh, í svíščnik, í stámnu, í hóru nesikómuju, prorócy proricáchu ótrokovíce prečestaja: íz tebé bo prójde bez símene, v posľídňaja Christós Boh náš, jakože Ótc bláhoizvóli."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží ohň. tohdá trijé, jako jédíňimi ústý pojáchu, í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
      {"TEXT": "Otčájanna súšča mjá čestaja, prehrišéniji í slasťmí plotskími, í ko hlubiňí porivájema pohíbeli, prispívši ízbávi mjá prečestaja Vladíčice, mílosrdijem tvojím."},
      {"TEXT": "Pribížišče í pokróv deržáven, í ízbavlénije Bohoródice vsím vírnym: tý mi búdi rukovodíteľnica ko tvorcú, prehrišénij ízbavlénije podajúšči mí, bláhoutróbijem tvojím."},
      {"TEXT": "Tý kľátvu potrebíla jésí čestaja, rádosť róždšaja Christá: tý í kľátvu, ot hrichá pribývšuju mí, razriší síloju tvojéju preneporóčnaja, í dáruj mí rádosť."},
      {"TEXT": "Tjá, presvjatája čestaja, rabí tvoí mólim vsehdá déň í nóšč, moľáščesja sokrušénnoju mýsliju, ízbavlénije sohrišénij nášich dáruj tvojími molitvami."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Jehóže úžasájutsja Anheli, í vsjá vóinstva, jako tvorcá í Hospoda, pójte svjaščénnicy, proslávite otrocy, bláhoslovíte ľúdije, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Vostáni, predvarí, rátuj vrahí, iže vsúje smuščájuščyja í óskorbľájuščyja nás, tvojú sílu jávľájušči svjatája Ďivo, pomóščnice míra."},
      {"TEXT": "Mír spaslá jésí ot smérti í tlí Božestvennym roždestvóm tvojím, Ďivo bláhája: í nýňi že molitvami tvojími í nás voschvaľájuščich ťá, ot strastéj íschití, í Spasí."},
      {"TEXT": "Mnóhaja tvojá í neizrečénnaja Ďivo kríposť, mnóhi í nepobidímy Božestvennyja ščedróty, í bláhoutróbije. ťímže Spasáj nás, vojístinnu ťá prizyvájuščich."},
      {"TEXT": "Jako óduševlén vijnohrád Ďivo, prorastíla jésí nám hrózd zrílyj, ístočívšij vijnó óstavlénija, í hrichóvnoje ízsušívšij pijánstvo."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Svitonósnyj oblak, vóňže vsích Vladýka, jako dóžď s nebesé na runó sníde, í voplotísja nás rádi, býv čelovík, beznačáľnyj, veličájem vsí jako matr Boha nášeho čístuju."},
      {"TEXT": "V móri žitijá óburevájem ziló slasťmí plotskími, tebí pripádaju í vopijú: pomíluj mjá k tebí pritekájuščaho Vladíčice, í rúku mí Spasénija podážď, ízbavľájušči pohíbeľnyja hlubiný."},
      {"TEXT": "Tebí mojá hrichí íspovídaju Ďivo, tvojemú licú mój predstavľáju stúd, í vopijú ot duší: pomíluj í úščédri, prečestaja, jako na ťá úpovánije s Bohom vozložích tvérdoje."},
      {"TEXT": "Tjá bez símene róždšuju tvorcá í Vladýku, prizyváju ot duší, í zovú priľížno: tý mja Spasí ot tlí mnóhich prehrišénij, í ízbávi óhňá nehasímaho, presvjatája Bohoródice bláhája."},
      {"TEXT": "Neprochodímaja dvére, rájskaja vratá, spasáemym púť, Spasénija stezjá, s mučeniki í proróki, s právednymi že í prepodóbnymi, í s Božéstvennymi Apostoly, molísja čestaja, Spastísja dušám nášym."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Stradánija pochvalóju, í vinéčnoju póčestiju, slávniji strástotérpcy óďíjavšesja tobóju Hospodi, terpínijem úbo rán bezzakónnych pobidíša, í síloju Božéstvennoju ot nebes pobídu prijáša: ťích molitvami í nás svobodí ot nevídimaho vrahá Spase, í Spasí nás."},
      {"TEXT": "Jáko dóbriji vóini jédinomúdrenno vírovavše, preščénija mučítelej ne úbojástesja svjatíji, prijidóste úsérdno ko Christú vzémše čestnýj krest: í skončávše tečénije, s nebesé pobídu prijáste. sláva úkrípľšemu vý: sláva vinčávšemu vý: sláva ďíjstvujuščemu vámi vsím íscilénija."},
      {"PODOBEN": "Hrób tvój", "TEXT": "V mísťi svítľi, v líci právednych úpokój Spase, k tebí prestávľšichsja: na ťá bo úpovánije čelovikoľúbče vozložíša: prijimí molénije ó ótcích í čáďich, ímže soveršájem pámjať: í ópravdí ťích, jáko mnohomílostiv."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Havrijílu viščávšu tebí Ďivo, rádujsja: so hlásom voploščášesja vsích Vladýka, v tebí svjatím kijvóťi, jákože rečé právednyj David, jávílasja jésí šíršaja nebes, ponosívši ziždíteľa tvojehó: sláva vséľšemusja v ťá: sláva prošédšemu íz tebé: sláva svobodívšemu nás roždestvóm tvojím."},
    "S2": [
      {"TEXT": "Ránami svjatých, íže po tebí postradáša, úmolén búdi Hospodi: í vsjá náša boľízni í strásti íscilí čelovikoľúbče, mólimsja."},
      {"TEXT": "Mučeniki Christóvy mólim vsí, í ľubóviju prijídem k ním s víroju: síji bo ó nášem Spaséniji prósjat, í síji vsí ístočájut íscilénij bláhodáť, síji polkí othoňájut bisóvskija, jáko sochránnicy víry."},
      {"TEXT": "Smértnuju deržávu Christé úprazdnív, í netľínije zemným ístočíl jésí: í íže v ťá vírujuščiji ne úmirájut, no živút výnu ó tebí. ťímže úpokój Hospodi, dúšy ráb tvojích, í účiní ích so svjatými tvojími: molitvami Bohoródicy, dáruja ťím proščénije í voskresénije."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Jédína krípkaja í téplaja predstáteľnice róda čelovíčeskaho, Bohoródice Ďivo, neprestánno molí so proróki í mučeniki, so svjatíteli že í póstniki í prepodóbnymi, jéhóže rodilá jésí páče jéstestvá Boha Slóva, Spastí vsjáčeskaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Stolpóm óhnennym í óblačnym Izráiľa nastavléj, jáko Boh, móre razvérže, kolesnícy že faraónovy hlubinóju pokrý. pojím písň pobídnuju, jáko jédín proslávisja."},
          {"TEXT": "Ščitóm bláhočéstija óhráždšesja Božéstvenniji stradáľcy, ústremíšasja k boréniju: pohubíša že vrahá vsjú sílu, pojúšče písň pobídnuju Christú úkrípľšemu ích."},
          {"TEXT": "Úpasóste Božéstvenniji pástyrije, stádo Božije na pážiti tájňij, vólki othnávše páliceju slovés svjaščénnych: í vselístesja rádujuščesja vo óhrádu nebésnuju, íďíže jésť velíkij pástyr."},
          {"TEXT": "Íže strásti poščénijem í boľízňmi úmertvívše plóti, Božéstvennym manovénijem, živeté po smérti prepodóbniji: nás rádi mértva bývšaho, Christá vsehdá molíte úščédriti nás."},
          {"TEXT": "Mértv býv, í mértvym darovál jésí Božéstvennyj tvój živót, í bezsmértnuju žízň. íže víroju prešédšyja ot žitijá tľínnaho, cárstvija tvojehó sotvorí pričástniki, jáko bláhoutróben, í jédín mnohomílostiv."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže ľubóviju Christóvoju újazvľájemi mučenicy, í vinčávšyjasja ot Boha žený, tebé vseneporóčnuju í dóbruju v ženách vsí prepodóbniji počitájut, rádujuščesja vírno, jáko cerícu vsečestnúju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tvojá pobidíteľnaja desníca Bohoľípno v kríposti proslávisja: tá bo bezsmértne, jako vsemohúščaja protívnyja sotré, Izráiľťanom púť hlubiný novosoďílavšaja."},
          {"TEXT": "Vratá smérti í verejí, tvojéju smértiju sokrušíl jésí bezsmértne, vratá otvérzi Vladýko, páče úmá bezsmértija úspšym, molitvami strástotérpec tvojích."},
          {"TEXT": "Da Božéstvennaho životá spodóbimsja, sošél jésí k smérti, tojá že ísprovérh sokróvišča, nás ottúdu ízvlékl jésí: nýňi že žiznodávče, prestávlennyja úpokój."},
          {"TEXT": "Tý mojé tľínnoje že í mértvennoje vosprijím, v netľínije óblékl jésí, í k bezkonéčnomu žitijú í blážénnomu voznésl jésí, íďíže jáko ščédr, íchže prijál jésí, úpokój."},
          {"TITLE": "Bohoródičen", "TEXT": "Róždšuju jéže ot Boha Božije Slóvo, vírniji vospojím: tá bo vsečestaja púť žízni úméršym býsť, júže jáko Bohoprijémnicu í Bohoródicu proslávim."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Da útverdítsja sérdce mojé v vóli tvojéj Christé Bože, íže nad vodámi nebeo útverždéj vtoróje, í ósnovávyj na vodách zémľu vsesíľne."},
          {"TEXT": "Mnóhija múki preterpívše, í bláhích mnóhich spodóbistesja, mnóžestvo mučenik svjaščénnoje: ťímže molitvami vášimi zól mojích bezmírnoje mnóžestvo óčístite."},
          {"TEXT": "Svjaščénniji óďíjavšesja právednoju bláhodátiju, í vesélije krásnoje prepodóbnych sobór sťažávše, neveščéstvennym služítelem úpodóbišasja."},
          {"TEXT": "Christóvy prorócy, Božéstvenniji mučenicy, svjaščénnych žén soslóvije, íže postradávše múžeski, í v posťí proslávistesja: íchže molitvami mílosti tvojá Spase vsím dáruj."},
          {"TEXT": "Íže ot zemlí Christé, čelovíka rukóju tvojéju sozdáv vóleju, í jáže ot nás vsjá víroju prestávľšyjasja rabý tvojá nebésnych bláh spodóbi."},
          {"TITLE": "Bohoródičen", "TEXT": "Bohorodíteľnice neiskusobráčnaja, prošénija vsích prinesí soďíteľu nášemu Bohu, róždšemusja ot útróby tvojejá: jáko da óbrjáščem soveršénnoje ľútych ízbavlénije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jedíne vídyj čelovíčeskaho suščestvá némošč, í mílostivno v né voobrážsja, prepojáši mjá s vysotý síloju, ježe vopíti tebí svjatýj: óduševlénnyj chráme neizrečénnyja slávy tvojejá čelovikoľúbče."},
          {"TEXT": "Jáko jédín bláh sýj, jáko jédín mnohomílostiv, jáže bláhočéstno k tebí otšédšyja, v nebésnych selénijich úpokój, íďíže neizrečénnaja rádosť í naslaždénije, í íďíže sobór mučeničeskij veselítsja."},
          {"TEXT": "Tý jédín jávílsja jésí na zemlí, Spase mój bezhríšen, íže hrichí míra vzémľaj jáko mílosrd: ot míra sehó prestávľšichsja víroju, dúšy úpokój vo dvórich svjatých tvojích, v sládosti rájsťij čelovikoľúbče."},
          {"TEXT": "Smérti deržávu nizlóž, živót nekončájemyj vsím vírnym ístočíl jésí Vladýko: v tóm úbo účiní bláhočéstno otšédšyja, prezirája bezmírnaja prehrišénija, í proščája hrichí ích čelovikoľúbče."},
          {"TEXT": "Bez símene začát čestaja, Slóvo prisnosúščnoje, plótski k nám prišédšeje, í smérti kríposť razorívšeje, í mértvym voskresénije í žízň víčnuju svojím mílosrdijem dárujuščeje."},
          {"TITLE": "Bohoródičen", "TEXT": "Úslýšach Hospodi slúch tvój, í úbojáchsja, razumích ďilá tvojá, prorók hlahólaše, í proslávich sílu tvojú."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Preterpívše mučenicy vsjákija rány, nrávom dóblestvennym, jákože óvčáta neporóčnaja Christú privedóstesja, za vsích zaklávšemusja životú."},
          {"TEXT": "Ústá Božéstvennaja bývše svjatítelije Božijim Slóvom naučájemi, dúšy ízbáviša ot úst ľstívaho: íchže blahočestnomúdrenňi počitájem."},
          {"TEXT": "Krípcy Božéstvennym Dúchom bývše ótcý Božéstvenniji, krípko pobidíste duchóv lukávstvija, prepodóbniji bláhodátiju."},
          {"TEXT": "Úmertvívsja životé náš vóleju na drévi, íže víroju prešédšyja životá spodóbi víčnaho čelovikoľúbče."},
          {"TITLE": "Bohoródičen", "TEXT": "Ne otverhóšasja Hospoda žénskij lík, stráždušče múžeski: í ne pobidíšasja ťilésnymi slasťmí svjatíji, spospíšnicu ťá ímúšče prečestaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hóru ťá bláhodátiju Božijeju prijosinénnuju, prozorlívyma ávvakúm úsmotrív óčíma, íz tebé ízýti Izráilevu provozhlašáše svjatómu, vo Spasénije náše í óbnovlénije."},
          {"TEXT": "Úmertvív ád nepobidímoju tvojéju síloju, vminén býl jésí v mértvych, jédín sýj svobóď Christé, dúšy svobodí bláhočestívych, í jéže v ném ósuždénija, svjatých mučenik moľbámi."},
          {"TEXT": "Íže vsích sýj jáko Vladýka, protivodostójnuju íže ot ádáma tvojehó zakolénija, ízbávu dál jésí í cínu: ťímže mólimsja tvoím ščedrótam, prestávľšyjasja úpokój, sohrišénij podajá óstavlénije."},
          {"TEXT": "Prijál jésí Spase mój, jéže vo hróbi položénije, í jáže vo hrobích žíti ósuždénnyja mertvecý, jáko Boh voskresíl jésí. nýňi že žízni prisnosúščnyja spodóbi prestávlennyja, jáko jédín čelovikoľúbec."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasésja ród čelovíčeskij roždestvóm tvojím: tý bo rodilá jésí nám ńpostásnyj živót, smérti potreblénije, í k žízni soďílovajuščij voschód, Bohorodíteľnice preneporóčnaja Vladíčice."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svítlyj nám vozsijáj svít prisnosúščnyj, útreňujuščym ó suďbách zápovidej tvojích, Vladýko čelovikoľúbče Christé Bože náš."},
          {"TEXT": "Vooružívšesja bláhočéstijem, ne újázvleni jávístesja mučenicy, borcá strilámi, í pobidonóscy bláhodátiju bývše, vincý polučíste."},
          {"TEXT": "Pomáza mástiju Božéstvennoju Hospod svjaščénniki svojá, úpásšyja v prepodóbiji vírnych mnóžestva, í nastávľšyja ko óhráďi nebésňij."},
          {"TEXT": "Svjaščennomučenicy svjaščénňijšiji, prepodóbniji vsí, íže Dúcha ústávy sobľúdše, í cárstviju pričástnicy bývše, Božéstvenno proslavľájetesja."},
          {"TEXT": "Íchže nýňi prestávil jésí poveľínijem tvojím Vladýko Hospodi, spodóbi cárstvija tvojehó so svjatými, vsjá prezirája ím drévňaja sohrišénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže postóm í stradánijem slávu óbrítše nebésnuju žený, prečestaja, tebé predstáteľnicu ímúšče, zmíevu deržávu razrušíša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prosvitívyj sijánijem prišéstvija tvojehó Christé, í ósvitívyj krestóm tvojím míra koncý, serdcá prosvití svítom tvojehó Bohorazúmija, pravoslávno pojúščich ťá."},
          {"TEXT": "Ísciľájaj ot jáda smértnaho, smérť priját, í smérti žálo pritupíl jésí: no sám úpokój, íchže prijál jésí žiznodávče, mučenik moľbámi."},
          {"TEXT": "Úmerščvlénija í tľínija čelovíki svobodívyj, dúšy vírno prestávlennych účiní vo dvórich svjatých tvojích, otňúduže otbižé vsjáka skórb, í vesélije vodvorájetsja."},
          {"TEXT": "Ráj úbo s tobóju povíšennomu, jáko otvérzl jésí: nýňi prijimí, dúšy Vladýko, k tebí víroju prestávľšyjasja, podajá ím v cerkvi pérvenec vodvorítisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízbavľájušči na ťá nadéždy deržávu ímúščich, k pristánišču Božéstvennyja vóli tícho nastávi, matrnim tvojím derznovénijem k Sýnu tvojemú, bláhoslovénnaja vseneporóčnaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Proróka Jónu podražája vopijú: živót mój bláže, svobodí íz tlí, í Spasí mja, Spase míra, zovúšča: sláva tebí."},
          {"TEXT": "Úmerščvléni bývše rán mnóhich navedéňmi, žízň ístinnuju nasľídovaste vkúpi, moľáščesja Spastísja vsím nám, svjatíji mučenicy."},
          {"TEXT": "Dennícy svitozárnyja poznáni býste na zemlí, blahočéstija svítom ózaríste vírnyja, preslávniji Christóvy órúžnicy, í svjatítelije premúdriji."},
          {"TEXT": "Stránni jávístesja na zemlí, í hráždane nebésniji, Bohonósniji póstnicy, úmertvívše plóti mudrovánija vozderžánijem í smirénijem."},
          {"TEXT": "Nevečérnemu tvojemú svítu, í sládosti ístinňij, jáže prestávil jésí vírnyja, pokaží pričástniki čelovikoľúbče, í svjatých sobórom sích sopričtí."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže postradávšyja krípko, í postívšyjasja tépľi, tobóju psalómski vo sľíd privedóšasja Christú, vsepítaja Bohorodíteľnice, vsjáčeskich cerjú."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óbýde nás posľídňaja bézdna, ňísť ízbavľájaj, vminíchomsja jako ovcy zakolénija, Spasí ľúdi tvojá Bože náš: tý bo kríposť nemoščstvújuščich í íspravlénije."},
          {"TEXT": "Jáko mílosrd, prestávlennym dáruj prehrišénij proščénije, í víčnoje naslaždénije podajá, íďíže sijáet licá tvojehó svítlosť, í ózarájet strástotérpcy tvojá."},
          {"TEXT": "Íže króviju ot rébr tvojích ístékšeju mír ískupíl jésí, víroju úsópšyja úbo Christé ízbávi čestnými strasťmí tvojími: tý bo cínu za vsích sebé dál jésí."},
          {"TEXT": "Íže sozdávyj mjá rukáma prečestymi pérvie í dúch darovávyj, í k zemlí nizpádša zľí, páki óbnovívyj krasňíjše, nýňi dúšy prestávľšichsja sám úpokój."},
          {"TEXT": "Čertóhu tvojemú svitonósnomu Hospodi, vselíti spodóbi, jáže v víri k tebí úsópšyja, ťích prezirája prehrišénija, jáko bláh í mílosrd í mnohomílostiv."},
          {"TITLE": "Bohoródičen", "TEXT": "Pojém ťá bláhoslovénnaja čestaja, jéjáže rádi nám vozsijá súščym vo ťmí í síni smértňij, právdy nezachodímoje Sólnce: tý vo nášeho Spasénija chodátaica bylá jésí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Súščym v peščí ótrokóm tvoím Spase, ne prikosnúsja, nižé stuží ohň. tohdá trijé jako jédíňimi ústý pojáchu í bláhoslovľáchu, hlahóľušče: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Ískusívšesja jáko zláto vo óhní mučenicy vsími múkami, svitľíjše vsjákaho zláta v ľubví Božéstvenňij jávíšasja, í v sokróviščach nebésnych sochranéni býša."},
          {"TEXT": "Jáko svjaščénnicy, jáko Božéstvenniji sluhí bývše, vsí svjatítelije svjaščénniji prinesóste Bohu žértvy bezkróvnyja, í ľúdi úpásše, íďíže velíkij pástyr vselístesja."},
          {"TEXT": "Ne pokorívšesja strastém plóti, bezstrástijem jáko v rízu tájnu prepodóbniji óblékšesja, sožítelije Anhelom jávíšasja: íchže molitvami Christé, ízbávi nás ot ískušénij."},
          {"TEXT": "Íďíže píšča jésť tájnaja, íďíže sijáet svít licá tvojehó Christé, jáže ot nás prestávľšyjasja v víri bláhodáteľu vselí, sláviti bláhočéstno tvojú bláhostýňu."},
          {"TITLE": "Bohoródičen", "TEXT": "Tebé vsesvjatája, prečestaja, svjatýja žený ímúšče dobrótu, likújut so Anhely rádostno, í Boha Slóva slávjat róždšahosja plótiju íz tebé, za mílosrdije mnóhoje."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebé úmnuju Bohoródice, péšč razsmotrájem vírniji: jákože bo ótroki Spasé trí prevoznosímyj, mír óbnoví, vo črévi tvojém vsecíl, chváľnyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Sijániji prečestyja slávy tvojejá, ózarítisja Christé podaváj, ot búri mijrskíja k tebí otšédšym, í ťích spodóbi s mučeniki vzyváti tebí: chvalímyj ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Nóv ádám vojístinnu býv, ádámov soďíteľu, íže kľátvu bo ádámovu jédín potrebíl jésí. ťímže mólimsja tebí: prestávlennyja úpokój v sládosti rájsťij Christé, jáko jédín mílosrd."},
          {"TEXT": "Íže nášu jéstéstvennuju némošč jédín svídyj jáko Boh, bláh že í mílostiv, vsjá íchže prestávil jésí, íďíže svít nezachodímyj prisiščájet licá tvojehó, účiní Christé, chvalímyj ótcév Bože í preproslávlen."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakóna síni, í drévňaja hadánija tvojím preidóša roždestvóm Bohomati, tý bo nám Božéstvennyja bláhodáti svít vozsijála jésí: ímže drévnich ízbávichomsja dolhóv čestaja, vospivájušče Boha preproslávlennaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jehóže úžasájutsja Anheli, í vsjá vóinstva, jako tvorcá í Hospoda, pójte svjaščénnicy, proslávite otrocy, bláhoslovíte ľúdije, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Lvóv zijánija preidóša nevrédno, í konóbov vrínija pretekóša krípko mučenicy vsí, prochlaždájemi óhném Božéstvennaho Dúcha preslávno."},
          {"TEXT": "Dajá prorókom svoím predvíďiti dáľňaja, í svjatíteli tvojá úmudríl jésí svjaščénno: ťích molitvami Christé Bože, prosvití serdcá vírno pojúščich ťá."},
          {"TEXT": "Raspénše sebé prepodóbniji mírovi, živót premírnyj nasľídovaste póstnicy, s súščimi ot víka vsích Bohu úhodívšimi prepodóbno í právedno."},
          {"TEXT": "Íže sozdávyj čelovíka ot zemlí Bohoďíľno, jáže ot zemlí prestávil jésí vírnyja, jáko bláh, píšči rájskija spodóbi, vsjá prezirája jáže ot ních soďíjannaja."},
          {"TITLE": "Bohoródičen", "TEXT": "Dóbruju í neporóčnuju čestaja v ženách, žený postradávšyja znájušče ťá jávi Ďivo, molitvy tvorját s tobóju k Bohu, Spastísja ot bíd rabóm tvoím."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V peščí ótrocy Izráilevy, jákože v horníľi dobrótoju bláhočéstija čisťíe zláta bleščáchusja, hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte vo vsjá víki."},
          {"TEXT": "Skvérnu vsjú tvojích rabóv úsópšich, tvojehó čelovikoľúbija rosóju otmýv, ťá písňmi vospiváti spodóbi: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Predstojáteli Spase desnýja, víroju ópravdáv molitvami strástotérpec, jáže prestávil jésí vírnyja, pokaží pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo vsjá víki."},
          {"TEXT": "Íže smérti í životá ímíjaj vsjákuju vlásť, jáže víroju úsópšyja tvojehó sijánija úlučíti bláhovolí, vzyvájuščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Spasénija chodátaica nám bylá jésí vseneporóčnaja, í v neprechodímyja víki prebyvánija že í svítlosti: tebé Ďivo čestaja, prísno vsjá ďilá bláhoslovím, í prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Živoprijémnyj ístóčnik prisnotekúščij, svitonósnyj svitíľnik bláhodáti, chrám óduševlénnyj, síň prečestuju, nebesé í zemlí prostránňijšuju, Bohoródicu vírniji veličájem."},
          {"TEXT": "Svjaščénnych mučenik počtím svjaščénnaja borénija rádujuščesja, stradánija že í rány, prihvoždénija í ízhnánija, í zakolénije blažénnoje, ímže Christú nasľídnicy jávíšasja."},
          {"TEXT": "Jáko svjaščénnicy Božiji, óblekóšasja v právdu Božéstvenniji úhódnicy: jáko v prepodóbiji požívše, íže v posťí jávi skončávšijisja, rádujutsja Christá veličájušče."},
          {"TEXT": "Ústá Božéstvennaja Hospodňa bývše, prorócy vsí, vsím jéhó provozvistíša svít: s nímiže nýňi veseľátsja í žený, krípko podvizávšyjasja, í postóm Bohu úhodívšyja."},
          {"TEXT": "Íže vsími cárstvujuščaja sílo, tvojehó cárstvija pokaží pričástniki, so svjatými tvojími, jáže ot zemlí prestávil jésí: í jáže soďíjannaja ími, Bože vsích prézri premnóhoju bláhostiju tvojéju."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže svít róždšaja Božéstvennyj, bezľítnyj, vsjá mojá razriší ľítnaja prehrišénija, tvojími moľbámi: í úm mój prosvití, ómračájemyj prísno ľínostiju, da ťá pojú, í vírno veličáju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Obraz čístaho roždestvá tvojehó óhnepalímaja kupiná pokazá neopáľnaja: í nýňi na nás napástej svirípijuščuju úhasíti mólimsja péšč, da ťá Bohoródice neprestánno veličájem."},
          {"TEXT": "Poščadí jáko Boh čelovikoľubív, í mílostiv, tvojé sozdánije: í úpokój v selénijich svjatých tvojích, íďíže mučenicy vsí veseľátsja, víroju prestávlenyja ot vrémennych, mnohomílostive."},
          {"TEXT": "Ímíjaj mílostej bézdnu, prepobiždájuščuju rabóv tvojích prehrišénija, íchže prijém ízbrá, úpokój v ňídrich ávraámlich čelovikoľúbče, í s lázarem vo svít tvój vselí."},
          {"TEXT": "Ízbáviteľ í Spas býv ródu čelovíčeskomu, raspjátija rádi, jáže nýňi ot nás prestávil jésí, jáko bláhodáteľ, naslaždénija Božéstvennaho spodóbi, í životá netľínnaho, í vesélija í svítlosti."},
          {"TITLE": "Bohoródičen", "TEXT": "O jáže páče úmá čudés tvojích! tý bo Ďivo jédína vsím, íže pod sólncem, podalá jésí razumíti novíjšeje čúdo prečestaja, tvojehó roždestvá nedoumínnaho: ťímže ťá vsí veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Strástotérpcy Christóvy, prijidíte ľúdije vsí počtím, píňmi í písňmi duchóvnymi, prosvíščniki míra, í propovídniki víry: ístóčniki prisnotekúščyja, ot níchže ístekájut vírnym íscilénija. ťích molitvami Christé Bože náš, mír míru tvojemú dáruj, í dušám nášym véliju mílosť."},
      {"TEXT": "Síji vóini cerjá velíkaho protívišasja poveľínijem mučítelevym, dóblestvenňi neradíša ó múkach, í lésť vsjú poprávše, dostójňi vinčáni býša. prósjat ot Spasa míra, í dušám nášym vélija mílosti."},
      {"TEXT": "Vás prechváľniji mučenicy, ni skórb, ni ťisnotá, ni hlád, ni honénije, nižé rány, ni járosť zviréj, ni méč, nižé óhň preťáj razlučíti ot Boha vozmohóša: ľubóviju že páče jáže k nemú, jáko v čuždích podvíhšesja ťilesích, jéstestvó zabývše, í smérť prezríste. ťímže í dostójno trudóv vášich mzdú prijáli jésté, nebésnomu cárstviju nasľídnicy bývše: Christú molítesja ó dušách nášich."},
      {"TEXT": "Veselítesja mučenicy ó Hospodi, jáko pódvihom dóbrym podvizástesja, í protívistesja carém, í mučíteli pobidíste: óhňá í mečá ne ústrašístesja, í zviréj dívijich sňidájuščich ťilesá váša. Christú so Anhely písň vozsylájušče, s nebesé vincý prijáste: ísprosíte darováti mír míru, í dušám nášym véliju mílosť."},
      {"TITLE": "Mértven", "TEXT": "Dílom Spase mój jávľáješi, jáko tý jésí vsích voskresénije, Slóvom Slóve lázarja ot mértvych vozstávil jésí. jéhdá že mértviji ot hrobóv voskresóša, í vratá ádova smjatóšasja: tohdá čelovíkom smérť són jávľášesja. no íže na Spasénije svojehó sozdánija, á ne na ósuždénije prišédyj, íchže ízbrál jésí, úpokój jáko čelovikoľúbec."},
      {"TITLE": "Bohoródičen", "TEXT": "Rádujsja ot nás, svjatája Bohoródice Ďivo čestyj sosúde vsejá vselénnyja: sviščé neuhasímaja, vmistílišče nevmistímaho, chráme neoborímyj. rádujsja, íz nejáže rodísja áhnec Božij, vzémľaj hrichí vsehó míra."}
    ],
    "ST": [
      {"PODOBEN": "Prechváľniji mučenicy", "TEXT": "Tebí Spase mólimsja, tvojehó sládkaho pričástija prestávľšichsja spodóbi, í vselí vo óbítelech prepodóbnych so svjatými tvojími, í v nebésnaja žilíšča, bláhoutróbijem tvojím prezrjá bezzakónija, í podajá sím pokój."},
      {"TEXT": "Páče vídimych tvojá Spase óbiščánija, jáže óko ne víďi, í úcho ne slýša, í na sérdce čelovíka nikohdáže vzýde: mólim ťá Vladýko, sládkaho tvojehó pričástija polučíti spodóbi, k tebí prestávľšyjasja, í podážď ím víčnuju žízň."},
      {"TEXT": "Ó krest í tvojém veseľáščesja. ó kresťí tvojém naďíjuščesja rabí tvoí, k tebí prestávišasja čelovikoľúbče: ímže nýňi ízbavlénije ťích prehrišénij, krest tvój dáruj, í króv prolijánnuju za mijrskíj živót, bláhosérdijem tvojím proščája sohrišénija, í prosviščája svítom licá tvojehó."},
      {"TEXT": "Niktóž e bezhríšen, niktóže ot čelovík býv, tókmo tý jédíne bezsmértne. ťímže rabý tvojá, jáko Boh ščédryj, vo svíťi so Anheľskimi likostojániji tvojími účiní bláhoutróbijem tvojím, prezirája bezzakónija, í podajá ím proščénije."},
      {"TITLE": "Bohoródičen", "TEXT": "Christá úmolí, tvojé roždénije mati Ďivo, sohrišénij proščénije darováti rabóm tvoím, tebé Bohoródicu propovídavšym vojístinnu, í Slóvom bláhočestívym bláhoslovívšym, í svítlosti svjatých í vesélija spodóbi vo cárstviji tvojém."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Sňídiju ízvedé íz rajá vráh ádáma: krestóm že vvedé Christós vóň razbójnika, pomjaní mja Hospodi, vopijúšča, jéhdá prijídeši vo cárstviji tvojém."},
      {"TEXT": "Stradálec mnóžestvo bezčíslennoje, svjatítelej, í premúdrych žén, í prorók preslávnych, móľat ťá Izráise Bože: podážď nám óstavlénije prehrišénij, í véliju mílosť."},
      {"TEXT": "Íže tečénije soveršívše svjaščénňijšiji Christóvy stradáľcy, so svjatíteli svjaščénnymi í proróki, spodóbistesja vo hráďi nebésňim žíti, so Anhely veseľáščesja."},
      {"TEXT": "Vo svíťi Christé, účiní nevečérňim, jáže prestávil jésí, prehrišénija ích prezrív, jáko ščédryj Boh: da tvojú slávim bláhodáteľu, bezčíslennuju mílosť."},
      {"TEXT": "Ótcú poklonímsja, í Sýna slavoslóvim, í presvjatáho Dúcha vsí vírniji vospojím: pomjaní nás zovúščich, jédinosúščnaja Trójce, jédínice Bože."},
      {"TEXT": "Jáko palátu prostránnuju, í prestól slávy, í óblak svítel, pisnoslóvim ťá čestaja, í mólim: razorí óblak mráčnyj ot dúš nášich, Božéstvennymi molitvami tvojími."}
    ]
  }
}