{
  "M": {
    "HV": [
      {"TEXT": "Préžde vík ot Ótcá róždšemusja Božiju Slóvu, voplóščšemusja ot Ďivy Maríji, prijidíte poklonímsja: krest bo preterpív, pohrebéniju predadésja, jako sám voschoťí: í voskres íz mértvych, Spasé mja zabluždájuščaho čelovíka."},
      {"TEXT": "Préžde vík ot Ótcá róždšemusja Božiju Slóvu, voplóščšemusja ot Ďivy Maríji, prijidíte poklonímsja: krest bo preterpív, pohrebéniju predadésja, jako sám voschoťí: í voskres íz mértvych, Spasé mja zabluždájuščaho čelovíka."},
      {"TEXT": "Christós Spas náš, ježe na ný rukopisánije prihvozdív na kresťí zahládi, í smértnuju deržávu úprazdní: poklaňáemsja jéhó tridnévnomu voskreséniju."},
      {"TEXT": "So Archánhely vospojím Christóvo voskresénije: tój bo jesť ízbáviteľ í Spas dúš nášich, í v slávi strášňij í krípcij síľi, páki hrjadét sudíti míru, jéhóže sozdá."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Ó prevélija táinstva! zrjá čudesá, propovíduju Božestvó, Jémmanúil bo jéstestvá ubo vratá otvérze jako čelovikoľúbec, ďívstva že kľučí ne razruší jako Boh: no síce ot útróby prójde, jakože slúchom vníde: táko voplotísja, jakože začátsja: bezstrástno vníde, neskazánno ízýde, po proróku hlahóľuščemu: sijá vratá zakľučéna búdut: niktóže prójdet imi, tókmo jédín Hospod Boh Izráilev, ímíjaj véliju mílosť."},
    "S": [
      {"TEXT": "Voskresnije tvojé Christé Spase, vsjú prosvití vselénnuju í prizvál jésí tvojé sozdánije: vsesíľne Hospodi sláva tebí."},
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Vsích skorbjáščich rádoste, í óbídimych predstáteľnice, í úbóhich pitáteľnice, stránnych že úťišénije, í žézle sľipých, nemoščných posiščénije, truždájuščichsja pokróve í zastúpnice, í sírych pomóščnice, mati Boha výšňaho, tý jésí prečestaja: potščísja, mólimsja, Spastísja rabóm tvoím."},
      {"TEXT": "Vsjákoje bezzakónije neščádno, vsjákij hrích nevozdéržno ókajánnyj soďílach: vsjákaho ósuždénija dostóin jesm! viný pokajánija mňí podážď Ďivo, jako da ne ósuždén támo jávľúsja, ťá bo napisúju molítvennicu, ťá prizyváju predstáteľnicu, ne posramí mené Bohonevístnaja."},
      {"TEXT": "Inóho pribížišča čestaja, k tvorcú í Vladícii mý ne imamy, rázvi tebé Bohonevísto: da ne otríneši nás téplym tvojím predstáteľstvom, nižé posramíši ľubóviju pritekájuščich pod króv tvój, mati Boha nášeho: potščísja, í tvojú pómošč dážď, í nýňišňaho hňíva nás Spasí."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Któ ťa po dostojániju pochválit í úblažít, ótrokovíce Bohonevístnaja, ó ježe tobóju bývšem mírovi ízbavléniji: blahodarjášče ubo zovém tí, hlahóľušče: rádujsja, jaže ádáma óbožívšaja, í razstojáščaja sovokupívšaja. rádujsja, prosvitívšaja ród náš svitonósnym voskresénijem Sýna tvojehó í Boha nášeho: ťá bo Christijánskij ród neprestánno úblažájem."}
  },
  "V": {
    "HV": [
      {"TEXT": "Préžde vík ot Ótcá róždšemusja Božiju Slóvu, voplóščšemusja ot Ďivy Maríji, prijidíte poklonímsja: krest bo preterpív, pohrebéniju predadésja, jako sám voschoťí: í voskres íz mértvych, Spasé mja zabluždájuščaho čelovíka."},
      {"TEXT": "Christós Spas náš, ježe na ný rukopisánije prihvozdív na kresťí zahládi, í smértnuju deržávu úprazdní: poklaňáemsja jéhó tridnévnomu voskreséniju."},
      {"TEXT": "So Archánhely vospojím Christóvo voskresénije: tój bo jesť ízbáviteľ í Spas dúš nášich, í v slávi strášňij í krípcij síľi, páki hrjadét sudíti míru, jéhóže sozdá."},
      {"TEXT": "Tebé raspénšahosja í pohrebénnaho, Anhel propovída Vladýku, í hlahólaše ženám: prijidíte vídite, íďíže ležáše Hospod: voskrese bo, jakože rečé, jako vsesílen. ťímže tebí poklaňáemsja jédínomu bezsmértnomu: žiznodávče Christé, pomíluj nás."},
      {"TEXT": "Krestóm tvojím úprazdníl jésí, juže ot dréva kľátvu, pohrebénijem tvojím úmertvíl jésí smérti deržávu: vostánijem že tvojím prosvitíl jésí ród čelovíčeskij. sehó rádi vopijém tí: bláhoďíteľu Christé Bože náš, sláva tebí."},
      {"TEXT": "Otverzóšasja tebí Hospodi, stráchom vratá smértnaja, vrátnicy že ádovy víďivše ťá, úbojášasja: vratá bo mídnaja sokrušíl jésí, í vereí žeľíznyja stérl jésí, í ízvél jésí nás ot ťmý í síni smértnyja, í uzy náša rasterzál jésí."},
      {"TEXT": "Spasíteľnuju písň pojúšče, ot ust vozslém: prijidíte vsí v domú Hospodnem pripadém, hlahóľušče: na drévi raspnýjsja, í íz mértvych voskresýj, í sýj v ňídrich Otčich, óčísti hrichí náša."},
      {"PODOBEN": "Otčájannaja žitijá rádi:", "TEXT": "Jaže nenadéžnych úpovánije ízvístnoje, í sohrišájuščich Spasénije, Maríe vsepítaja čestaja Bohoródice, prijimí molénije mojé sijé, í ísprosí mi razrišénija vsích, jaže sohriších v žitijí, matrnimi tvojími molitvami, í Spasí ot bíd í búduščaho sudá Vladíčice, velíkija rádi tvojejá mílosti."},
      {"TEXT": "Lukávo vrémja životá mojehó, lukávo í íspólň vsjákija zlóby, sataňí lukávomu ľúťi mjá smuščájušču, tý mja Bohorodíteľnice, ízbávi tohó pákosti, tý mja ot ust onaho ístórhni presvjatája: na ťá bo vsé vozložích čájanije mojé, Spasí mja tvojími bódrymi molitvami."},
      {"TEXT": "Rádujsja, nepostýdnaja predstáteľnice. rádujsja, prebláhája Bohoródice. rádujsja, óčistílišče míra. rádujsja, rádoste skorbjáščich, í pristánišče óbureváemym. rádujsja, jaže vsím pomohájuščaja súščym v núždach. tý ubo sochraní í mené Ďivo, vsích skórbnych, preneporóčnaja Vladíčice."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Préjde síň zakónnaja, bláhodáti prišédši: jakože bo kupiná ne sharáše ópaľájema, táko Ďivo rodilá jésí, í Ďiva prebylá jésí. vmísto stolpá ohnennaho, právednoje vozsijá sólnce: vmísto moyséa, Christós, Spasénije dúš nášich."},
    "S": [
      {"TEXT": "Voskresnije tvojé Christé Spase, vsjú prosvití vselénnuju í prizvál jésí tvojé sozdánije: vsesíľne Hospodi sláva tebí."},
      {"TEXT": "Drévom Spase úprazdníl jésí, juže ot dréva kľátvu, deržávu smérti pohrebénijem tvojím úmertvíl jésí, prosvitíl že jésí ród náš vostánijem tvojím. ťímže vopijém tebí: životodávče Christé Bože náš, sláva tebí."},
      {"TEXT": "Na kresťí javľsja Christé prihvoždájem, ízminíl jésí dobrótu zdánij: í bezčelovíčije ubo vóini pokazújušče, kopijém rébra tvojá probodóša, jévréi že pečátati hróba prosíša, tvojejá vlásti ne vídušče. no za mílosrdije útrób tvojích, prijémyj pohrebénije, í tridnéven voskresýj Hospodi sláva tebí."},
      {"TEXT": "Životodávče Christé, vóleju strásť preterpívyj smértnych rádi, vo ád že snizšéd jako sílen, támo tvojehó prišéstvija óžidájuščyja, íschítiv jako ot zvírja krípkaho, ráj vmísto áda žíti darovál jésí. ťímže í nám slávjaščym tridnévnoje tvojé vostánije, dáruj óčiščénije hrichóv, í véliju mílosť."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Ó čudesé nóvaho vsích drévnich čudés! któ bo pozná matr bez múža róždšuju, í na rukú nosjáščuju, vsjú tvár soderžáščaho; Božije jesť ízvolénije, róždšejesja. jéhóže jako mladénca prečestaja, tvojíma rukáma nosívšaja, í matrne derznovénije k nemú ímúščaja, ne prestáj moľášči ó čtúščich ťá, úščédriti í Spastí dúšy náša."},
    "T": [
      {"TEXT": "Jehdá snizšél jésí k smérti, životé bezsmértnyj, tohdá ád úmertvíl jésí blistánijem Božestvá. jéhdá že í úméršyja ot preispódnich voskresíl jésí, vsjá síly nebésnyja vzyváchu: žiznodávče Christé Bože náš, sláva tebí."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, táinstva, čistoťí zapečátannoj, í ďívstvu chranímu, mati poználasja jésí nelóžna, Boha róždši istinnaho: tohó molí Spastísja dušám nášym."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá, faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť: preproslávlennyj Hospod slávno bo proslávisja."},
      {"TEXT": "Jaže vsím údób poslúšnaja v skórbi, í v pečáli pomohájuščaja, Bohoródice bláhája, bláhodáť podážď píti ťá derzájuščym, Vladíčice skorbjáščich rádoste."},
      {"TEXT": "Mnohobohátnuju bláhodáť sťažávši Vladíčice, derznovénnoju tvojéju molitvoju, preslávno ízmí mja ot napástej, úbóhaho rabá tvojehó, skorbjáščich rádoste."},
      {"TEXT": "Ot vráh vídimych í nevídimych ízbávi, mólimsja, k tebí pribihájuščich Bohoródice, í razorí vsják sovít borjúščich nás."},
      {"TEXT": "Otimí ponošénije čelovíčeskoje, í klevetý navítnik ot mené, Bohoródice, moľú ťa: da úsérdno slávľu Hospoda, jéhóže pitála jésí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT": "Vrahóv navíty razorí súetnyja, vsepítaja Bohoródice: ne óskuďíj molitvami tvojími, snabďášči nás voschvaľájuščich ťá."},
      {"TEXT": "Prízri čestaja, mílostivnym tvojím okom, í ízbávi mjá vsjákaho navíta vídimych í nevídimych vrahóv, ósľipívši zínicy óčés ich."},
      {"TEXT": "Zlóje napadénije vrahóv, jako ohň paľáščeje, iščuščich vsehdá pohubíti nás Ďivo, rosóju molitv tvojích úhasí."},
      {"TEXT": "Neuhasímaja lampádo, zaré prisnosijáteľnaja, nóščiju mjá skorbéj óderžíma, prosvití molitvami tvojími, róždšaja Sólnce slávy Christá."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi hlás tvój, jéhóže rékl jésí, hlás vopijúščaho v pustýni, jako vozhremíl jésí nad vodámi mnóhimi, tvojemú sviďíteľstvujaj Sýnu, vés býv sošédšaho Dúcha, vozopí: tý jésí Christós, Božija múdrosť í síla."},
      {"TEXT": "Spasénija ťá móst, molitvu neusýpnu, zastuplénije tvérdo mólim: úmilosérdisja í vížď nášu nesterpímuju pečáľ, boľízni, skórbi, strásti, í blahopremínno posití mati Božija, rádosť skóruju podajúšči."},
      {"TEXT": "Ne nepričástni jésmý Vladíčice, tvojehó zastuplénija v skórbech: ťímže í nýňi nám pomozí vskóri, ľúťi óbureváemym rúku prostirájušči čestaja: búdi mílostiva boľíznem nášym, mati Božija, rádosť skóruju podajúšči."},
      {"TEXT": "Ne úpováša Vladíčice na ťá bezzakónnujuščiji, no úpováša na jázýk veleríčiv, na jázýk čelovíč, prísno zavístno ízlijávšijsja, neprávedno prolijáti króv iskrenňaho, rykájušče: tý že čestaja, čéľusti ich sokruší."},
      {"TEXT": "Smirí Vladíčice, vrahóv voznesénnuju výju veleríčujuščich, sovíty í zlonrávija, í serdcá poučájuščajasja zlým na mjá po vsjá dní: kríposť že í pobídu podážď prizyvájuščym ťá, mati Božija, rádosť skóruju podajúšči."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Uhľ ísáiji projavléjsja, Sólnce íz Ďivstvennyja útróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
      {"TEXT": "Molitvennice nelóžnaja, úpovánije Christiján, óbrádovannaja, prijimí moľbý ot nás priľížno prizyvájuščich í moľáščichsja tebí."},
      {"TEXT": "Istóčnik ťá žízni súšči čestaja, bezsmértija ístočájuščij vódy, zemnoródniji poznávše úblažájem."},
      {"TEXT": "Vooružísja na ný lukávno vráh, jázýkom jakože mečém pohubíti choťá: no tvojéju, Bohorodíteľnice, krípostiju predvarí."},
      {"TEXT": "Pučínu, čestaja, zastupléniju któ ízočtét síly tvojejá; ťímže nás súščich v núžďi skóro predvarí."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
      {"TEXT": "Cilomúdrija súšči chodátaica, prizyvájuščym ťá nýňi jávísja, í ot vsjákich ízbávi napástej í bíd, Bohonevísto."},
      {"TEXT": "Zloďíjstva vrážija razorí, í klevetý neprávednyja ústávi, bláhoslovénnaja prečestaja, ízbavľájušči nepovínnyja ot skórbi."},
      {"TEXT": "Ľútymi hrichí ókružéni, í napástnymi bidámi potopľájemi, pod Božéstvennyj pokróv tvój pribihájem, mati Christá Boha."},
      {"TEXT": "Neiskusomúžno róždši Hospoda, jávísja po roždeství páki ďívstvujušči: o preslávnaho čudesé, v tebí soďílannaho, Bohonevísto!"}
    ],
    "S": [
      {"TEXT": "Molénije téploje, í sťiná neoborímaja, mílosti ístóčniče, mírovi pribížišče, priľížno vopijém tí: Bohoródice Vladíčice predvarí, í ot bíd ízbávi nás, jédína vskóri predstáteľstvujuščaja."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Da preslávnoje roždestvó tvojé Christé, ježe ot Ďivy proobrazíši javi, neopalímy v peščí otroki sochraníl jésí, písňmi pojúščyja tebí: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Ó blahoutróbija tvojehó Ďivo čestaja! rišíši bo bezmírnyja pečáli í napásti, prizyvájuščym v núžďi í óbstojániji: ťímže í nýňi pomozí bláhoslovénnaja, ťá voschvaľájuščym."},
      {"TEXT": "Pokaží skóroje tvojé zastuplénije, pokaží jako móžeši, jako mati Bohu, prizyvájem ťá ot sérdca so slezámi pripádajušče, skórb úkrotí í boľízň rabóv tvojích vskóri."},
      {"TEXT": "Ústá čelovíkom jako ľvóm ľútym, hróba ťažčájše otverzóšasja, hórko pohlotíti mjá: no tý Bohoródice, jávísja nadéžda nenaďíjuščymsja, í nizloží kríposť ich bláhoslovénnaja."},
      {"TEXT": "Da uzrjat vrazí í postyďátsja, da razumíjut í víďat tvojú, ježe po nám soprotív borjúščuju sílu, í v própasť preispódňuju nizloží ich bláhoslovénnaja, nadéždo nenaďíjuščichsja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Péšč ínohdá ohnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Pribížišče náše, í míru rádovanije, Bohorodíteľnice, úmilosérditisja potščísja, í spíšno bláhodáť tvojú podážď nám óskorblénnym, í zastupí bláhája, tvojá rabý."},
      {"TEXT": "Sovít sújeten soviščáša ľúťi na ný bezbóžnych sónmišča, jakože préžde áchijtofél. no vopijém: tvojími molitvami séj razorí, nizlóžši sích kríposť Bohoródice."},
      {"TEXT": "Prizyvájuščich ťá Bohoródice, ot duší nelóžno, vo vsjákoj skórbi í v boľíznech razlíčnych, í bidách ľútych, spíšno úslýši Vladíčice, sích ízbavľájušči prísno molitvami tvojími."},
      {"TEXT": "Da imja tvojé Bohoródice, na zemlí slavoslóvitsja, iže íz tebé vozsijáv, hríšnikom deržávnuju nadéždu í sťínu ťá darová: tobóju bo vsjákoje dychánije k Bohu pritekájet."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Nedoumíet vsják jázýk bláhochvalíti po dostojániju, ízumivájet že um í premírnyj píti ťá Bohoródice: óbáče bláhája súšči, víru prijimí, ibo ľubóv vísi Božéstvennuju nášu, tý bo Christiján jésí predstáteľnica, ťá veličájem."},
      {"TEXT": "Da zahradítsja vsják jázýk, lukávym poučájajsja: da molčát ústná ľstívaja, í ústá neprávedno hlahóľuščaja na právednaho bezzakónije, hordýneju í závistiju vraždébnoju vkúpi, Bohoródicy molitvoju, í svjatých Christóvych."},
      {"TEXT": "Iže v molitvach bódruju, čestuju Bohoródicu, prizyvájem vsí boľízniju í skórbiju óderžími, vzyvájušče: Vladíčice čestaja, skóro ízbávi ot óderžáščich boľíznej rabý tvojá prísno, jako po Bózi zastúpnicy ínýja ne imamy."},
      {"TEXT": "Otčájavšichsja vélije pribížišče, óburevájemych tíchoje pristánišče, tý jésí Bohoródice. ťímže í mý pritekájem, vzyvájušče: da ne postydímsja mati istinnaho životá, no da blahodarjášče úsérdno ťá veličájem."},
      {"TEXT": "Prijimí, ótrokovíce prečestaja, Božéstvennuju písň, vozdavájušči bláhodáť na ťá naďíjuščymsja, í mír ísprosí cerkvam prísno posláti, da Christijánskij vsják jázýk ťá veličájet."}
    ]
  },
  "N": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá, faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť, preproslávlennyj Hospod, slávno bo proslávisja."},
      {"TEXT": "Trójčnoje í jédinonačáľnoje jéstestvó Božestvá, písnenno vospojím hlahóľušče: mílosti pučínu neizčerpájemuju, suščéstvennuju jako ímúšči, tebí kláňajuščichsja sobľudí í Spasí, jako čelovikoľúbec."},
      {"TEXT": "Iže ístóčnik, í kóreň Ótc sýj, jako vinóven, iže v Sýni, í svjatím tvojém dúsi, sráslennaho Božestvá trisólnečnyj sérdcu mojemú ístočí svít, í pričástijem ósijáj, Bohoďíteľnaho sijánija."},
      {"TEXT": "Trisvítlaja jédínice Bohonačáľnaja, vés razorí hrichóv í strastéj mojích mrák, svítlych lučéj tvojích sladčájšimi pričaščéňmi, í sotvorí mja tvojejá nepristúpnyja slávy chrám í síň prečestuju."},
      {"TITLE": "Bohoródičen", "TEXT": "Tók drévnij jéstestvá nášeho, stradávšij bezmístno, í k tlí popólzšijsja prečestaja, voplóščsja vo útróbi tvojéj Boh Slóvo, čelovikoľúbňi ósijá, í Bohonačáliju trisvítlomu nás tájno naučí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Na kámeni mjá víry útverdív, razširíl jésí ústá mojá na vrahí mojá, vozveselí bo sja dúch mój, vnehdá píti: ňísť svjat, jakože Boh náš, í ňísť práveden, páče tebé Hospodi."},
      {"TEXT": "Rávenstvom jéstestvá Bohonačálije jédinočéstnoje slávľu ťá lícy: živót bo ot životá tý proizšéd netľínno, jédín sýj Boh náš, í ňísť svjat, páče tebé Hospodi."},
      {"TEXT": "Tý číny neveščéstvennyja í nebésnyja sostávil jésí, jako zercála tvojejá dobróty: Trójce nerazďíľnoje jédinonačálije, píti neprestánno tebí: no í nýňi náše ot brénnych ust prijimí chvalénije."},
      {"TEXT": "Útverdí na kámeni víry, í razširí ľubvé tvojejá pučínoju serdcá í mýsľ tvojích ráb, jédínice trisólnečnaja: tý bo Boh náš, na nehóže úpovájušče, da ne posramímsja."},
      {"TITLE": "Bohoródičen", "TEXT": "Iže vsják préžde sostáv ósuščestvovávyj tvári, vo útróbi tvojéj ósuščestvovásja, neizčétnoju bláhostiju Bohoródice, í svít trisólnečnyj vsím vozsijá jédínaho Božestvá í Hospodstva."}
    ],
    "S1": [
      {"PODOBEN": "Bláhoutróbija:", "TEXT": "Jehdá v načáľi ádáma sozdál jésí Hospodi, tohdá Slóvu tvojemú ńpostásnomu vozopíl jésí bláhoutróbne: sotvorím po nášemu podóbiju, Dúch že svjatýj soprisútstvovaše soďíteľ. ťímže vopijém tí: tvórče Bože náš, sláva tebí."},
      {"TITLE": "Bohoródičen", "TEXT": "Jehdá k nám Boh prijití ízvóli, tohdá v tvojú prečestaja, čísťíjšuju útróbu vselísja, í Spasé tobóju čelovíčeskoje smišénije, darovávyj vsím cárstvo nebésnoje. ťímže vopijém tí, Bohoródice čestaja, rádujsja Vladíčice."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Pojú ťa, slúchom bo Hospodi úslýšach í úžasóchsja, do mené bo ideši, mené íščjá zablúždšaho. ťím mnóhoje tvojé snizchoždénije, ježe na mjá, proslavľáju mnohomílostive."},
      {"TEXT": "Razumíti ťá nižé čínove móhut neveščéstvenniji Anheľstiji, jédínice, Trójce beznačáľnaja: no ubo mý brénnym jázýkom tvojú súščestvennuju bláhosť vospivájem, í víroju slávim."},
      {"TEXT": "Sýj sozdáteľ jéstestvá čelovíčeskaho, vsederžíteľu, vsé mojé vídiši nýňi, jako vsevídec nemožénije: ťímže úščédri rabá tvojehó, í k žízni lúčšej páki vozvedí."},
      {"TEXT": "Jedínicy načáľnyja nesmísna trí líca vospivájem, jako svójstvenňi ímúščaja, í razďíľňi ńpostási: no ubo sojedinéna í nerazďíľna, v sovíťi že, í slávi, í Božeství."},
      {"TITLE": "Bohoródičen", "TEXT": "Chrám ťá číst í preneporóčen, prisnoďivo Bohoródice, vseďíteľ óbríte jédínu javi ot víka, v ňúže vséľsja: voobrazí čelovíčeskoje jéstestvó, jako čelovikoľúbec."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Prosviščénije vo ťmí ležáščich, Spasénije otčájannych Christé Spase mój, k tebí utreňuju cerjú míra, prosvití mja sijánijem tvojím: ínóho bo rázvi tebé Boha ne znáju."},
      {"TEXT": "Jako vsjáčeski na vsjá súščyja tvojehó prómysla, mirodárnyja prostirájaj lučý, í Spasíteľnyja, cerjú míra, sobľudí mja v míri tvojém: tý bo živót í mír vsjáčeskomu."},
      {"TEXT": "Moyséju v kupiňí jako jávílsja jésí v viďíniji ohnenňi, Anhel naréklsja jésí Otčeje Slóvo, ježe k nám tvojé predjavľája prišéstvije: imže vsím javi vozvistíl jésí deržávu Bohonačálija jédínaho, trijypostásnuju."},
      {"TEXT": "Jaže jéstéstvennuju, soprisnosúščnuju slávu predlóžiši, jédinonačáľňijšaja Trójce svjatája, vospivájuščich ťá pravoslávnoju víroju, tvojejá slávy víďiti spodóbi, beznačáľnuju, í jédínu zarjú triSólnečnuju."},
      {"TITLE": "Bohoródičen", "TEXT": "Soderžíteľnyj po suščestvú sýj Boh Slóvo, vsím vikóm, Ďivo mati, vo črévi tvojém úderžásja neizrečénno, čelovíki prizyvája ko jédínstvu jédínaho Hospodstva."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
      {"TEXT": "Volíteľu mílosti, pomíluj v ťá vírujuščich, Bože trisólnečne, í prehrišénij ízbávi, í strastéj, í bíd, rabý tvojá."},
      {"TEXT": "Volíteľu mílosti, pomíluj v ťá vírujuščich, Bože trisólnečne, í prehrišénij ízbávi, í strastéj, í bíd, rabý tvojá."},
      {"TEXT": "Neizrečénnoju pučínoju bláhosti, neobmýslimuju tvojehó sijánija, í trisijánnaho Božestvá svitodáteľnuju zarjú podážď mí."},
      {"TITLE": "Bohoródičen", "TEXT": "Neizrečénňi Ďivo, výšnij čelovík býsť íz tebé, v čelovíka po vsemú óbólksja, í svítom mjá triSólnčnym ózarí."}
    ],
    "S2": [
      {"PODOBEN": "Bláhoutróbija:", "TEXT": "Bláhoutróbija pučínu nám prostrýj, prijimí nás mílostive, prízri na ľúdi ťá slávjaščyja, prijimí písň prosjáščich ťá, Trójce jédínice beznačáľnaja: na ťá bo úpovájem vsích Boha, prehrišénij dáti proščénije."},
      {"TITLE": "Bohoródičen", "TEXT": "Sláva, í nýňi, Bláhoutróbija róždši ístóčnik, mílostiva tý jésí bláhája Bohoródice: tý bo vírnych jédíno zastuplénije, tý skorbjáščich úťišénije. ťímže tebí nýňi vsí víroju pripádajem, óbristí razrišénije ľútych, óbohaťíjuščesja jédínoju tebé pómoščiju."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Obrazu zlatómu na póľi deíri služímu, trijé tvoí otrocy nebrehóša bezbóžnaho veľínija: posreďí že óhňá vvérženi, órošájemi pojáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Ústavľáješi prísno Anheľskaja vóinstva k nepreložéniju, jédíne sýj neizmínne í trijypostásne Hospodi: pokaží ubo í mojé sérdce neprelóžno vsehdá, vo ježe sláviti ťá tépľi, í vospiváti bláhočéstno."},
      {"TEXT": "Ústavľáješi prísno Anheľskaja vóinstva k nepreložéniju, jédíne sýj neizmínne í trijypostásne Hospodi: pokaží ubo í mojé sérdce neprelóžno vsehdá, vo ježe sláviti ťá tépľi, í vospiváti bláhočéstno."},
      {"TEXT": "Lícy umniji neveščéstvennych suščéstv, tvojími lučámi Bože jédinonačáľne, í trisólnečne, ózarájemi byvájut, položénijem vtoríji svítove: ichže í mené sijáňmi, í pričástijem pokaží svít, jako svitoďíteľ trisijánen."},
      {"TITLE": "Bohoródičen", "TEXT": "Napravľáti nás í vozvyšáti k nebesém ne óskuďíj, tebé ľúbjaščich, iže za neizrečénnoje čelovikoľúbije, býv čelovík vo útróbi Ďivy, í óbožív čelovíka, í na prestóľi slávy so Ótcém siďáj."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Ó podóbiji zláťi nebréhše treblážénniji junoši, neizmínnyj í živýj Božij obraz víďivše, sredí óhňá vospiváchu: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
      {"TEXT": "Nepristúpnaja Trójce soprisnosúščnaja, sobeznačáľnaja, Bohonačáľnaja, neizmínnaja vo vsích, kromí svitonósnych svójstv, vsjákij lukávyj úprazdní soprotivoležáščich sovít, í stužénija démonov, nevrédna sobľudájaj mjá prísno, Hospodi vsích."},
      {"TEXT": "Nepristúpnaja Trójce soprisnosúščnaja, sobeznačáľnaja, Bohonačáľnaja, neizmínnaja vo vsích, kromí svitonósnych svójstv, vsjákij lukávyj úprazdní soprotivoležáščich sovít, í stužénija démonov, nevrédna sobľudájaj mjá prísno, Hospodi vsích."},
      {"TEXT": "Premúdri í vsemóščňi, neopísannoje, triSólnčnoje jédinonačálije sostávľšeje mír, í sobľudájuščeje v nevredímom číňi vsesoveršénnom, vselísja v mojé sérdce, píti í sláviti ťá nemólčno s líki Anheľskimi vo vsjá víki."},
      {"TEXT": "Premúdroste Otčaja, nepostižíme, neizrečénne, Božij Slóve, neprelóžnoje tvojé jéstestvó ne ízminív, jéstestvó čelovíčeskoje mílostivňi vosprijál jésí: í jédínstvennuju Trójcu čestí vsích naučíl jésí, jako Hospodonačálije vsích vikóv."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Jaže préžde Sólnca svitíľnika Boha vozsijávšaho, plótski k nám prišédšaho, íz bokú Ďivíču neizrečénno voplotívšaja, bláhoslovénnaja vsečestaja, ťá Bohoródice veličájem."},
      {"TEXT": "Ot svíta beznačáľna, sobeznačálen Sýn svít vozsijá, í sojestéstvennyj svít Dúch ízýde, neizrečénno Bohoľípno, netľínnu roždestvú úvirájemi, vkúpi že í neizrečénnomu íschoždéniju."},
      {"TEXT": "Vozsijáj v serdcách triSólnčnoje Božestvó, vospivájuščich ťá, trisijánnym svítom tvojím: í dážď rázum ježe vo vsích razumíti, í ďíjati tvojé choťínije bláhóje í soveršénnoje, í veličáti í sláviti ťá."},
      {"TEXT": "Neizčéten jéstestvóm sýj jako Boh, neizčétnuju pučínu ščedrót jako ímíja, úščédrila jésí Trójce préžde: táko í nýňi úščédri rabý tvojá, í ot prehrišénij ízbávi, í napástej í óbstojánij."},
      {"TITLE": "Bohoródičen", "TEXT": "Spasí mja Bože mój, ot vsjákaho ískušénija í ózloblénija, iže v trijéch lícich vospivájemyj neskazánno, jédínstvenňi Boh í vsesíľnyj, í tvojé stádo sochraní, Bohoródicy molitvami."}
    ]
  },
  "U": {
    "T": [
      {"TEXT": "Jehdá snizšél jésí k smérti, životé bezsmértnyj, tohdá ád úmertvíl jésí blistánijem Božestvá. jéhdá že í úméršyja ot preispódnich voskresíl jésí, vsjá síly nebésnyja vzyváchu: žiznodávče Christé Bože náš, sláva tebí."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, táinstva, čistoťí zapečátannoj, í ďívstvu chranímu, mati poználasja jésí nelóžna, Boha róždši istinnaho: tohó molí Spastísja dušám nášym."},
    "S1": [
      {"TEXT": "Bláhoobráznyj Jósif, s dréva sném prečestoje tvojé ťílo, plaščaníceju čestoju óbvív, í bláhoucháňmi vo hróbi nóvi zakrýv položí: no tridnéven voskresl jésí Hospodi, podajá mírovi véliju mílosť."},
      {"TEXT": "Myronósicam ženám pri hróbi predstáv Anhel vopijáše: mńra mértvym súť prilíčna, Christós že ístľínija jávísja čúžď. no vozopíjte: voskrese Hospod, podajá mírovi véliju mílosť."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Preproslávlenna jésí Bohoródice Ďivo, pojém ťá: krestóm bo Sýna tvojehó nizložísja ád, í smérť úmertvísja, úmerščvlénniji vostáchom, í životá spodóbichomsja: ráj vosprijáchom drévneje naslaždénije. ťím bláhodarjášče, slavoslóvim jáko deržávnaho Christá Boha nášeho, í jédínaho mnohomílostivaho."},
    "S2": [
      {"TEXT": "Kámeň hróbnyj zapečátati ne vozbranív, kámeň víry voskres pódal jésí vsím, Hospodi sláva tebí."},
      {"TEXT": "Učenikóv tvojích lík s myronósicami ženámi rádujetsja sohlásno: óbščij bo prázdnik s ními prázdnujut, v slávu í čésť tvojehó voskresénija. í ťími vopijém tí, čelovikoľúbče Hospodi: ľúdem tvoím podážď véliju mílosť."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Prebláhoslovénna jésí Bohoródice Ďivo, voplóščšim bo sja íz tebé ád pľinísja, ádám vozzvásja, kľátva potrebísja, jéna svobodísja, smérť úmertvísja, í mý óžíchom. ťím vospivájušče vopijém: bláhoslovén Christós Boh bláhovolívyj táko, sláva tebí."},
    "Y": [
      {"TEXT": "Po strásti šédša vo hrób žený, vo jéže pomázati ťílo tvojé Christé Bože, víďiša Anhely vo hróbi, í úžasóšasja: hlás bo slýšachu ot ních, jáko voskrese Hospod, dáruja mírovi véliju mílosť."}
    ],
    "A1": [
      {"TEXT": "Na nebeo óči puščáju mojehó sérdca, k tebí Spase, Spasí mja tvojím ósijánijem."},
      {"TEXT": "Pomíluj nás sohrišájuščich tebí mnóho, na vsjákij čás, o Christé mój, í dážď óbraz préžde koncá pokájatisja tebí."},
      {"TEXT": "Svjatómu Dúchu, jéže cárstvovati podobájet, ósvjaščáti, podvizáti tvár: Boh bo jésť, jédinosúščen Ótcú í Slóvu."}
    ],
    "A2": [
      {"TEXT": "Ášče ne Hospod by býl v nás, któ dovólen cíl sochranén býti ot vrahá, kúpno í čelovikoubíjcy;"},
      {"TEXT": "Zubóm ích ne predážď Spase, tvojehó rabá: íbo ľvóvym óbrazom na mjá podvizájutsja vrazí moí."},
      {"TEXT": "Svjatómu Dúchu živonačálije í čésť: vsjá bo sozdánnaja, jáko Boh sýj síloju sobľudájet vo Ótcí, Sýnom že."}
    ],
    "A3": [
      {"TEXT": "Naďíjuščijisja na Hospoda, úpodóbišasja horí svjatíj: íže nikákože dvížutsja prilóhi vrážijimi."},
      {"TEXT": "V bezzakóniji rúk svojích da ne próstrut Božéstvenňi živúščiji: ne óstavľájet vo Christós žezlá na žrébiji svojém."},
      {"TEXT": "Svjatým Dúchom tóčitsja vsjáka premúdrosť: otsjúdu bláhodáť Apostolom, í stradáľčestvy vinčájutsja mučenicy, í prorócy zrját."}
    ],
    "P": [
      {"TEXT": "Vostáni Hospodi Bože mój poveľínijem, ímže zapovídal jésí, í sónm ľudéj óbýdet ťá."},
      {"TEXT": "Hospodi Bože mój na ťá úpovách, Spasí mja."}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá, faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť, preproslávlennyj Hospod, slávno bo proslávisja."},
          {"TEXT": "Mijrskíj kňáz bláže, jémúže napisáchomsja, zápovidi tvojejá ne poslúšavše, krestóm tvojím ósudísja: prirazísja bo tí jáko smértnu: otpadé že vlásti tvojejá deržávoju, í nemoščnýj óbličísja."},
          {"TEXT": "Ízbáviteľ róda čelovíčeskaho, í netľínnomu životú načáľnik v mír prišél jésí: voskresénijem bo tvojím razdrál jésí smértnyja pelený, jéže slavoslóvim vsí: slávno bo proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Prevýšši jávílasja jésí čestaja prisnoďivo, vsjákija nevídimyja že í vídimyja tvári: ziždíteľa bo rodilá jésí, jáko bláhovolí voplotítisja vo útróbi tvojéj, jéhóže so derznovénijem molí, Spastí dúšy náša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, ízbránnyj vopijáše Izráiľ: Hospodevi pojím, jáko proslávisja."},
          {"TEXT": "Síla nemoščných, voskresénije pádšich, í netľínije úméršich býl jésí Christé, plóti tvojejá strástiju: jáko proslávisja."},
          {"TEXT": "Úščédri pádšij óbraz, í voskresí sokrušénnyj, soďíteľ Boh í óbnovíteľ úmerščvlén býv vsích óživí: jáko proslávisja."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, ízbránnyj vopijáše Izráiľ: Hospodevi pojím, jáko proslávisja."},
          {"TEXT": "Neveščéstvennaja drévle ľístvica, í stránno óledeňívšij púť mórja, tvojé jávľáše roždestvó čestaja, jéže pojém vsí: jáko proslávisja."},
          {"TEXT": "Síla výšňaho, ńpostás soveršénnaja, Božija múdrosť, voplóščšisja prečestaja, íz tebé, k čelovíkom besídova jáko proslávisja."},
          {"TEXT": "Prójde skvozí dvér neprochódnuju, zakľučénnyja útróby tvojejá, právdy Sólnce čestaja, í mírovi vozsijá: jáko proslávisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Procvilá jesť pustýňa, jako krín, Hospodi, jázýčeskaja neploďáščaja cerkov, prišéstvijem tvojím, v néjže útverdísja mojé sérdce."},
          {"TEXT": "Tvár v strásti tvojéj ízmiňášesja, zrjášči ťá v niščétňi óbrazi ot bezzakónnych poruhájema, ósnovávšaho vsjá Božéstvennym manovénijem."},
          {"TEXT": "Ot pérsti po óbrazu mjá rukóju tvojéju sozdál jésí: í sokrušénna páki v pérsť smértnuju za hrích, Christé sošéd vo ád, sovoskresíl jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Číni údivíšasja Anheľstiji prečestaja, í čelovíčeskaja ústrašíšasja serdcá ó roždeství tvojém: ťímže ťá Bohoródicu víroju čtím."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Lúk sokrušísja síľnych deržávoju tvojéju Christé, í síloju nemoščstvújuščiji prepojásašasja."},
          {"TEXT": "Íže vsích výšši Christós, úmálisja málym čím, strástiju plotskóju, Anheľskaho jéstestvá."},
          {"TEXT": "Mértv so bezzakónnymi vminívsja, sijája ženám vincém slávy Christé, jávílsja jésí ot voskresénija."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Lúk sokrušísja síľnych deržávoju tvojéju Christé, í síloju nemoščstvújuščiji prepojásašasja."},
          {"TEXT": "Íže vrémene prevýššij vsjákaho, jáko vrémenem tvoréc, íz tebé Ďivo vóleju mladénec sozdásja."},
          {"TEXT": "Črévo prostránňijšeje nebes vospojím, ímže ádám na nebesích rádujasja živét."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prišél jésí ot Ďivy, ne chodátaj, ni Anhel, no sám Hospodi voplóščsja, í Spasl jésí vsehó mja čelovíka. ťím zovú ti: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Predstojíši sudíšču jáko sudím, Bože mój, ne vopijá Vladýko, súd íznosjá jázýkom: ímže strástiju tvojéju Christé vselénňij soďílal jésí Spasénije."},
          {"TEXT": "Strástiju tvojéju Christé, vrahú óskuďíša órúžija, protívnym že jéže vo ád schoždénijem tvojím, hrády razrušíšasja, í mučíteleva dérzosť nizložéna býsť."},
          {"TITLE": "Bohoródičen", "TEXT": "Tjá pristánišče Spasénija, í sťínu nedvížimu, Bohoródice Vladíčice, vsí vírniji svímy: tý bo molitvami tvojími ízbavľáješi ot bíd dúšy náša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, slávnoje tvojé smotrénije, í proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
          {"TEXT": "Víďivši na drévi ťá Christé prihvoždéna Ďiva, jáže neboľíznenno ťá róždšaja, matrski boľízni preterpí."},
          {"TEXT": "Pobiždéna býsť smérť, mértv pľiňáet ádova vratá: vsejádcu bo razóršusja, jáže páče jéstestvá vsjá mí darovášasja."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, slávnoje tvojé smotrénije, í proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
          {"TEXT": "Sé prevoznesésja Božéstvennaja horá dómu Hospodňa, prevýšše síl, Bohomatr jávstvenňijše."},
          {"TEXT": "Zakónov jéstéstvennych kromí, jédína Ďivo róždši vladýčestvujuščaho tváriju, spodóbilasja jésí Božéstvennaho zvánija."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Chodátaj Bohu í čelovíkom býl jésí Christé Bože: tobóju bo Vladýko, k svitonačáľniku Ótcú tvojemú, ot nóšči nevíďinija, privedénije imamy."},
          {"TEXT": "Jáko kédry Christé, jázýkov šatánije sokrušíl jésí vóleju Vladýko: jáko ízvólil jésí na kyparísi, í na pénki, í kédri, plótiju sovozvyšájem."},
          {"TEXT": "V róvi Christé preispódňim položíša ťá bezdychánna mértva: no tvojéju jázvoju zabvénnyja mértvyja, íže vo hrobích spjáščyja, újázven s sobóju voskresíl jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Molí Sýna tvojehó í Hospoda, Ďivo čestaja, na ťá úpovájuščym mír darováti, pľinénnym ízbavlénije, ot soprotívnych nastojánij."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Uhľ ísáiji projavléjsja, Sólnce íz Ďivstvennyja útróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT": "Postíti otverhíjsja ádám, vkušájet smertonósnaho dréva pérvyj: no sehó hrích potrebľájet, raspnýjsja vtorýj."},
          {"TEXT": "Jéstestvóm čelovíčeskim strásten že í smérten býl jésí, íže bezstrástnyj neveščéstvennym Božestvóm, óbeztlívyj úmerščvlénnyja Christé, ot preispódnich ádovych voskresíl jésí."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Uhľ ísáiji projavléjsja, Sólnce íz Ďivstvennyja útróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT": "Óblacy vesélija sládosť kropíte súščym na zemlí: jáko ótročá dadésja, íže sýj préžde vík, ot Ďivy voplóščsja Boh náš."},
          {"TEXT": "Žitijú í plóti mojéj svít vozsijá, í drjáchlosť hrichá razruší: naposľídok ot Ďivy bez símene voplóščsja výšnij."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
          {"TEXT": "Jáko zloďíj právednik ósudísja í so bezzakónnymi na drévi prihvozdísja, povínnym óstavlénije svojéju dáruja króviju."},
          {"TEXT": "Jédíňim úbo čelovíkom, pérvym ádámom drévle v mír vníde smérť, í jédíňim voskresénije Sýnom Božijim jávísja."},
          {"TITLE": "Bohoródičen", "TEXT": "Neiskusomúžno Ďivo rodilá jésí, í víčnuješi Ďiva, jávľájušči ístinnaho Božestvá, Sýna í Boha tvojehó óbrazy."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hlás hlahól molébnych ot boľíznennyja Vladýko, duší úslýšav, ot ľútych mjá ízbávi: jédín bo jésí nášeho Spasénija vinóven."},
          {"TEXT": "Bľustíteli položíl jésí pádšemu, cheruvímy dréva živótnaho, no víďivše ťá, dvéri otverzóšasja: jávílsja bo jésí putetvorjá razbójniku v ráj."},
          {"TEXT": "Púst ád í ísprovéržen býsť smértiju jédínaho: jéže bo mnóhoje bohátstvo sokróviščestvova, jédín ó vsích nás Christós ístoščíl jésť."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Hlás hlahól molébnych ot boľíznennyja Vladýko, duší úslýšav, ot ľútych mjá ízbávi: jédín bo jésí nášeho Spasénija vinóven."},
          {"TEXT": "Jéstestvó čelovíčeskoje rabótajuščeje hrichú, Vladíčice čestaja, tobóju svobódu úlučí: tvój bo Sýn, jáko áhnec, za vsích zakalájetsja."},
          {"TEXT": "Vopijém tí vsí ístinňij Bohomatri, prohňívavšyja rabý ízbávi: jédína bo derznovénije k Sýnu ímaši."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "TEXT": "Voskresl jésí ot hróba vsesíľne Spase, í ád víďiv čúdo, úžasésja, í mértviji vostáša: tvár že víďašči srádujetsja tebí, í ádám sveselítsja, í mír Spase mój vospivájet ťá prísno."}
      ],
      "I": [
        {"TITLE": "Íkos", "TEXT": "Tý jésí svít ómračénnym, tý jésí voskresénije vsích, í živót čelovíkov, í vsích sovoskresíl jésí, smértnuju deržávu Spase razór, í ádova vratá sokrušívyj Slóve: í mértviji víďivše čúdo čuďáchusja, í vsjáka tvár srádujetsja ó voskreséniji tvojém čelovikoľúbče. ťímže í vsí slávim í pojém tvojé snizchoždénije, í mír Spase mój, vospivájet ťá prísno."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa vysók plámeň voznesló jesť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén, í preproslávlen."},
          {"TEXT": "Ne terpíl jésí Vladýko, za bláhoutróbije smértiju čelovíka zríti múčima, no prišél í Spasl jésí tvojéju króviju, čelovík býv: sýj bláhoslovén, í preproslávlen Boh ótéc nášich."},
          {"TEXT": "Víďivše ťá Christé, óbolčéna vo ódéždu otmščénija, úžasóšasja vrátnicy ádovy: bezúmnaho bo mučíteľa rabá, Vladýko, prišél jésí úbíti: sýj bláhoslovén í preprosláven Boh ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjatých svjatíjšuju ťá razumíem, jáko jédínu róždšuju Boha nepremínnaho, Ďivo neskvérnaja, mati beznevístnaja: vsím bo vírnym ístočíla jésí netľínije, Božéstvennym roždestvóm tvojím."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vitíji jávíšasja ótrocy, ľubomúdrijšiji drévle: ot Bohoprijátnyja bo duší Bohoslóvjašče, ústnámi pojáchu: prebožéstvennyj ótcév í náš Bože bláhoslovén jésí."},
          {"TEXT": "Ósudí práotca drévle vo jédémi preslušánije: no vóleju sudím býsť, prestúpľšemu razrišája prehrišénija, prebožéstvennyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Spasl jésí újázvennaho jázýkom, závistiju čelovikoubíjcy, vo jédémi vóľnym úhryzénijem: vóľnoju bo strástiju íscilíl jésí, prebožéstvennyj ótcév Boh, í preproslávlen."},
          {"TITLE": "Bohoródičen", "TEXT": "Choďášča mjá v síni smértňij prizvál jésí k svítu, temnozráčnyj ád, blistánijem óblóž Božestvá, prebožéstvennyj ótcév Boh, í preproslávlen."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Vitíji jávíšasja ótrocy, ľubomúdrijšiji drévle: ot Bohoprijátnyja bo duší Bohoslóvjašče, ústnámi pojáchu: prebožéstvennyj ótcév í náš Bože bláhoslovén jésí."},
          {"TEXT": "Zrjáše v noščí úbo íákov, jáko v hadániji Boha voploščénna, íz tebé že svítlostiju jávísja pojúščym: prebožéstvennyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Známenija jáže v tebí neizrečénnaho projavľája sňátija, so íákovom bóretsja: ímže vóleju sojedinísja čelovíkom čestaja: prebožéstvennyj ótcév Boh, í preproslávlen."},
          {"TEXT": "Mérzok íže ne propovídujet ťá Ďivy Sýna, jédínaho ot prepítyja Trójcy nesumňínnoju víroju, í jázýkom vopijá: prebožéstvennyj ótcév Boh, í preproslávlen."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč ínohdá ohnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Króviju tvojéju Christé, óčervléno plóti tvojejá zrjášče óďijánije trépetom úžasáchusja mnóhomu tvojemú dolhoterpíniju, Anheľstiji číni, zovúšče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Tý mojé smértnoje óďíjal jésí ščédre, v bezsmértije vostánijem tvojím. ťímže veseľáščesja bláhodárstvenno vospivájut ťá ízbránniji ľúdije Christé, zovúšče tebí: požérta býsť vojístinnu smérť pobídoju."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý íže Ótcú nerazlúčnaho, vo útróbi Bohomúžno požívša bezsímenno začalá jésí, í neizrečénno rodilá jésí Bohorodíteľnice prečestaja: ťímže ťá Spasénije vsích nás svímy."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ó podóbiji zláťi, nebréhše treblážénniji júnoši, neizmínnyj í živýj Božij óbraz víďivše, sredí óhňá vospiváchu: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Víďin býl jésí na kresťí prihvoždájem, íže bohátyj v mílosti, vóleju pohréblsja jésí: í tridnévno voskresl jésí, í ízbávil jésí vsjá čelovíki čelovikoľúbče, víroju pojúščyja: da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Ízbáviti ot ístľínija, sošéd v preispódňaja Slóve Božij, jéhóže sozdál jésí Christé, síloju tvojéju Božéstvennoju, í bez ístľínija sotvór, slávy prisnosúščnyja tvojejá pričástnika soďílal jésí, da pojét, zovúšči, vsjá tvár, í prevoznósit Christá vo víki."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Ó podóbiji zláťi, nebréhše treblážénniji júnoši, neizmínnyj í živýj Božij óbraz víďivše, sredí óhňá vospiváchu: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Víďin býsť na zemlí tobóju, í s čelovíki poživé, íže bláhostiju nesravnénnyj í síloju, jémúže pojúšče vsí vírniji zovém: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Vojístinnu ťá čestuju propovídajušče slávim Bohoródicu: tý bo jédína rodilá jésí ot Trójcy voploščénna, jémúže so Ótcém í Dúchom vsí pojém: da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Beznačáľna rodíteľa Sýn, Boh í Hospod, voplóščsja ot Ďivy nám jávísja, ómračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT": "Jáko v raí nasaždéno na lóbňim Spase, trebohátoje drévo tvojehó prečestaho krestá, króviju í vodóju Božéstvennoju, jáko ot ístóčnika Božéstvennaho, rebrá tvojehó Christé, napoájemo, živót nám prozjabló jésť."},
          {"TEXT": "Nizložíl jésí síľnyja, raspnýjsja vsesíľne, í jéže nízu ležáščeje vo ádovi tverdýni, jéstestvó čelovíčeskoje voznés, na Ótčem posadíl jésí prestóľi. s nímže tebí hrjadúšču poklaňájuščesja, veličájem."},
          {"TITLE": "Trójčen", "TEXT": "Jédínicu tričíslennuju, Trójcu jédinosúščnuju pravoslávno pojúšče vírniji, slávim: nepresikómo prebožéstvennoje jéstestvó, trisvítluju, nevečérňuju zarjú, jédínu netľínnuju nám svít vozsijávšuju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ot Boha Boha Slóva, neizrečénnoju múdrostiju prišédšaho óbnovíti ádáma, jádiju v tľínije pádšaho ľúťi: ot svjatýja Ďivy neizrečénno voplotívšahosja nás rádi, vírniji jédinomúdrenno písňmi veličájem."},
          {"TEXT": "Posreďí ósuždénnych, jáko áhnec vozvýšen býl jésí Christé, na kresťí, na lóbňim kopijém v rebró probodájem, živót darovál jésí nám pérstnym jáko bláh, víroju čtúščym Božéstvennoje tvojé voskresénije."},
          {"TEXT": "Íže svojéju smértiju, smérti deržávu síloju úprazdnívšemu Bohu vsí vírniji poklonímsja, jáko íže ot víka mértvyja sovoskresí, í vsím podajét živót í voskresénije."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Vés jésí želánije, vés sládosť, Slóve Božij, Ďivy Sýne, Bože bohóv, Hospodi, svjatých presvjatýj. ťím ťá vsí s róždšeju veličájem."},
          {"TEXT": "Žézl kríposti dadésja jéstestvú tľínnomu, Slóvo Božije vo útróbi tvojéj čestaja: í sijé voskresí, do áda popólzšejesja. ťímže ťá vsečestaja, jáko Bohoródicu veličájem."},
          {"TEXT": "Ю́že ízvólil jésí Vladýko, prijimí mílostivno molitvennicu, matr tvojú ó nás, í tvojejá bláhosti vsjáčeskaja íspólňatsja: da ťá vsí jáko bláhoďíteľa veličájem."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Vsjákoje dychánije í vsjá tvár, ťá slávit Hospodi, jáko krestóm smérť úprazdníl jésí, da pokážeši ľúdem, jéže íz mértvych tvojé voskresénije, jáko jédín čelovikoľúbec."},
      {"TEXT": "Da rekút íudée, káko vóini pohubíša strehúščiji cerjá; počtó bo kámeň ne sochraní kámene žízni; ílí pohrebénnaho da daďát, ílí voskresšemu da poklóňatsja, hlahóľušče s námi: sláva mnóžestvu ščedrót tvojích, Spase náš, sláva tebí."},
      {"TEXT": "Rádujtesja ľúdije í veselítesja, Anhel siďáj na kámeni hróbňim, tój nám bláhovistí, rék: Christós voskrese íz mértvych, Spas míra, í íspólni vsjáčeskaja bláhouchánija: rádujtesja ľúdije í veselítesja."},
      {"TEXT": "Anhel úbo jéže rádujsja, préžde tvojehó začátija Hospodi, bláhodátňij prinesé: Anhel že kámeň slávnaho tvojehó hróba v tvojé voskresénije otvalí: óv úbo v pečáli místo, vesélija óbrazy vozviščája: séj že v smérti místo, Vladýku žiznodávca propovíduja nám, ťímže vopijém tí: bláhoďíteľu vsích, Hospodi sláva tebí."},
      {"TEXT": "Vozlijáša mńra so slezámi na hrób tvój žený, í íspólnišasja rádosti ústá ích, vnehdá hlahólati: voskrese Hospod."},
      {"TEXT": "Da pochváľat jázýcy í ľúdije Christá Boha nášeho, vóleju nás rádi krest preterpívšaho, í vo áďi tridnévnovavšaho: í da poklóňatsja jéhó íz mértvych voskreséniju, ímže prosvitíšasja vsehó míra koncý."},
      {"TEXT": "Ráspjat í pohrebén býl jésí Christé, jákože ízvólil jésí, ísprovérhl jésí smérť, í voskresl jésí vo slávi, jáko Boh í Vladýka, dáruja mírovi žízň víčnuju í véliju mílosť."},
      {"TEXT": "O vojístinnu bezzakónniji, pečátavše kámeň, bóľšich nás čudés spodóbiste! ímut rázum strážije, dnés prójde íz hróba, í hlahólachu: rcýte, jáko nám spjáščym, prijidóša učenicý, í úkradóša jéhó. í któ krádet mertvecá, páče že í náha; sám voskrese samovlástno jáko Boh, óstávľ vo hróbi í pohrebáteľnaja svojá: prijidíte vídite íudée, káko ne rastórže pečáti, smérť poprávyj í ródu čelovíčeskomu bezkonéčnuju žízň dárujaj, í véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Hlás tí﻿ prinósim razbójnič, í mólimsja: pomjaní nás Spase, vo cárstviji tvojém."},
      {"TEXT": "Krest tebí prinósim v proščénije prehrišénij: jéhóže nás rádi prijál jésí čelovikoľúbče."},
      {"TEXT": "Poklaňáemsja tvojemú Vladýko pohrebéniju, í vostániju: ímiže ot tľínija ízbávil jésí mír čelovikoľúbče."},
      {"TEXT": "Smértiju tvojéju Hospodi, požérta býsť smérť: í voskresénijem tvojím Spase, mír spásl jésí."},
      {"TEXT": "Myronósicy srítil jésí, voskres ot hróba, í účenikóm vozvistíl jésí, reščí tvojé vostánije."},
      {"TEXT": "Íže vo ťmí spjáščiji ťá svít víďivše, v preispódňijšich ádovych Christé voskresóša."},
      {"TEXT": "Ótcá proslávim, Sýnu poklonímsja vsí, í svjatómu Dúchu vírno vospojím."},
      {"TITLE": "Bohoródičen", "TEXT": "Rádujsja prestóle óhnezráčnyj. rádujsja, nevísta nenevístnaja. rádujsja, jáže Boha čelovíkom Ďivo róždšaja."}
    ],
    "TKB": [
      {"TEXT": "Jehdá snizšél jésí k smérti, životé bezsmértnyj, tohdá ád úmertvíl jésí blistánijem Božestvá. jéhdá že í úméršyja ot preispódnich voskresíl jésí, vsjá síly nebésnyja vzyváchu: žiznodávče Christé Bože náš, sláva tebí."},
      {"TEXT": "Voskresl jésí ot hróba vsesíľne Spase, í ád víďiv čúdo, úžasésja, í mértviji vostáša: tvár že víďašči srádujetsja tebí, í ádám sveselítsja, í mír Spase mój vospivájet ťá prísno."},
      {"TITLE": "Bohoródičen", "TEXT": "Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, táinstva, čistoťí zapečátannoj, í ďívstvu chranímu, mati poználasja jésí nelóžna, Boha róždši istinnaho: tohó molí Spastísja dušám nášym."}
    ],
    "P": [
      {"TEXT": "Kríposť mojá í pínije mojé Hospod, í býsť mňí vo Spasénije."},
      {"TEXT": "Nakazúja nakazá mja Hospod, smérti že ne predadé mja."},
      {"TEXT": "Úslýšit ťá Hospod v déň pečáli, zaščítit ťá ímja Boha íákovľa."},
      {"TEXT": "Hospodi Spasí cer﻿já, í úslýši ný, vóňže ášče déň prizovém ťá."}
    ]
  }
}