{
  "V": {
    "HV": [
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Imíjaj bláhoutróbija ístóčnik, ístočájaj že bézdny mílostej, í potóki ščedrót, Otče prebláhíj, í Sýne, Slóvo Otčeje: í duše svjatýj, nesozdánnoje jéstestvó, prijimí molénije í molitvu nášu, vsím v prehrišénijich súščym podajá proščénije, jako Boh ščédr í čelovikoľúbec."},
      {"TEXT": "Imaši po jéstestvú jako Boh, útróbu ščedrót, í mílosti í bláhostýni: ťímže mólim ťá Christé Spase náš, í pripádajušče zovém, prísno tí vopijúšče: dáruj rabóm tvoím prehrišénij mnóhich razrišénije í proščénije vsích, ichže sohrišíchom vsí, jako Boh ščédr í čelovikoľúbec."},
      {"TEXT": "Spastí choťá Spase vsích, jako Boh, ichže rádi vočelovíčivsja, í jávílsja jésí čelovík, Spasí nás poklaňájuščichsja tvoím zápovidem. ne prišél bo jésí čelovikoľúbče, právedniki Spastí: no iže v prehrišénijich ókovánnych nás mnóhimi hrichí, razrišíti bláhodátiju kreščénija Božéstvennaho, jako Boh ščédr í čelovikoľúbec."},
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Prestóli, cheruvími í serafími: Hospodstvija že í síly, í vlásti čestnýja: Anheli, Archánheli í načála s ními: ťích netľínnoje jéstestvó sostávľšemu: písň neprestánnuju sohlásno pojút, jédíno v Trójci suščestvó vsjá naučájušče čestí, srásleno, jédinočéstno í soprestóľno."},
      {"TEXT": "Pérviji neveščéstvennych lícy, Bohonačáľstvija zarí, nechodátajstvennymi sijáňmi podémľušče, po čínu ich próčym prepodavájut Božéstvennyja svítlosti: í prinósjat nám sijá ľubóvnym zakónom, po dostojániju tákožde, k serdéčňij komúždo čistoťí s priľižánijem."},
      {"TEXT": "Horí k vysoťí, duší horí serdéčnoje oko, í umnaja stremlénija, ľubóviju Božéstvennoju ímúšče, v dušách svojích prostirájem vsehdá: jako da iže ottúdu lučámi óblistájemi, úbíhnem ťmý strastéj, čájušče so Anhely predstáti strášnomu prestólu ziždíteľa, í preobrazítisja ot svíta vo svít."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Mnóžestvo Anhel Sýna tvojehó prečestaja, vospivájut trisvjatými hlásy, jako prestól ťá tohó súščuju óhnezráčen, í palátu óduševlénnuju, móst Božéstvennyj, iže ot zemlí prevoďášči vsehdá k nemú: rádujsja óbrádovannaja, vopijúšče tí sohlásno so Archánhelom havrijílom, jako róždšej ístóčnika rádosti."},
    "S": [
      {"TEXT": "Sohriších tí Christé Spase, jako blúdnyj sýn: prijimí mja Otče kájuščasja í pomíluj mjá Bože."},
      {"TEXT": "Vopijú ti Christé Spase mytarévym hlásom: óčísti mjá jakože onaho, í pomíluj mjá Bože."},
      {"TEXT": "Iže zemnýja sládosti ne vozľúbľše strástotérpcy, nebésnym bláhím spodóbišasja, í Anhelom sohráždane býša: Hospodi, molitvami ich pomíluj, í Spasí nás."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja Maríe Bohoródice, chráme nerazrušímyj, páče že svjatýj, jakože vopijét prorók: svjat chrám tvój, díven v právďi."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá, faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť, preproslávlennyj Hospod, slávno bo proslávisja."},
      {"TEXT": "Voobrážsja íz tebé po nám, sólnce nevečérneje, ťá slovésnoje nebeo, í svitľíjšeje, javstvenňi pokazá. ťímže mjá ízbávi strástnaho smráda: jako da vospojú ľubóviju ťá jédínu matr Ďivu."},
      {"TEXT": "Kleščú mýslennyj uhľ nosívšuju, í čelovíčeskoje jéstestvó óčístivšuju, moľú ťa Vladíčice: mnóhich mojích prehrišénij skvérnu ómýj, í ot óskverňájuščich strastéj ízbávi mjá molitvami tvojími."},
      {"TEXT": "Iže ístóčnik mílosti Christá prečestaja róždši, í jédém čelovíkom otvérzši, dvéri otvérzi mí mílosti tvojejá Bohoródice, í dáruj sohrišénij proščénije, Vladíčice míru."},
      {"TEXT": "Mojích prehrišénij plenícy rastórhni Vladíčice tvojehó Sýna í Boha moľášči, í tomjáščij mjá hrích nizloží prisnoďivo: jako da vospojú ťa vsehdá preneporóčnaja Spasájem."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Na kámeni mjá víry útverdív, razširíl jésí ústá mojá na vrahí mojá, vozveselí bo sja dúch mój vnehdá píti: ňísť svjat, jakože Boh náš, í ňísť práveden, páče tebé Hospodi."},
      {"TEXT": "Mhlú strastéj mojích í ómračénije otžení, zarjámi molitv tvojích, í prosvití mja prečestaja Vladíčice, róždšaja vozsijávšaho préžde dennícy Christá, ot sólnca sólnce nezachodímoje."},
      {"TEXT": "Vozstávila jésí prečestaja, tvojím roždestvóm, skíniju pádšuju í sokrušénnuju, Davida tvojehó práotca: ťímže vozstávi Bohoródice, í mené rabá tvojehó, sokrušénaho strasťmí í prehrišéniji."},
      {"TEXT": "Prohoňájuščeje órúžije hrichí í strásti duší mojejá búdi Ďivo: í pokaží mja jakože druhíj ráj, beznavíten í sobľudén tobóju í prinosjášč cvíty Dúcha."},
      {"TEXT": "Prostérši rúku bláhoutróbija, prijimí mja Bohorodíteľnice: í vsjákaho íschití ósuždénija k tebí pribihájuščaho, í tebí pripádajušča, í prizyvájuščaho tvojú pómošč."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Pojú ťa, slúchom bo Hospodi úslýšach í úžasóchsja, do mené bo ideši, mené íščjá zablúždšaho. ťím mnóhoje tvojé snizchoždénije, ježe na mjá, proslavľáju mnohomílostive."},
      {"TEXT": "Kvás čelovíčeskaho jéstestvá, neskvérnyj í svjatýj, ot nehóže prijém ťísto, sozdá jéhó ziždíteľ: í mňí strastéj skvérnu ómýj, í kál prehrišénij mojích óčísti."},
      {"TEXT": "Ličbóju molitv tvojích Vladíčice, í plástyrem í máslom, duší mojejá strúpy, í jazvy hrichóvnyja nýňi íscilí čestaja, jako róždši Bohonačáľnuju ciľbú jéstestvá."},
      {"TEXT": "Plenícu strastéj mojích razriší Vladíčice, í veríhi hrichóv mojích rastórhni órúžijem molitv tvojích, Christá róždšaja, podajúščaho ízbavlénije svjázannym vo áďi."},
      {"TEXT": "Strásti duší mojejá íscilí, ómračívšyja mjá preokajánňi: í pómysl prosvití, daléče othoňájušči čestaja, ťmý bisóv óskorbľájuščich mjá í po vsjá dní síti prostirájuščich mňí."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Prosviščénije vo ťmí ležáščich, Spasénije otčájannych Christé Spase mój, k tebí utreňuju cerjú míra, prosvití mja sijánijem tvojím: ínóho bo rázvi tebé Boha ne znáju."},
      {"TEXT": "Ot kľátvy drévnija mír jako ízbávila jésí Vladíčice, míru bláhoslovénije Christá róždšaja: pomyšlénij bezmístnych ízbávi mjá, í vsjákija pečáli, jédína bo jésí vírnych rádovanije."},
      {"TEXT": "Ókružájet duší mojejá hrád bisóvskij pólk, í razpľiníti ziló pokušájetsja: preslávnaja Vladíčice, hráde vsích cerjá, óhradí mja stólpnymi sťinámi, tvojími molitvami, í Spasí."},
      {"TEXT": "Búrja ľutá razvraščénij, duchóv lukávstvija, mojú mýsľ smuščájet: predvarí skóro, í útíši sijú róždšaja vsjákija tvári jédínaho kórmčija Christá vsesíľnaho."},
      {"TEXT": "Vozsijáj mí svít pokajánija Bohorodíteľnice, vo ťmí pohíbeľňij zatvorénnomu: dáruj rúku pómošči ležáščemu, í tvojími molitvami vozdvíhni mjá čestaja, tvoríti Božija ópravdánija."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju mílosrdija tvojehó prizyváju bézdnu: ot tlí, Bože, mjá vozvedí."},
      {"TEXT": "Jako žízň víčnuju róždši prečestaja, ot ťíla duší mojéj íschoďáščej, smérť tvojími molitvami úmertví."},
      {"TEXT": "Lóvit ískušája mjá zmíj čelovikonenavístnyj: sehó úprazdní Vladíčice, jako róždši hlavý sokrúššaho zmijév."},
      {"TEXT": "Stropótnyja stezí šéstvovavšaho k právij stezí nastávi, jaže púť žízni róždšaja, Christá Boha nášeho."},
      {"TEXT": "Duší mojejá strásti íscilí, í pečáli nedoumínije pobidí, jaže Boha róždšaja na Spasénije čelovíkom, prečestaja."}
    ],
    "S": [
      {"PODOBEN": "Podóben", "TEXT": "Mílosrdija súšči ístóčnik, mílosti spodóbi nás Bohoródice, prízri na ľúdi sohrišívšyja, jáví jako prísno sílu tvojú: na ťá bo úpovájušče, rádujsja, vopijém tí, jakože ínohdá havrijíl bezplótnych árchijstratíh."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Tílu zlatómu premúdryja ďíti ne poslužíša, í v plámeň sámi poidóša, í bóhi ich óbruháša, sredí plámene vozopíša, í órosí | Anhel: úslýšasja úžé ust vášich molitva."},
      {"TEXT": "Smuščájet mí um, í koléblet dúšu volná strastéj: no róždšaja, móre volnújuščejesja poveľínijem Božéstvennym óbuzdavájuščaho, Ďivo, k tišiňí preloží bezstrástija, í plotskóje ústávi smuščénije."},
      {"TEXT": "Tjá dvér vídyj mýslennaho vostóka s nebesé javľšujusja, vníti v nebesá tobóju Ďivo, ráb tvój moľúsja: ťímže prijimí mja Vladíčice, í svítom nastávi."},
      {"TEXT": "Na kresťí Christós Sýn tvój raspénsja vóleju, načála ťmý posramí, í smértnuju razruší tletvórnuju sílu: imže Vladíčice prečestaja, strástnoje mojé plóti mudrovánije úmertví."},
      {"TEXT": "Ne prestáj čestaja, moľášči ot tebé róždšahosja Boha, ó iže víroju pritekájuščich k tebí, í prosjáščich ízbavlénija, jédína zastúpnice míru, otčájannym nadéžda í zastuplénije, óbureváemym v ľútych prísno pómošč."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Ó podóbiji zláťi nebréhše treblážénniji júnoši, neizmínnyj í živýj Božij óbraz víďivše, sredí óhňá vospiváchu: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
      {"TEXT": "Bohoďílannaja skínije, súščaja svjatáho svjatých, pokazávšaho drévnija skíniji obraz, árchijeréa velíka vnútr ímúšči, mojé sérdce Ďivo, jáví výšňaho, í vsích cerjá Christá skíniju svjátu."},
      {"TEXT": "Božéstvennyj kovčéh nosívši í skrižáli zavíta, neopísannaho Sýna tvojehó Christá Ďivo, Slóvo Božije prečestoje, semú napisátisja, jakože na dscí duší mojejá sotvorí pérstom Božijim, tvojími molitvami."},
      {"TEXT": "Úsičésja ot tvojích ložésn, preneporóčnaja Vladíčice, jako ot horý čestnýj kámeň, í stolpý vsjákija prélesti, jako vsederžíteľ jédín vsesíľnyj sokruší: imže nýňi obrazy strastém potrebí duší mojejá, mýslennych vráh sokrušívši čéľusti."},
      {"TEXT": "Vodámi živótnymi, ízsóchšeje mojé sérdce hrichóvnym plámenem, tý napój Ďivo Bohoródice, vo úmiléniji vsehdá sobľudájušči mjá, so stráchom pojúšča: da pojét Hospoda vsjá tvár, í prevoznósit jéhó vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Jaže préžde Sólnca svitíľnika Boha vozsijávšaho, plótski k nám prišédšaho, íz bokú Ďivíču neizrečénno voplotívšaja, bláhoslovénnaja vsečestaja, ťá Bohoródice veličájem."},
      {"TEXT": "Právdy Sólnce čestaja, Christá vozsijála jésí, í nebeo pokazásja presvítlo, imže nóšč strastéj mojích, tvojími molitvami razorí, í dúšu mojú prosvití, í sérdce mojé ózarí í újasní."},
      {"TEXT": "Sudí Bohoródice, í preprí ľútaho mojehó sopostáta, í ot tohó mja óskorblénija ízbávi: sudijú bo bláháho í právednaho rodilá jésí, iže v ňídrich Božestvá ósudívšaho smérť."},
      {"TEXT": "Iže bezplótnych suščestvá jako Boh sostavléj, íz tebé Ďivo ótrokovíce voplotísja. ťímže ízbávi mjá plotskáho strastéj óbstojánija í plotskáho mudrovánija, tvojehó rabá tvojími molitvami."},
      {"TEXT": "Razrušíla jésí jeninu pečáľ, Ádáma nóvaho róždši, préžde Ádámovo jéstestvó sozdávšaho. ťímže razriší í mojích prehrišénij rukopisánije, napástej í skorbéj í strastéj mjá svoboždájušči."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Jáko vólny morskíja vostáša na mjá bezzakónija mojá, í jáko korábľ v pučíňi, áz jédín pohružájusja sohrišéňmi mnóhimi: no v tíchoje pristánišče pokajánija nastávi mjá Hospodi, í Spasí mja."},
      {"TEXT": "Áz jésm drévo neplódnoje, Hospodi, pokajánija plodá ne tvorjá otňúd, í posičénija bojúsja, í óhňá ónaho ústrašájusja nehasímaho. ťímže ťá moľú: préžde ónyja bidý óbratí í Spasí mja."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Mílosrdija súšči ístóčnik, mílosti spodóbi nás Bohoródice, prízri na ľúdi sohrišívšyja, jáví jako prísno sílu tvojú: na ťá bo úpovájušče, rádujsja, vopijém tí, jakože ínohdá havrijíl bezplótnych árchijstratíh."},
    "S2": [
      {"TEXT": "Pomíluj mjá, rečé David: í áz tebí zovú: sohriších, Spase, mojá hrichí pokajánijem óčísti, í pomíluj mjá."},
      {"TEXT": "Pomíluj mjá Bože, pomíluj mjá, ó dvojú hrichú David plákašesja, áz že ó ťmách prehrišénij vopijú ti: ón postéľu slezámi ómakáše, áz že kápli niedínyja priťažách. otčajavájusja í moľú: pomíluj mjá Bože, po velícij mílosti tvojéj."},
      {"TEXT": "Tebé óďivájuščaho nebeo óblaki, ímúšče svjatíji óďijánije v míri, múki ot bezzakónnik preterpíša, í prélesť ídoľskuju úprazdníša. ťích molitvami í nás svobodí ot nevídimaho vrahá, Spase, í Spasí nás."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Tebé veličájem Bohoródice, vopijúšče: rádujsja, nezachodímaho svíta óblače, sehó nosívši v ňídrich tvojích, slávy Hospoda."},
    "S3": [
      {"PODOBEN": "Mílosrdija súšči:", "TEXT": "V nevíďiniji í rázumi sohrišája, v noščí í vo dní, tebé Christé prohňívaju, jédín na zemlí bezzakóniji mojími: jédíne bláhíj bezhríšne, óbratí í Spasí mja moľbámi Anhel tvojích, prišédyj mílosrdijem hríšnyja prizváti na pokajánije."},
      {"TEXT": "Bezplótnych presvjatíji lícy, móľat ťá Boha bláháho í Vladýku, poščadíti nás v čás ósuždénija, í ízbáviti nás hórkaho mučénija, bisóvskija zlóby, í strastéj ómračénija, í vsjákaho preščénija, pribihájuščich ľubóviju k pokróvu vášemu."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Bohoródice beznevístnaja čestaja, jáže bez símene róždšaja vsích Vladýku, tohó so Anhely molí, ízbávitisja nám ot vsjákaho nedoumínija, í dáti úmilénije í svít dušám nášym, í sohrišénij óčiščénije, jáže jédína vskóri zastupájušči."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hrjadíte ľúdije, pojím písň Christú Bohu, razďíľšemu móre, í nastávľšemu ľúdi, jaže ízvedé íz rabóty jéhńpetskija: jako proslávisja."},
          {"TEXT": "Voplóščsja Slóve, í ne prišéd právedniki, jákože rékl jésí, no hríšniki prizváti na pokajánije, mnóho sohrišívša prijimí í Spasí mja."},
          {"TEXT": "Jédín áz hrichóm poraboščén jésm, jédín áz strastém dvéri otverzóch: bláhopreminíteľu jédíne, óbratív mjá, Spasí mílosrdijem tvojím."},
          {"TITLE": "Mučeničen", "TEXT": "Na sudíšči tvojém Hospodi, vincý nosjášče predstoját strástonóscy, lukávaho pobidívše dérzosť, í bezsmértijem óbohatívšesja."},
          {"TITLE": "Mučeničen", "TEXT": "Struí nám íscilénij ístočájušče strastotérpcy, vsehdá tečénija plóti nášeja strásti ízsušájut, síloju Božéstvennaho Dúcha."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže ístóčnik bezstrástija róždšaja, újázvlenaho mjá strasťmí ótrokovíce íscilí, í óhňá víčnaho íschití, jédína Bohobláhodátnaja. "}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, ízbránnyj vopijáše Izráiľ: Hospodevi pojím, jáko proslávisja."},
          {"TEXT": "Úhlije Bohonósnoje, zaréju razžéhšejesja tvojehó suščestvá, bezplótnyja jávíl jésí líki, tebé Christé slávjaščyja, jáko vsesíľna."},
          {"TEXT": "Sílu netľínija, í slávu sťažávše bezsmértija darovánnuju Anheli Christé, jéže k tebí približénijem prosviščájutsja."},
          {"TEXT": "Jávíšasja svitonóscy, íže neveščéstvennuju pokazújušče, í po jéstestvú óbrazmí Anheli Christé, čúvstvenňi voobrazújuščiji čistotú."},
          {"TITLE": "Bohoródičen", "TEXT": "Číni Anheľstiji roždestvú tvojemú Ďivo, jéže páče jéstestvá, slúžat rádujuščesja čestaja: sích bo rodilá jésí Boha í Hospoda."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
          {"TEXT": "Íže vo črévo Christé všédyj netľínnoje, ístľívšuju strasťmí dúšu mojú pokajánijem óbnoví, í svíta prisnosúščnaho jáví íspólnenu."},
          {"TEXT": "Poslúšach vrahá prohňívajuščaho, í vsják hrích soverších, í bezúmno prohňívach tebé čelovikoľúbče, jédínaho dolhoterpilívaho."},
          {"TITLE": "Mučeničen", "TEXT": "Krestóm óhraždéni nepobidímiji órúžnicy, í mučenicy Spasovy, jákože sťíny razoríša ó Bózi dóblestvenno, léstnaja útveržénija."},
          {"TITLE": "Mučeničen", "TEXT": "Síloju Božéstvennoju, nemoščnóje váše úkrípľše, dóbliji strástotérpcy, kríposť borcá vsekonéčňij páhubi predáste."},
          {"TITLE": "Bohoródičen", "TEXT": "Maríe, zlatája kadíľnice, strastéj mojích voňú otžení, í útverdí mja koléblemaho prilóhmi ľstívaho borcá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Lúk sokrušísja síľnych deržávoju tvojéju Christé, í síloju nemoščstvújuščiji prepojásašasja."},
          {"TEXT": "Íže jéstestvóm bezsmérten Boh, premúdri soďivája bláhodátiju, vóinstva bezsmértnaja jávľájet."},
          {"TEXT": "Nýňi predstojášče želánijem krájnim Christú Spastísja vsím nám, Anheli molítesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Načálo podľítno prijém ízvístno íz tebé, íže ľít soďíteľ mati prisnoďivo."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pojú ťa, slúchom bo Hospodi úslýšach í úžasóchsja, do mené bo ideši, mené íščjá zablúždšaho. ťím mnóhoje tvojé snizchoždénije, ježe na mjá, proslavľáju mnohomílostive."},
          {"TEXT": "V kál hrichóvnyj vpád, í výšneje bláhoobrázije pohubích, Hospodi, í bojúsja mučénija. ťímže pokajánija krasotóju, smirénnuju dúšu mojú prosvití."},
          {"TEXT": "Lstívymi hlahóly, ľstívyj ot tebé mja úkrád, sňíď sebí soďíla: Bože vsích, sehó zlóby íschití mja, í pokajánija óbrazy prizoví mja."},
          {"TITLE": "Mučeničen", "TEXT": "Predavájemi na sňíď zvirém, í óhném žhómi mučenicy, í ódirájemi, í na údy razdrobľájemi, Christá pomóščnika ímúšče ne otverhóstesja: tohó priľížno molíte, za mjá ókajánnaho."},
          {"TITLE": "Mučeničen", "TEXT": "Jédínicu čtúšče suščestvóm, Trójcu že lícy, Božestvó nesozdánno, sozdánije nikákože počétše vý Christóvy mučenicy poznástesja: sehó rádi múki vsjákija preterpíste."},
          {"TITLE": "Bohoródičen", "TEXT": "Voploščájetsja íz čestych krovéj tvojích, í čelovíkom sojediňáetsja vóleju Hospod prečestaja, í prijémlet kájuščyjasja, íže drévle pohružénnyja hrichmí, tvojími moľbámi čestaja prísno preklaňáem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, slávnoje tvojé smotrénije, í proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
          {"TEXT": "Molitvenniki privoždú ti bezplótnyja: íchže ščédre prijím jáko bláhoutróben, ot hrichóv mjá ízbávi."},
          {"TEXT": "Úmú približájuščesja vsevinóvnomu, úmove Božéstvenniji óčiščájemi, prosviščájutsja prevýšnimi rázumy."},
          {"TEXT": "Božéstvennaja úkrašénija nebésnaho činonačálija, Božéstvennym Dúchom úkrašájemi, sochraňáemi súť neprelóžňi."},
          {"TITLE": "Bohoródičen", "TEXT": "Razumív ťá ízdaléča Ďivo, Boha nosjáščuju voploščénna na rukú tvoéju, ísáija predvozvistí."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svíta podáteľu, í vikóv tvórče Hospodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé ínóho Boha ne znájem."},
          {"TEXT": "Íže prosvitívyj óči sľipáho, ósľiplénnuju dúšu mojú prosvití, í bďíti sijú úkripí v ďijánija blahája, són že ľínostnyj do koncá voznenavíďiti."},
          {"TEXT": "Íscilí jédíne Spase, újázvlennuju mojú dúšu vojístinnu, jázvoju ľútoju hrichá drévle v razbójniki vpádšemu jázvy íscilívyj."},
          {"TITLE": "Mučeničen", "TEXT": "Sobór čestných stradálec, sobór bezzakónnych honítelej posramí mnohovídnyja boľízni preterpí: í nýňi so svjaščénnymi sobóry Anheľskimi prísno rádujetsja."},
          {"TITLE": "Mučeničen", "TEXT": "Zvízdy mnohosvítlyja, zarí terpínija íspuščájušče, í vírnych dúšy Dúchom Božéstvennym prosviščájušče, presvítliji jávíšasja mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Nóvo jáko mlaďá nám predvíčnaho Sýna rodilá jésí, vo dvojú choťíniju í ďijániju súšča suhúba, jáko čelovíka vkúpi že í Boha, vsepítaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Uhľ ísáiji projavléjsja, Sólnce íz Ďivstvennyja útróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT": "Božéstvennaho Bohonačálija blíz sijájušče, cheruvími í serafími, svítlostiju, so prestóly prevzjátymi, Bohopodóbno próčaja prosviščájut."},
          {"TEXT": "Božéstvennaho Bohonačálija blíz sijájušče, cheruvími í serafími, svítlostiju, so prestóly prevzjátymi, Bohopodóbno próčaja prosviščájut."},
          {"TEXT": "Jáko vsehó svitolítija podáteľu, zercála svitovídnaja Slóve Božij, privél jésí tvojú zarjú s vesélijem í rázumom neuklónnym prijémľuščaja."},
          {"TITLE": "Bohoródičen", "TEXT": "Rádosť tebí, íže práotcem sítovanije razrišájuščuju, havrijíl svjaščénnyj Archánhel, s nebesé sleťív bláhovistvováše čestaja Bohonevísto."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju mílosrdija tvojehó prizyváju bézdnu: ot tlí, Bože, mjá vozvedí."},
          {"TEXT": "Nizpadóchsja zlóboju zmijínoju, í na ódrí otčájanija ležú: íže razsláblennyja hlahólom vozdvíhnuvyj Christé, í mené vozdvíhni."},
          {"TEXT": "Víema vítry zmijínymi, í potopľájema vsehdá volnámi hrichóvnymi, Spasí mja, jákože petrá, čelovikoľúbče Hospodi."},
          {"TITLE": "Mučeničen", "TEXT": "Preminúvše preďíly jéstestvá, jáže páče jéstestvá múki preterpíste: sehó rádi páče úmá bláhích spodóbistesja, mučenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko dóbriji, jáko krásniji, jáko čestníji, dobrotvórnomu í krásnomu sočetástesja, ó nás vsehdá moľáščesja, preslávniji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Ot vsích rodóv tvoréc ízbrá tebé vseneporóčnaja, dobrótu íákovľu, júže vozľubí, í íz tebé vozsijáv jávísja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hlás hlahól molébnych ot boľíznennyja Vladýko, duší úslýšav, ot ľútych mjá ízbávi: jédín bo jésí nášeho Spasénija vinóven."},
          {"TEXT": "Božéstvennaja mistá slávy tvojejá, načáľnaho svíta Vladýko Christé, svitoblistánnymi razžéhšesja sijáňmi, zaréju svitovídňi víčno prebyvájut."},
          {"TEXT": "Božéstvennaja mistá slávy tvojejá, načáľnaho svíta Vladýko Christé, svitoblistánnymi razžéhšesja sijáňmi, zaréju svitovídňi víčno prebyvájut."},
          {"TEXT": "Síloju Božéstvennoju úkripľájemi, serafími zovúšče hlásy nemólčnymi, pínije trisvjatóje, počitáti vozvóďat nás jéstestvó trijypostásnoje."},
          {"TITLE": "Bohoródičen", "TEXT": "Kľátsja, jákože rečé Hospod, ístinoju drévle Davidu, íz čréva tvojehó prošéd íspólni: rodilá bo jésí ótrokovíce, nebeom í zemléju cárstvujuščaho."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Obrazu zlatómu na póľi deíri služímu, trijé tvoí otrocy nebrehóša bezbóžnaho veľínija: posreďí že óhňá vvérženi, órošájemi pojáchu: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Úmnym razvraščénijem í bisóvskimi prilóhi vsjákaho studá íspólnichsja, daléče bých zápovidej tvojích, jákože blúdnyj. nýňi že óbraščájasja zovú: sohriších jákože ón, ne vozhnušájsja mené Izráise, voploščéjsja mené rádi."},
          {"TEXT": "Bože vsjáčeskich, nijneníťany zapreščénija raždájuščaho smérť, pokájavšyjasja drévle Spasl jésí: tákožde jédíne čelovikoľúbče, premnóhim bludóm óskvernénnoje sérdce mojé, nýňi óbraščájuščejesja, ľútych ízbávi múk."},
          {"TITLE": "Mučeničen", "TEXT": "Újazvísja ľúťi, újazvíti voschoťívyj vás zloďíj, Bohoblážénniji Božéstvenniji mučenicy, í neiscílen prebýsť, vsím že vírnym íscilénije jázvy váša jávíšasja, újázvlenym prilóhom vétchaho zapináteľa."},
          {"TITLE": "Mučeničen", "TEXT": "Ni zviréj ľútych, ni mučítelej preščénija, ni óhňá, ni rán, ni mečá sikúščaho, ni razžžénnych úbojástesja sosúd, no jákože v čuždích ťilesích vsjá preterpíste velikomučenicy: sehó rádi vinčáni býste."},
          {"TITLE": "Bohoródičen", "TEXT": "Neveščéstvennaho svíta žilíšče črévo tvojé býsť, prečestaja Bohonevísto ótrokovíce, svítlosťmi Božéstvennaho rázuma bezbóžije othnávšaho, jéhóže pojúšče zovém: bláhoslovén Boh ótéc nášich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vitíji jávíšasja ótrocy, ľubomúdrijšiji drévle: ot Bohoprijátnyja bo duší Bohoslóvjašče, ústnámi pojáchu: prebožéstvennyj ótcév í náš Bože bláhoslovén jésí."},
          {"TEXT": "Ókrest prestóla neizrečénnyja tvojejá slávy, likújušče prísno nebésniji úmove, nemólčnymi ústnámi vospivájut: prebožéstvennyj ótcév í náš Bože bláhoslovén jésí."},
          {"TEXT": "Ókrest prestóla neizrečénnyja tvojejá slávy, likújušče prísno nebésniji úmove, nemólčnymi ústnámi vospivájut: prebožéstvennyj ótcév í náš Bože bláhoslovén jésí."},
          {"TEXT": "Jéhdá víďiša ťá Anheľstiji číni na nebesá s plótiju voznosíma, vratá nebésnaja otverzóša tí, pojúšče: prebožéstvennyj ótcév í náš Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Zakóna ťá načátok í prorókov ótrokovíce havrijíl pokazúja vopijáše: sé tý raždáješi jédína vsepítaja, prebožéstvennaho ótcém í nám Boha bláhoslovénnaho."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč ínohdá ohnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Podpadóch lukávomu, í kozňmí jéhó poraboščén bých, í zrjá mja ľstívyj v nebrežéniji mnózi, chválitsja: sehó mjá íschití, íže zablúždšym óbraščénije ščédre."},
          {"TEXT": "Razriší mja nerišímymi úzami strastéj soderžíma ťilésnymi, íže nerišímyja razrišívyj ot víčnych úz, í teščí k stezjám naprávi Spasíteľnym Christé Spase míra."},
          {"TITLE": "Mučeničen", "TEXT": "Íže strastém soďítelije, na mňí smirénňim vsjú zlóbu sozidáša vojístinnu: no íže strástém Christóvym jáko vojístinnu podóbnicy blážénniji mučenicy, sehó ízbáviti mjá vreždénija."},
          {"TITLE": "Mučeničen", "TEXT": "Koľína ne preklónše ístukánnym, v péšč rán jákože ótrocy vvérženi býste drévle, í rosóju Božéstvennoju jávľšesja neopáľni prebýste, prechváľniji mučenicy, pojúšče Christá vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Íznemóhšuju mnóhimi prilóhmi lukávaho, ókajánnuju mojú dúšu, Bohorodíteľnice, cilébnymi tvojími moľbámi Ďivo, zdrávu soďílaj, da ťá slávľu vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ó podóbiji zláťi nebréhše treblážénniji júnoši, neizmínnyj í živýj Božij óbraz víďivše, sredí óhňá vospiváchu: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Podóbija tvojejá bláhosti sostávil jésí Anhely, zápovidi tvojá krípostiju soveršájuščyja Slóve, í spospišestvújuščyja vsím vírnym zváti: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Božéstvennymi dobroďíteľmi nebésnoje úkrasíl jésí žitijé, svjatých Anhel svjaščennonačálije, prosviščája sích tebí Christé vopijúščich: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Rádujuščesja svítlo, vospojím Božéstvennoje pínije bezplótnych neoskúdňi, í Vladýku Bohoslóvjašče, písň s ními vozopijím: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Právosť, jáže múdri vsjá právjaščaja, vozľubí dostójno ťá preneporóčnuju í prečestuju Ďivu neskazánno presvjatája Bohoródice v ťá vséľšajasja, júže slavoslóvim, da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ot Boha Boha Slóva, neizrečénnoju múdrostiju, prišédšaho óbnovíti Ádáma, jadiju v tľínije pádšaho ľúťi, ot svjatýja Ďivy neizrečénno voplotívšahosja nás rádi, vírniji jédinomúdrenno písňmi veličájem."},
          {"TEXT": "Sé vrémja ďílanija, čtó spíši bez úmá dušé, vo únýniji hlubóci; vostáni, slezámi prosvití sviščú tvojú. potščísja, približájetsja ženích dušám: ne úkosní, da ne óstánešisja Božéstvennych dveréj vňiúdu."},
          {"TEXT": "O kóľ strášnoje tvojé sudíšče, jávľájuščeje vsjáko ďijánije náho pred Anhely í čelovíki! o kóľ ľútoje ízrečénije, jéže sohríššym chóščeši dáti! ot nehóže ízbávi mjá Christé préžde koncá, podajá mi óbraščénija slézy."},
          {"TITLE": "Mučeničen", "TEXT": "Známenavšesja Božéstvennoju áhnca í pástyrja króviju, slávniji Božéstvenniji stradáľcy, zakalájemi rádovachusja, jákože nezlóbiviji áhncy, í nýňi vsjú pervoródnych cerkov svjatúju, vojístinnu na nebesích prosviščájut."},
          {"TITLE": "Mučeničen", "TEXT": "Sólnečnych sijánij, jáko svitíľnicy jávľšesja, lučámi stradánij vášich vsjáku dúšu ózarájete, í vsjáku ťmú prélesti othoňáete dóbliji stradáľcy: sehó rádi dostójno víroju blážími jésté."},
          {"TITLE": "Bohoródičen", "TEXT": "Poščadí mja Hospodi, poščadí, jéhdá chóščeši sudíti, í ne ósudí mené vo óhň, ni járostiju tvojéju óbličí mené: mólit ťá Ďiva, jáže tebé Christé, róždšaja, í Anhel mnóžestvo, í mučeniik soslóvije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vés jésí želánije, vés sládosť, Slóve Božij, Ďivy Sýne, Bože bohóv, Hospodi, svjatých presvjatýj. ťím ťá vsí s róždšeju veličájem."},
          {"TEXT": "Biloobrazújušče jávíšasja Anheli svitoobrázno, Božéstvennym učenikóm tvoím povídajušče tvojé vtoróje prišéstvije Christé: s nímiže ťá vsí Bohoslóvjašče veličájem."},
          {"TEXT": "Biloobrazújušče jávíšasja Anheli svitoobrázno, Božéstvennym učenikóm tvoím povídajušče tvojé vtoróje prišéstvije Christé: s nímiže ťá vsí Bohoslóvjašče veličájem."},
          {"TEXT": "Jáko bláhoďíteľ vsjákaho jéstestvá slovésnaho, tvoríši pérvij sí zarí vtorúju svítlost, krájnija rádi bláhosti: ťímže ťá vsí bláhodarjášče veličájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Razumív tvojé prečestaja, svitoobráznoje Ďivstvo, í údívľsja, rádosť tebí prinesé Božéstvennyj árchijstratíh: ťímže ťá vsí jáko Bohoródicu veličájem."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Soďíjannych mnóju ľútych pomyšľája bezmístnaja, k tvoím pribiháju ščedrótam, mytarjá podražája, í bludnícu slezívšuju í blúdnaho sýna: ťímže í pripádaju tí mílostive, préžde dáže ne ósúdiši mjá, poščadí mja Bože, í pomíluj mjá."},
      {"TEXT": "Bezzakónija mojá prézri Hospodi, ot Ďivy roždéjsja, í sérdce mojé óčísti, chrám sijé tvorjá svjatómu tvojemú Dúchu. ne otríni mené ot tvojehó licá, bezmírnuju ímíjaj véliju mílosť."},
      {"TEXT": "Po Chrisťí postradávše dáže do smérti, o strástotérpcy mučenicy! dúšy úbo ímate na nebesích v rucí Božiji, í po míru vsemú počitájemy súť váša móšči, svjaščénnicy poklaňájutsja, í ľúdije vsí, rádujuščesja, sohlásno vopijém: són čésten pred Hospodem smérť prepodóbnych jéhó."},
      {"TITLE": "Bohoródičen", "TEXT": "Na ťá úpovánije Bohoródice vozložíchom, čájanija da ne otpadém, Spasí nás ot bíd, pomóščnice nedoumíemym, í soprotívnych sovíty razorí: tý bo jésí náše Spasénije, bláhoslovénnaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Hlás tí prinósim razbójnič, í mólimsja: pomjaní nás Hospodi vo cárstviji tvojém."},
      {"TEXT": "Spasí mja Hospodi Bože, í óbščnika sotvorí části ot duší vozľúbľšym ťá."},
      {"TEXT": "Vsjá nebésnaja vóinstva so stráchom slúžat tí jáko Bohu: íchže molitvami Spasí nás."},
      {"TEXT": "Órúžijem víry stradáľcy, pobidíste polkí vrážija, í prineséni býste k Bohu."},
      {"TEXT": "Počitájut číni úmniji, s čelovíčeskim ródom, Trójcu próstu, jédínaho že suščestvá Božestvó."},
      {"TEXT": "Prečestaja Vladíčice, jáže Boha bez símene róždšaja, tohó molí Spastísja nám."}
    ]
  }
}