{
  "V": {
    "HV": [
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Jedíne bezhríšne Christé, jédíne nezlóbivyj, jédíne ístóčniče bláhosti, vížď mojé sťisnénije, vížď skórb mojú: í jazvy strúp mojích óčísti vsjá í mílostiju tvojéju Spasí rabá tvojehó: jako da ľínosti oblaki daléče othnáv, slávľu ťá prebláháho Spasa mojehó."},
      {"TEXT": "Prízri, o dušé mojá smirénnaja! vížď tvojá ďilá, kája súť vseskvérnaja: vížď tvojú nahotú, ole í jédínstvo! ibo imaši razlučítisja ot Boha í Anhelov, í k bezkonéčnomu vmetátisja mučéniju. vosprjaní, vostáni, potščísja, vozopíj: sohriších Spase, dážď mí proščénije, í Spasí mja."},
      {"TEXT": "Tílo óskverních ľúťi, rastlích dúšu í sérdce pomyšléňmi skvérnymi: vsjá čúvstva mojá újazvích, oči óskverních, ókaľách úšesá slovesý, jázýk óskverních, í vsjá ímíju stúdna. ťímže tí pripádajaj zovú, Vladýko Christé: sohriších tí, sohriších, prostí, í Spasí mja."},
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Potščísja, ízmí mja ó ískušénij slávnyj Hospodeň predtéče, moľúsja tí: vsúje bo podvihóšasja na mjá borjúščiji mjá hórcyi démoni, iščušče voschítiti dúšu rabá tvojehó, jakože ptícu bídnuju. ne óstávi mjá do koncá: da razumíjut že páče vseblážénne, jako tý mojé jésí pribížišče."},
      {"TEXT": "Neplódy vsesvjatýj otrasľ, prozjabénije krásnoje pustýnnoje, lástovica krásnaja, slavíj bláhohlásnyj, holubíce zlatája, neplódstvujuščuju vsehdá ókajánnuju dúšu mojú bláhoplódnu pokaží bláhích ďíl, jako da prozjabájušči klás storíčestvujuščij blážénne, Božéstvennuju prinósit tí pochvalú."},
      {"TEXT": "Izbávi víčnaho mjá óhňá, ťmý nesvítlyja í núždy í vsjákija skórbi, í vsjákaho zlostradánija, vsjákaho sťisnénija, moľú ťa predtéče, í pokaží části Spasájemych samoosuždénnaho súšča prehrišéňmi blážénne, molitvami tvojími, íďíže svjatých likovánija í rádosť jesť neskazánnaja."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Skórbi, ľútych navedénija, strásti že razlíčnyja óburevájut smirénnuju mojú dúšu ótrokovíce neiskusobráčnaja, mati Christá Boha, pravíteľnica mí jávísja v móri žitéjsťim, í naležáščuju úkrotí búrju k pristániščem tíchim pokajánija í prochlaždénija nastavľájušči, k Božéstvennomu pokróvu tvojemú pritekájušča."},
    "S": [
      {"TEXT": "Sohriších tí Christé Spase, jako blúdnyj sýn: prijimí mja Otče kájuščasja, í pomíluj mjá Bože."},
      {"TEXT": "Vopijú ti Christé Spase mytarévym hlásom: óčísti mjá jakože onaho, í pomíluj mjá Bože."},
      {"TITLE": "Mučeničen", "TEXT": "Svjatým mučenikom moľáščymsja ó nás, í Christá pojúščym, vsjáka prélesť prestá, í čelovíčeskij ród víroju Spasájetsja."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Vsé úpovánije mojé na ťá vozlaháju, mati Božija, sochraní mja pod króvom tvojím."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť, preproslávlennyj Hospod, slávno bo proslávisja."},
      {"TEXT": "Pochvalénija tí prisnocvitúščij vinéc, jéhóže prozjabé Dúchom cerkov čestaja, prinósit písnenno tebí so Archánhelom havrijílom Bohonevístňij, rádujasja pojúšči, í ťá čéstno vinčájušči."},
      {"TEXT": "Vozďílavši živonósnyj vijnohrád, mati Božija prepítaja Christá Boha, zemlé svjatája Otča jávísja, páče smýsla Bohobláhodátnaja, í vés mír napoí píva živonósnaho čestaja."},
      {"TEXT": "Volnújuščahosja ľúťi prehrišéniji vsehó míra, í potopľájemaho, rodilá jésí prečestaja Boha í Hospoda vsích nás, í ókormíteľa Christá, ko Spasíteľnomu pristánišču nás napravľájušča vírno."},
      {"TEXT": "Pribížišče í Spasénija hráde, vsí vírno mólim ťá, Maríe mati Božija, í míli ďíemsja tépľi: prijimí moľbý náša tvojích vírnych ráb, í razriší vsjá ný ot prehrišénij ósuždénija."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT": "Načálo otvraščénija Boha býsť k čelovíkom, jenino preľščénije: svjatája že Bohoródica privedé páki Boha k nám."},
      {"TEXT": "Žízni ťá sokróvišče prepítaja raždájet mírovi, í rádujetsja bláhočádiju slávnyj íoakím ó tebí, jako neplódnymi ótcý prišédši nadéžda."},
      {"TEXT": "Ot ánny rádosť ródu procvité, raždáješi dvojú cerjá: í srádujutsja roždestvú tvojemú žený, razríššasja tobóju kľátvy."},
      {"TEXT": "Kupiná v sijnái proobražáše tvojé Ďivo, preslávnoje roždestvá: ibo óhném Božestvá ne ópalísja, v ložesnách prijémši čestaja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, slávnoje tvojé smotrénije, í proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
      {"TEXT": "Íákov ťá jako ľístvicu Bohoľípno províďaše Ďivo, na jéjáže versí Boh útverždášesja."},
      {"TEXT": "Anheľskoje snítije, ježe k nám Slóva prišéstvije tobóju prečestaja projavísja."},
      {"TEXT": "Útróba tvojá prepítaja, í soscá blážénna Ďivo: ťích bo rádi žízň vsí óbritóchom."},
      {"TEXT": "Tájno vospivájem ťá mati Božija, hlásy pravoslávnymi, imže cerkov bľudóma jesť molitvami tvojími."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Prosviščénije vo ťmí ležáščich, Spasénije otčájannych Christé Spase mój, k tebí utreňuju cerjú míra, prosvití mja sijánijem tvojím: ínóho bo rázvi tebé Boha ne znáju."},
      {"TEXT": "Zakóna í kovčéha čestňíjšu ťá vospivájem, Bohoródice Maríe: ibo vsích ziždíteľa í Boha, jako skrižáli nosíla jésí prepítaja."},
      {"TEXT": "Prestól Božija Božija Slóva, proslavľájem Bohoródice, na némže jako čelovík Boh siďá jávísja, í býsť cheruvímov prevýšši."},
      {"TEXT": "Razrišíla jésí Ďivo, ot hórkija rabóty vés ród čelovíč, í svobódoju Christóvoju jéstestvó žénskoje počtíla jésí, v Božéstvenňim tvojém roždeství."},
      {"TEXT": "Rodilá jésí Sýna Ďiva, í pobiždájut žený vrahá javi: ťímže í pritekájut ótrokovíce, Ďivstvo deržášče."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
      {"TEXT": "Jaže míru rádosť Bohoródice čestaja, rádujsja, tebí Ďivo zovém so Anhelom vírno, tvojejá rádosti spodóbi, í pečáľ nášu razorí."},
      {"TEXT": "Rádosti neotjémlemyja žilíšče ťá voschvaľájušče vírno mati prisnoďivo, tvojejá rádosti spodóbi, í pečáľ nášu razorí."},
      {"TEXT": "Nebo nebes výššeje jávílasja jésí Bohonevístnaja, Božéstvennoju tvojéju slávoju: v ťá Boh náš vselívsja, jávísja mí."},
      {"TEXT": "Nýňi jéstestvó žénskoje vozrádovasja, nýňi pečáľ prestá, rádosť procvité: jako María rodí rádosť, Spasa Christá Boha."}
    ],
    "S": [
      {"PODOBEN": "Mílosrdija súšči:", "TEXT": "Duší mojejá ľínosť ľútuju, í sérdca mojehó prenemohánije, mati Božija vozzrívši, íscilí molitvami tvojími, í Spasénnych mjá části spodóbi, ízbavľájušči mjá ťmý í mučénija, jako jédína úpovánije mojé í úťišénije."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Obrazu zlatómu na póľi deíri služímu, trijé tvoí otrocy nebrehóša bezbóžnaho veľínija, posreďí že óhňá vvérženi, órošájemi pojáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Runó ínohdá Hedéonovo, ježe na ťá čestaja Božija Slóva proobrazí snítije: jakože bo rósu začátije priját, netľínnaja Ďivo. ťímže vsí tebí zovém: bláhoslovén plód tvojehó čréva čestaja."},
      {"TEXT": "Nóva í strášna, í vírna í čúdna tvojá táinstva, Maríe mati Christá Boha nášeho: jako tobóju primiríchomsja vsí Bohovi í Vladícii, í so Anhely nýňi pojém: bláhoslovén plód tvojehó čréva čestaja."},
      {"TEXT": "Iže préžde Hedéon predvistvújet tebí čestaja, Božéstvennoje roždestvó javi: ókrín prinošájet íspólnen vodý ot ócyždénija runóvnaho: vés bo v ťá Božéstvenno vselísja, prečestaja: bláhoslovén plód tvojehó čréva čestaja."},
      {"TEXT": "Róždši Boha í Spasa vsjáčeskich Maríe, bylá jésí otčájannych íspravlénije, hríšnikov óbnovlénije, í nenadéžnych nadéžda, í pojúščich pómošč: bláhoslovén plód tvojehó čréva, čestaja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju ko ótrokóm jévréjskim snizšédšaho, í plámeň na rósu prelóžšaho Boha, pójte ďilá jako Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Nóv ráj nám jávílasja jésí presvjatája Bohoródice, ne smértnoje drévo, no živótnoje, jako sád bez símene prorastívši Hospoda, imže bezsmértnoju žízniju pitájemsja vsí."},
      {"TEXT": "Vospivájet vsjá Christóva cerkov Bohoródice, tvojé roždestvó, jako Spasájutsja hríšniji vsí í níščiji, iže ľubóviju k tebí pribihájušče: prijíde bo Christós na zémľu, čelovíki Spastí."},
      {"TEXT": "Svoboždájetsja ósuždénija prábaba tobóju Bohoródice Ďivo: í sé nýňi žený stráždut po Chrisťí, í rádujetsja jéstestvó žénskoje, jakože pervomučenica vopijét thékla."},
      {"TEXT": "Niktóže pohíbe čestaja, iže víry nadéždu sťažá k tebí pravoslávno, Ďivo mati Božija, rázvi tóčiju závistiju otmetájajsja, tvojemú ne poklaňátisja obrazu načertánnomu."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Jaže préžde Sólnca svitíľnika Boha vozsijávšaho, plótski k nám prišédšaho íz bokú Ďivíču, neizrečénno voplotívšaja, bláhoslovénnaja vsečestaja, ťá Bohoródice veličájem."},
      {"TEXT": "Prikloní mi ucho tvojé Ďivo presvjatája, vospivájuščemu vírno pochváľnymi slovesý tvojé roždestvó: í jako dáry vdovíči, písň ústén mojích prijémši, prosí hrichóv mojích proščénija."},
      {"TEXT": "Sijáet dobróta tvojá, blistájet čistotý svítlosť, čestaja, í presijáet páče sích tvojé roždestvó: Boh bo tvoréc sólnca í tvári vsejá, íz tebé rodísja: ťímže ťá vsí veličájem."},
      {"TEXT": "Svít ťá čistotý, í žézl Ďivstva, í matr Božiju, Bohoľípno v písnech pojúšče Bohoródice, so hlásom chvalénija mólimsja tí: v Ďivstvi útverdí nás, í v čistoťí sochraní."},
      {"TEXT": "Tílo í dúšu neskvérnu Bohovi sobľúdši čestaja, cer voschoťí tvojejá dobróty Christós, í matr svojehó voploščénija pokazá, Maríe preslávnaja, Spasénije mojé soveršája."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Pomyšľájušči dušé mojá, strášnaho dné íspytánija, trepéšči vozdajánija víčnyja múki, í pokajánijem vozopíj slezjášči: Bože sohriších, pomíluj mjá."},
      {"TEXT": "Íspytújaj mojú sóvisť ósuždénnuju, bojúsja tvojehó strášnaho sudíšča Hospodi, jáko ňísť mí ot ďíl Spasénija: no jáko ímíjaj bohátstvo bláhoutróbija, úščédri mjá Christé Bože í Spasí mja."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Tjá veličájem Bohoródice vopijúšče: rádujsja žézle, ot nehóže bezsímenno Boh prozjabýj, pohubí na drévi smérť."},
    "S2": [
      {"TEXT": "Pomíluj mjá, rečé David, í áz tebí zovú: sohriších Spase, mojá hrichí pokajánijem óčístiv, pomíluj mjá."},
      {"TEXT": "Pomíluj mjá Bože, pomíluj mjá, ó dvojú hrichú plákaše David, ó ťmách áz sohrišénijich vopijú ti: ón postéľu slezámi ómočaváše, áz že ni kápli jédínyja ímam, otčájachsja í moľú: pomíluj mjá Bože, po velícij mílosti tvojéj."},
      {"TITLE": "Mučeničen", "TEXT": "Prosvitívyj svjatýja tvojá páče zláta, í proslávivyj prepodóbnyja tvojá, jáko bláh, ťími úmoľájem byvája Christé Bože, živót náš úprávi, jáko čelovikoľúbec, í molitvu naprávi jáko kadílo, jédíne vo svjatých počivájaj."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Bohoródice ne prézri mené trébujušča zastuplénija, jéže ot tebé: na ťá bo úpová dušá mojá, pomíluj mjá."},
    "S3": [
      {"PODOBEN": "Bláhoutróbija:", "TEXT": "Bláhoutróbija nezavístnyj ístóčnik, vo íordáňi pohruzíl jésí struí íoánne otňúduže priľížno moľú ťa: strasťmí mnóhimi potopľájema, pučínoju mjá žitéjskoju, na vsjákij déň ľúto, bláhoprijátnymi tvojími molitvami, k životá pristánišču rukovodí."},
      {"TEXT": "Bláhoutróbija rádi mílosti bláže, Spastí tvojé sozdánije Christé prišél jésí, preklóň nebesá schoždénijem tvojím. ťímže strášnoje smotrénije tvojé pojúšče, vopijém tí: moľbámi predtéči tvojehó óčiščénije hrichóv podážď nám, jáko jédín bláhoutróben."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Któ víďi, któ slýša matr raždájuščuju svojehó soďíteľa neiskusomúžno, dojáščuju dajúščaho píšču vsjákoj plóti; ole čudesé! prestól cheruvímskij jávísja črévo tvojé Bohoródice bláhodátnaja, molí ó dušách nášich."},
    "K": {
      "?": [
        "Kanón umilénija ko Hóspodu nášemu Iisúsu Christú i svjatým múčenkom", "Kanón svjatómu velíkomu proróku Joánnu predtéči"
      ],
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Moyséjskuju písň vosprijímši, vozopíj dušé: pomóščnik í pokrovíteľ býsť mňí vo Spasénije, séj mój Boh, í proslávľu jéhó."},
          {"TEXT": "Sebé brátije préžde íschóda vospláčim hórko, jáko da slezámi dóbrymi úbižím tohdá sléz mučénija, ničtóže ímúščich polézno."},
          {"TEXT": "Tmámi Christé, zaviščách pokájatisja, í nečúvstvennu dúšu ímíjaj, v prehrišénija vpádaju: úščédri Spase némošč mojú."},
          {"TITLE": "Mučeničen", "TEXT": "Íže mučénija óhň preterpívše, Božéstvennym órošénijem strástotérpcy Christóvy, óhňá hejénny ízbávite mjá, v strastéch ľútych sležáščaho."},
          {"TITLE": "Mučeničen", "TEXT": "Krípcy na vrahí jávľšesja síloju Božéstvennoju, nekrípostnuju ích nizložíste sílu, mučenicy Christóvy dostochváľniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Plamenonósnaja kleščé, júže ísáija víďi ínohdá, veščéstvennyja sérdca mojehó strásti Bohorodíteľnice popalí, í do koncá potrebí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jésť, preproslávlennyj Hospod, slávno bo proslávisja."},
          {"TEXT": "Krestíteľu í predtéče Christóv, pohružájemyj vsehdá slasťmí ťilésnymi, úm mój úprávi, í vólny strastéj úkrotí: jáko da v tišiňí Božéstvenňij býv, pisnoslóvľu ťá."},
          {"TEXT": "Nedoumínnym prosvitívsja prosviščénijem, jáko mnohosvítlaja zvizdá, mýslennomu vostóku predtékl jésí: ímže ózarítisja sérdcu mojemú krestíteľu, molí, ómračénnomu vsími bisóvskimi priložéniji."},
          {"TEXT": "V ricí bézdnu ínohdá vsemúdre pohruzíl jésí, potóp soďivájuščuju bláhodátiju, vsehó prestuplénija. no moľúsja, potóki blážénne mojích prehrišénij ízsuší, Božéstvennym chodátajstvom tvojím."},
          {"TITLE": "Bohoródičen", "TEXT": "Čestyja Ďivy, Boha voplotívšija, sródnik býl jésí blážénne predtéče, s néjuže ťá čtím í mólim, íže v Božéstvenňim chrámi tvojém nýňi živúšče: chrámy í nás sotvorí Dúcha svjatáho."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neplódstvovavšij mój úm, plodonósen Bože pokaží mi, ďílateľu dóbrych, nasadíteľu bláhích, bláhoutróbijem tvojím."},
          {"TEXT": "Línostnym dremánijem óťahotích dúšu: vozdvíhni Christé ko bďíniju pokajánija, tvoríti tvojá poveľínija."},
          {"TEXT": "Ne jáví mené Izráise, v déň strášnyj otčájanna: no préžde koncá óbratív, ľútyja ízbávi múki."},
          {"TITLE": "Mučeničen", "TEXT": "Íže strásti Christóvy podražávše dóbri, Božéstvennymi óbrazy strástotérpcy Christóvy, duší mojejá ľútyja strásti íscilíte."},
          {"TITLE": "Mučeničen", "TEXT": "Da íže na nebesích prisnosúščnym bláhím spodóbitesja vsjákoje ískušénije ľútych, strástotérpcy, na zemlí tvérdo preterpíste."},
          {"TITLE": "Bohoródičen", "TEXT": "Dojíši materoľípno pitáteľa vsích, í nósiši sehó na óbjátijach čestaja, vsjáčeskaja rukóju nosjáščaho vsehdá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na kámeni mjá víry útverdív, razširíl jésí ústá mojá na vrahí mojá. vozveselí bo sja dúch mój, vnehdá píti: ňísť svjat, jákože Boh náš, í ňísť práveden páče tebé Hospodi."},
          {"TEXT": "Íscilí strúpy duší mojejá, úm mój, ómračénnyj nebrežénijem, ózarí Božéstvennym tvojím chodátajstvom Hospodeň predtéče, í vsjákaho ízbávi mjá soprotívnaho óbstojánija, moľúsja."},
          {"TEXT": "Neplódstvije razrišíl jésí róždšija, rodívsja Božijim promyšlénijem premúdre proróče: neplódnoje úbo sérdce mojé, plodonósno nýňi soďílaj Hospodeň predtéče, chodátajstvom tvojím, dobroďítelej prinosíti prozjabénija."},
          {"TEXT": "Ljubóviju tvojéju sozidájuščaho Božéstvennyj dóm, výšňaho žitijá úlučíti molí, íže víroju chrámu tvojemú služáščyja, chrámy Dúcha Božéstvennaho sotvorí, krestíteľu í predtéče, chodátajstvy tvojími."},
          {"TITLE": "Bohoródičen", "TEXT": "Veseľášesja predtéča v ložesnách nosím máternich, í poklaňášesja Hospodu, nosímu v ložesnách blahodátnyja, jéhóže molí, ot vsjákija skórbi ízbáviti mjá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jéže ot Ďivy tvojé roždestvó prorók predzrjá, vospropovídaše vopijá: slúch tvój úslýšach, í úbojáchsja, jáko ot júha, í íz horý svjatýja prijosinénnyja prišél jésí Christé."},
          {"TEXT": "Ókrádena mjá otvsjúdu, í óbniščávša Slóve, zrjá vráh, ó pohíbeli mojéj rádujetsja, ľstívyj mudréc: Hospodi slávy, óbohatíteľu úbóhich, tohó mja zloďíjstvija ízmí."},
          {"TEXT": "Rúci í óči óskverních Hospodi, soďíjav jáže neľípo jésť tvoríti, í v hňív podvihóch ščedróty tvojá, íždív tvojé dolhoterpínije: prizrív úščédri mjá bláže."},
          {"TITLE": "Mučeničen", "TEXT": "Kóľ díven Boh náš vo svjatých jésť, poslúšavšich jéhó, í nizlahájuščich ístukánnyja pohíbeli, í nasľídovavšich rajá prostránstvo, ot nehóže drévle ízhnán býsť ádám."},
          {"TITLE": "Mučeničen", "TEXT": "Strujámi krovéj blážénniji ústáviste króv, prinosímuju ínohdá démonom, vsím pohíbeľnuju, na páhubu prinosjáščym čelovíkom. sehó rádi úblažájemi jésté prísno."},
          {"TITLE": "Bohoródičen", "TEXT": "Naučívsja Dúchom proróčeskij preslávnyj lík, jéže páče úmá tvojéj tájňi Bohoródice, različnoobrázno sijú prednačertájet svjaščénnymi óbrazý, íchže konéc zrím svítlo."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prišél jésí ot Ďivy, ne chodátaj, ni Anhel, no sám Hospodi voplóščsja, í Spasl jésí vsehó mja čelovíka. ťím zovú ti: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Preklónšemu nebesá í čelovíkom besídovavšu, hlavú prikloníl jésí, desníceju tvojéju preboháte: jéjuže mjá sobľudí, vo smiréniji sobľudája sérdce mojé."},
          {"TEXT": "Pustýňa tebé hraždanína neprochódnaja ímjáše, blážénne predtéče. ťímže vopijú ti: pústu vsjákaho Božéstvennaho ďijánija bývšu dúšu mojú snabdí."},
          {"TEXT": "Zakón Božéstvennyj úpravľája, bezzakónno zaklán býl jésí. ťímže moľúsja tebí: bezzakónnujušča mjá vsehdá, í preľščájema bisóvskimi preľščéňmi, ísprávi."},
          {"TEXT": "Sozdáv sám sebé chrám Vladícii cerjú, k Božéstvennym selénijem nýňi prešél jésí predtéče: íchže polučíti molí, tebí presvjatýj dóm vozdvíhšaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Prízri na mjá nedúhujuščaho vseneporóčnaja, í razriší strásti mojá ľútyja í neudoboiscíľnyja: jáko da veličáju ťá vozvelíčivšuju vsé čelovíčestvo."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mhlú duší mojejá Spase mój razhnáv, svítom zápovidej tvojích ózarí mja, jáko jédín cer míra."},
          {"TEXT": "Hrichí sovokupľáju bezúmno hrichóm, í vosklonénija ňísť v smérti mojéj: úvý mňí, káko jávľúsja Christóvi;"},
          {"TEXT": "Bidú prijémľu jáko korábľ, pohubích mojé brémja, jéže mí dál jésí ščédre, í nýňi óbniščáv zovú: ne prézri mené Christé."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko slávu prezrívše dóľňuju í popirájemuju, nebésňij strastotérpcy spodóbistesja slávi, soprebyvájušče Christú."},
          {"TITLE": "Mučeničen", "TEXT": "Ljubvé jáže k plóti úm otlučívše, víroju múki úsvóiste ľubézno strástotérpcy, úsvoájemi Christú."},
          {"TITLE": "Bohoródičen", "TEXT": "Danijíl ťá hóru véliju Dúchom zrjášče Bohoródice: ot nejáže kámeň otsíksja, sokrušájet démonov ístukánnaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prosviščénije vo ťmí ležáščich, Spasénije otčájannych Christé Spase mój, k tebí utreňuju cerjú míra, prosvití mja sijánijem tvojím: ínóho bo rázvi tebé Boha ne znáju."},
          {"TEXT": "V tečénijich íordánskich strujá netľínija predtéče, krestív Christá molí ístekánija strastéj mojích ízsušíti, í potóki sládostnyja nasľídovati, í právednych krásnaho rádovanija."},
          {"TEXT": "Úžé rydáju, í sodrahájusja stráchom, í nedoumínijem vsehdá soderžím jésm, pomyšľája mojá soďílannaja, í búduščij súd úžásnyj: bláhoutróbne Hospodi, poščadí mja tvojehó krestíteľa moľbámi."},
          {"TEXT": "Zakonopolahájaj ľúdem Spasénije, v raskájaniji predtéče prehrišénij bývšeje, posreďí zakóna í bláhodáti stál jésí. sehó rádi mólim ťá: óbrazmí pokajánija nás prosvití."},
          {"TEXT": "Dážď mí vrémja pokajánija, únýnno prešédšeje, vsé íždívšemu, bláhoďíteľu, ímíja na sijé moľáščaho ťá Slóve, íoánna velíkaho predtéču, í pokajánija vsemírnaho propovídnika."},
          {"TITLE": "Bohoródičen", "TEXT": "Navíty í lovléniji ľstívaho úmertvíchsja, Vladíčice vseneporóčnaja, óživí mja, jáže róždšaja živót vsích Bohoródice ńpostásnyj, da ťá pojú bláhočéstno vseneporóčnuju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vo hlubiňí hrichóvňij soderžím jésm Spase, í v pučíňi žitéjsťij óburevájem: no jákože Jónu ot zvírja, í mené ot strastéj vozvedí, í Spasí mja."},
          {"TEXT": "Jákože drévle chananéa zovú ti Spase, Sýne Božij, pomílovav mjá úščédri: dúšu bo stráždušču ímam v ľútych, í samú v čúvstvo prijití ne choťáščuju."},
          {"TEXT": "Smuščájet mjá bezmírnych strastéj búrja: jákože mórju ínohdá zapretíl jésí, í spásl jésí svjatýja učenikí tvojá, í mené Izráise vozvedí, í Spasí Christé."},
          {"TITLE": "Mučeničen", "TEXT": "Údivíšasja Anheľstiji bezplótniji lícy terpíniju vášemu, jéže v ťilesí: í pochvalíša podajúščaho vám čestníji stradáľcy, í sílu í trudóv vozdajánija."},
          {"TITLE": "Mučeničen", "TEXT": "Ókropľájemi krovéj svojích tečéňmi, í óčiju ízbodájemi mučenicy, pomerzájemi stúdeniju ľútoju, k teploťí žízni preidóste, vospivájušče Christá."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko trapéza chľíb vmiščáješi tájnyj, ot nehóže jádše ne ktomú álčem vsepítaja, víduščiji ťá Christá vsích Boha rodíteľnicu, í pitáteľnicu jáko vojístinnu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
          {"TEXT": "Hlás Slóvo propovídavyj, vsích hlásy vosprijém, prosí hrichóv proščénije darováti, víroju pojúščym ťá."},
          {"TEXT": "Sokrušénije duší mojejá íscilí, í hrichóv brémja razriší, í páče nadéždy Spasí mja molitvami tvojími, blážénne predtéče."},
          {"TEXT": "Íisusa, jéhóže rukóju tvojéju krestíl jésí, predtéče molí, rukí mja ízbáviti hrichá, vzimájušča k nemú rúci prísno, vseslávne."},
          {"TITLE": "Bohoródičen", "TEXT": "Dremánijem ľínostnym óderžím jésm, són hrichóvnyj ťahotít sérdce mojé: tvojím prečestaja bďínnym chodátajstvom vozdvíhni, í Spasí mja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Cheruvímy podražájušče ótrocy v peščí, likovstvováchu vopijúšče: bláhoslovén jésí Bože, jáko ístinoju í sudóm navél jésí sijá vsjá hrích rádi nášich, prepítyj í preproslávlennyj vo vsjá víki."},
          {"TEXT": "Zakónov tvojích otverhóchsja, í pokoríchsja bezslovésnym pochotém, ďíja neľípaja Christé, jáko ósujetíchsja v bezúmiji mojém, jákože ín niktóže ot čelovík na zemlí: ne óstávi úbo mené Spase, pohíbnuti, čelovikoľúbija rádi."},
          {"TEXT": "V bezzakónijich, Hospodi, sé áz začát jésm, jákože David zovú, í jáko bludníca slezjú, í jáko preohorčevájaj ráb, preohorčích ťá jédínaho súščaho Boha bláháho: ne óstávi úbo mené Spase pohíbnuti, čelovikoľúbija rádi."},
          {"TITLE": "Mučeničen", "TEXT": "Mučeničeskij podvizásja sobór strastotérpec, mučeničeski vinčásja živonósnoju desníceju: jáko vojístinnu Boha vozľubí, vsjá sotvóršaho Slóvom. í nýňi na nebesích rádujasja, naslaždájetsja Božéstvennaho nasľídija."},
          {"TITLE": "Mučeničen", "TEXT": "Óčiju ízbodájemi, í otjémlemi rukámi í nohámi, bláhotéčno k nebesnomu bláhoslávniji posyláchusja šéstviju, prepinájušče šéstvija jédinobórca: ťích molitvami Spasí vsjá Slóve, tebé slavoslóvjaščyja."},
          {"TITLE": "Bohoródičen", "TEXT": "Cheruvími slávjat, serafími vospivájut, prestóli, í vlásti, í Hospodstvija prísno, jéže páče úmá tvojé roždestvó, Maríe vsepítaja, jáko jédína Boha raždáješi plótiju. jéhóže molí čestaja, vsím nám Spastísja, ľubóviju počitájuščym ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."},
          {"TEXT": "Íz kórene sikíroju tvojehó pokajánija, ístórh jázvy strástnaho sérdca mojehó, vsadí predtéče Božéstvennoje bezstrástije, í strách čisťíjšij Božij, vsjákija zlóby otčuždájuščij mjá."},
          {"TEXT": "Vo strujách íordánskich, jáko krestíl jésí pokryvájuščaho vodámi prevýsprenňaja Hospoda: tohó molí vódu darováti Božéstvennaho úmilénija prísno óčíma mojíma, slávnyj predtéče."},
          {"TEXT": "Íže míru vzémľuščaho hrích áhnca Božija, predtéče propovídav, tohó molí ot kózlišč části jávíti mjá čúžda, í desným jéhó óvcám í mené sočetáti, slávne."},
          {"TITLE": "Bohoródičen", "TEXT": "Neplódnaja útróba nosjáše ťá Ďivo: vo črévi nosívšuju Slóvo voploščénno, jéhóže Božéstvennymi vzyhrániji, velíkij predtéča, neplódnyj vsesvjatýj plód pozná rádujasja, í poklonísja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V kupiňí moyséju Ďivy čúdo, na sijnájsťij horí proobrazívšaho ínohdá, pójte, bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Da óbožíši nás, voplotílsja jésí za mílosť, nikákože razumích, poraboščén slasťmí: tvojéju bláhostiju óbratí mja Christé, vsích Spasénije."},
          {"TEXT": "Tý pástyrju dóbryj Slóve, zablúždšuju na horách prestuplénija, ókajánnuju mojú dúšu óbratí í Spasí: da ne do koncá mja vráh ľstívyj požrét."},
          {"TITLE": "Mučeničen", "TEXT": "Stánem múžeski vkúpi, vopijáchu drúh drúhu krásniji stradáľcy, úraňáemi ľúťi: sé Christós prostirájet pobídy vincý vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "Krípkimi žílami, tvérdymi vášimi boľízňmi údavíste zmíja, choťáščaho vás zlokovárno preľstíti: í rájskija píšči jávístesja nasľídnicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Da óbožít nás Boh, voplotísja íz čestych krovéj tvojích, í býsť čelovík Ďivo Bohoródice: jéhóže molí prísno ó čtúščich ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Péšč ínohdá óhnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Dážď desnícu mňí na zemlí ležáščemu, predtéče, íže desnícu prostér, í ómýl jésí vodámi neskvérnaho: í ízbávi mjá skvérny ťilésnyja, vsehó mja óčiščája pokajánijem, í Spasí mja."},
          {"TEXT": "Ímúšči dušé vrémja pokájatisja, ľínosti ťažčájšij són ottrjasí, í spíšno pobdí vopijúšči Vladícii tvojemú: mílosrde, úščédri mjá, krestíteľa tvojehó moľbámi."},
          {"TEXT": "Potócy strastéj, í vódy zlóby do duší mojejá vnidóša, blážénne predtéče: potščísja skóro ízjáti mjá, íže ríčnymi strujámi ízmýv bezstrástija tišájšuju pučínu."},
          {"TEXT": "Úvý mňí, mnóha zlá sotvóršemu! úvý mňí, jédínomu prohňívavšemu Boha prebláháho! krestíteľu Christóv, pomozí mi, í podážď prehrišénij mojích razrišénije, í dolhóv mojích otsičénije tvojími chodátajstvy."},
          {"TITLE": "Bohoródičen", "TEXT": "Výšňaho Bohu plótiju róždšaja, ot hnója mjá vozstávi strastéj óskorbľájuščich mjá, í ľúťi vsehó óbniščávša, Božéstvennymi óbohatí prečestaja dobroďíteľmi, jáko da vospojú ťa spasájem."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ot zemnoródnych któ slýša takovóje, ílí któ víďi kohdá; jáko Ďiva óbrítesja vo črévi ímúščaja, í bezboľíznenno mladénca poróždšaja; takovóje tvojé čúdo, í ťá čestaja Bohoródice veličájem."},
          {"TEXT": "O káko strášno jésť tvojé sudíšče, na némže Christé óžidáju sudítisja, í ne čúvstvuju otňúd sehó strácha, v ľínosti vsjá ľíta provoždája! óbratí mja jédíne soďíteľu, íže manassíju óbraščéj sohrišívšaho."},
          {"TEXT": "Ústávi Christé potóki, vopijú ti, bezmírnych mojích zól, tóki mňí dajáj sléz úmyvájuščyja skvérnu, jáže podjách bezúmijem: í Spasí mja, spasýj bludnícu ot duší pokájavšujusja, mílostiju tvojéju."},
          {"TITLE": "Mučeničen", "TEXT": "Svitozárnaja Božéstvennych strastotérpec pámjať, jáko sólnce nám vozsijávši, vsjá koncý zemnýja svitovódit, í ťmú prohoňáet Božéstvennym Dúchom ídoloneístovstva, í strastéj dušetľínnych pomračénije."},
          {"TITLE": "Mučeničen", "TEXT": "Pólk čésten, vóinstvo pobidonósnoje, í ízbránnoje ópolčénije, sobór svjatých mučenik, lík blážénnyj, likostojánijem sočetásja bezplótnych. ťích molitvami Christé, vsjá ný cárstviju tvojemú pričástniki sotvorí."},
          {"TITLE": "Bohoródičen", "TEXT": "Svítlymi zarjámi, íz čréva tvojehó vozsijávšaho nám, í bezbóžija nóšč potrébľšaho, Ďivo mati Maríe, prosvití vsjá víroju tebé čtúščyja, í ot nesvitímyja ťmý ízbávi v čás ósuždénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Beznačáľna rodíteľa Sýn, Boh í Hospod, voplóščsja ot Ďivy nám jávísja, ómračénnaja prosvitíti, sobráti rastočénnaja. ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT": "Kála mjá ízbávi hrichóvnaho Hospodi, bezhríšňi jédíne í mnohomílostive, krestíteľa moľbámi, íže tebé propovídavyj vsemú míru áhnca Božija, vzémľuščaho čelovíkov hrichí."},
          {"TEXT": "Jáko šípok blahovónen, jáko bláhouchánnyj kyparís, jáko neuvjadájemyj krín, jáko mńro čestno ímíjaj ťá Hospodeň predtéče, mojích ďíl zlosmrádija ízbavľájusja molitvami tvojími, pritekája k pokróvu tvojemú."},
          {"TEXT": "Neplódstvujušča mjá neplódnymi ďíly vseblážénne sotvorí, dobroďítelej blahoplódije prísno prinosjášča, čádo mjá Hospodne tvorjá, í pričástnika Božéstvennomu cárstviju, í svjatých sobóru kupnožíteľa."},
          {"TEXT": "Nám ľúbjaščym ťá, í ľubóviju počitájuščym, í v Božéstvenňim chrámi tvojém likújuščym, dážď s nebesé razrišénije ľútych predtéče Hospodeň, í žitijá íspravlénije, í prehrišénij ízbavlénije."},
          {"TITLE": "Bohoródičen", "TEXT": "Nosímu vo útróbi Bohomáterni, vsjá nosjáščemu mánijem, poklonílsja jésí proróče: s néjuže molí smirénňij Spastísja duší mojéj, vo mnóhaja vpádajuščej po vsjá dní sohrišénija."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Vsích prevoschoždú hrichóm, kohó naučú pokajániju; ášče vozdochnú jáko mytár, nepščúju óťahčíti nebesá: ášče slezjú jákože bludníca, óskverňáju slezámi zémľu. no dážď mí óstavlénije hrichóv Bože, í pomíluj mjá."},
      {"TEXT": "Bezzakónija mojá prézri Hospodi, ot Ďivy roždéjsja, í sérdce mojé óčísti, chrám sijé tvorjá svjatáho tvojehó Dúcha: ne otvérži mené ot tvojehó licá, bezmírnuju ímíjaj véliju mílosť."},
      {"TEXT": "Krest Christóv vzémše svjatíji mučenicy, órúžije nepobidímoje, vsjú dijávoľu sílu úprazdníša, í prijémše vincý nebésnyja, sťiná nám býša, ó nás tomú moľáščesja."},
      {"TITLE": "Bohoródičen", "TEXT": "Rádujsja Maríe Bohoródice, chráme nerazrušímyj, páče že svjatýj, jakože vopijét prorók: svjat chrám tvój, díven v právďi."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Hlás tí prinósim razbójnič, í vopijém tí: pomjaní nás Hospodi vo cárstviji tvojém."},
      {"TEXT": "Razbójnika prevzydóch, í bludnícu strasťmí: úščédri mjá Spase samoosuždénnaho."},
      {"TEXT": "Pohruzívyj bézdnu bláhoutróbija v voďí predtéče, tvojími molitvami strásti mojá úmáli."},
      {"TEXT": "Íže preléstnaja tečénija, krovéj tečéňmi ízsušívše, Christóvy strástotérpcy, dostójno slávimi jésté."},
      {"TEXT": "Vitíjstvujaj, jákože písano jésť, úm čelovíčeskij ne móžet Božestvá jédíno načálo píti trijypostásnoje."},
      {"TEXT": "Jáže neopáľno róždšuju Boha prebeznačáľna, pochváľnymi vsí písňmi neprestánno vospojím."}
    ]
  }
}