{
  "V": {
    "HV": [
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Svitíti svitíla ne terpjášče ómračíšasja, na kresťí zašédšu tebí Slóve: zemľá že podvizášesja, í kámenije razsidášesja, cerkóvnoje bláhoľípije razdirášesja posreďí, hróby otverzáchusja, mértviji vostajáchu, ád ízdajáše vsjá súščyja dólu, bísi pobiždáchusja, í són vsím vmiňášesja smérť."},
      {"TEXT": "Jehdá plodovítyj ťá Christé vijnohrád, razbójnik blahonrávnyj víďiv, lúčšij býsť razbójnik blahoiskúsen, í úkrádajet proščénije drévnich sohrišénij, ziló blahojestéstvenňi málym hlásom: tomú revníteli býti potščímsja. ježe pomjaní í nás čelovikoľúbče, vsí zovúšče."},
      {"TEXT": "Sijáet jako zvizdá na nebesí, v cerkvi Božéstvennyj vojístinnu krest tvój Christé, ópaľája ubo bísy, vírnyja že prosviščája, í posramľája líca tebé raspénšich: imže prarodíteli drévom voobražájuščim krestá, préžde ot rabóty ízvél jésí, í ot kámene méd ssáti v pustýni sotvoríl jésí."},
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Vsím predstáteľnicu ťá čelovíkom, vsím pribížišče velíkoje, vsím zastúpnicu ťá pokazá, Vladíčice, Christijánom, iže íz tebé v náše smišénije óbólksja bláhoutróbňi, í raspjátije í smérť nás rádi podját. čtó ubo molí neprestánno, vsím óčiščénije nizposláti prehrišénij, Bohonevístnaja."},
      {"TEXT": "Drévle Ďiva í áhnica, zrjášči íz čréva jéjá, na drévi povíšena, jako ósuždéna so dvimá ósuždénnoma, vosklicájušči hlahólaše: Sýne í Bože mój, stránno vídimoje strášnoje táinstvo: óbáče múdrosti tvojejá bézdnu íspytáti niktóže móžet: pojú tvojé dolhoterpínije."},
      {"TEXT": "Hďí tvojehó viďínija bláhoľípije; hďí krasotá skrýsja dobróty tvojejá, Sýne; káko iže dobrótoju neizrečénnaja sotvorívyj Bože, krásnyj v dobrótach, za vsjá čelovíki, bezsláven í bezčésten na drévi vísiši, vída, ni dobróty ne ímíjaj, čádo; predóbraja Ďiva vopijáše, steňášči í pláčušči."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Zájde svitílov zarjá, zemným svítom pobíždšisja, óbnážšimsja na kresťí: pobiždájetsja ubo prísno chúždšeje bóľšim, í lúčšemu méňšeje dajét místo, káko ubo ne podobáše sviťášču Christú, skrýtisja zarí čúvstvenňij; dostójnym hlahólaše, ťá zrjášči prečestaja, svitílom svíta."},
    "S": [
      {"TEXT": "Spasí mja Christé Spase, síloju kréstnoju, spasýj petrá v móri, í pomíluj mjá Bože."},
      {"TEXT": "Da ráspnetsja vopijáchu, iže tvojích darovánij prísno naslaždájuščijisja, í zloďíja vo blahodáteľa místo prošáchu prijáti, iže právednikov úbíjcy: molčál že jésí Christé, terpjá ich surovstvó, postradáti choťá, í Spastí nás jako čelovikoľúbec."},
      {"TITLE": "Mučeničen", "TEXT": "Lícy mučeniičestiji protívišasja mučítelem, hlahóľušče: mý vóinstvujem cerjú síl, ášče í óhňú í múkam predáste nás: no ne otmetájemsja Trójčeskija síly."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Boľízni preterpívši mnóhija v raspjátiji Sýna í Boha tvojehó prečestaja, steňáše, slezjášči í vosklicájušči: úvý mňí čádo sládkoje, bez právdy káko stráždeši, choťá ízbáviti jaže ot ádáma zemnoródnyja; ťímže prečestaja Ďivo, tebé mólim víroju: mílostiva nám tohó soďílaj."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Hrjadíte ľúdije, pojím písň Christú Bohu, razďíľšemu móre, í nastávľšemu ľúdi, jaže ízvedé íz rabóty jéhńpetskija, jako proslávisja."},
      {"TEXT": "Slóvo mojehó prijobrítenija otňúd ňísť k pisnoslóviju vsečestaja, jako pokryvájet mjá hrichóv mojích ťmá: no o Bohorodíteľnice! úťisňáema prijimí mja."},
      {"TEXT": "Pod tvój pokróv pribiháju prečestaja, ot hrích bezčíslennych v konéc, í Boha í Vladýku blahopremínna sotvorí čestaja, í Spasí mja."},
      {"TEXT": "Tý mňí Vladíčice téploje óčistílišče, k tebí pribihája spasúsja, í prijobrjášču dušévnoje Spasénije: móžeši bo vsjá, jako súšči mati vsích Boha."},
      {"TEXT": "Iže dušám ľstéc, privlečé mja v pohíbeľnyj róv: no mňí prostrí deržávnuju tvojú rúku, Bohoródice Ďivo, í skóro ko svítu vozvedí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT": "Vo mnóhija vpád razbójniki ókajánnyj, óbnažén bých, újázvlen že í óstávlen: no tý Bohoródice čestaja, ne prézri mené."},
      {"TEXT": "Óbnaží ádáma préžde zmíj, preľstív drévom, nýňi že údóbno pľiní dúšu mojú: moľúsja tí Vladíčice, úščédri mjá."},
      {"TEXT": "Nýňi tebí mojá prinošú tájnaja, istinňij predstáteľnici mojéj í pokróvu: jako da sijá mňí ne óbličít Sýn tvój, na suďí právedňim svojém."},
      {"TEXT": "Pomíluj nás čestaja, pomíluj: ibo ot ďíl Spasénija otňúd ňísť nám. ťímže víroju téploju k tebí vopijém: pomíluj rabý tvojá."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Pojú ťá, slúchom bo Hospodi, úslýšach í úžasóchsja, do mené bo ideši, mené íščjá zablúždšaho. ťím mnóhoje tvojé snizchoždénije, ježe na mjá, proslavľáju mnohomílostive."},
      {"TEXT": "Boľášča mjá neiscíľno Vladíčice, í óbniščávša ne prézri: no dážď mí jéléj bláhosti tvojejá Ďivo, í tvojími promyšléňmi óbohatí mja, ježe ot Boha zlátom netľínnym."},
      {"TEXT": "Dóbrych vsích óbnažíchsja, í ležú vo zlých, óbólksja páče vsích drévle pádšich: í nýňi préžnimi úkrasí mja, í vtorých ízbávi Bohonevísto."},
      {"TEXT": "Bludnícu prevzydóch v bluďích, í mytarjá lichojímstvom vsehdá, Slóvom í ízvolénijem: no ubo óbojú pokajánije, préžde koncá sťažáti mí Vladíčice spodóbi."},
      {"TEXT": "Vodvoríchsja v pustýni pečáľňij, údalíchsja ot tebé Bohorodíteľnice, któ dást mí kriľí, í poleščú, í prijidú k tebí nadéždi mojéj, spasájuščej malodúšije mené ókajánnaho;"}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Svíta podáteľu, í vikóv tvórče Hospodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé ínóho Boha ne znájem."},
      {"TEXT": "Jako nevečérnij svít ot čréva tvojehó Vladíčice, súščym na zemlí vozsijávšij, smrádnuju dúšu mojú ózarí čestaja, í otžení vsjáku mhlú sérdca mojehó."},
      {"TEXT": "Nóšč mjá pokryvájet ľútaja lukávych mojích í zlých ďijánij, no vopijú ti Vladíčice: nastávi mjá k svítu Božéstvennomu tvojehó Sýna í Vladýki vsepítaja."},
      {"TEXT": "I mené prijimí čestaja, jakože blúdnaho sýna priját tvój Sýn í ziždíteľ vsjáčeskich, vopijúščaho s ním: sohriších vojístinnu, í Spasí mja Vladíčice."},
      {"TEXT": "Újazvívšejesja mojé sérdce prilóhi lukávaho, prečestaja, jako mílostiva íscilí, na kresťí plótiju újázvlennaho, neizhlahólanno róždši."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu, ot tlí Bože mjá vozvedí."},
      {"TEXT": "V róv hrichóvnyj vpadóch, í k nezabyvájuščemu ne vziráju Bohu, stráchom óderžím: no k tebí primetájusja Bohonevísto."},
      {"TEXT": "Pokrývšejesja ľúťi sérdce mojé nedovídomych prehrišénij volnóju, vsesíľnoju tvojéju molitvoju Bohoródice Ďivo ókormí."},
      {"TEXT": "Krasotú mňí víďiti slávy tvojejá spodóbi, jéhdá ot plóti mojejá choščú razlučítisja, jako útverždénije mojé Vladíčice: da otsjúdu úvím óstavlénije."},
      {"TEXT": "Napástej í bíd í skorbéj ízbávi rabý tvojá, svjatája Vladíčice, jaže k Bohu tvojími molitvami, víroju k tebí pribihájuščyja."}
    ],
    "S": [
      {"TEXT": "Tjá veličájem Bohoródice, vopijúšče: rádujsja žézle, ot nehóže bezsímenno Boh prozjabýj, pohubí na drévi smérť."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Obrazu zlatómu na póľi deíri služímu, trijé tvoí otrocy nebrehóša bezbóžnaho veľínija, posreďí že óhňá vvérženi, órošájemi pojáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Nýňi tščítsja zijája vráh prijáti mjá vo útróbu svojú: ibo prinošájet mí otvsjúdu ískušénija í síti, vés presikája, spích mój: no predvarívši ízbávi mjá Ďivo mati, ot tohó navíta lukávaho."},
      {"TEXT": "Óskverňáet í smuščájet čúvstvija í um sopostát, í v róv otčájanija svestí mja tščítsja. ťímže vopijú ti jédíňij: pribížišče mojé Bohonevísto, ízbávi mjá ot rukí sehó ľstívaho."},
      {"TEXT": "Iže drévle trí junošy ot péšči horjáščija, Christé mój, ízbavléj, sám Slóve, í mené moľbámi neiskusobráčnyja matre tvojejá ot plámene, jéhóže razžehóch bezmírnymi zlými, ízbávi í órosí."},
      {"TEXT": "Véščno óbrít sérdce mojé tlíteľ, úmertví je: no tý mja ubo síloju Božéstvennoju ódoždí neiskusobráčnaja mati, í pobidíti mí spodóbi sehó, jako da víroju zovú ti: bláhoslovénnaja, jaže Boha plótiju róždšaja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju ko ótrokóm jévréjskim snizšédšaho, í plámeň v rósu prelóžšaho Boha, pójte ďilá jako Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Mnóhimi zlými mojími pohorblén býv ľúťi, mnóžestvom ťahót, í oko mojé otňúd na nebesá ne smíju vozvestí, no vopijú ti: pomíluj jédína Bohoródice, mené pádšaho."},
      {"TEXT": "Vóňže vpadóch hňív tvojehó Sýna í Boha, čestaja ízbávi mjá: í v čás, vóňže chóščet tvoríti íspytánije, búdi mí pómošč prečestaja, í ot šúich kózlišč ízbávi mjá."},
      {"TEXT": "Úmerščvlénnaho mjá mýslenno, ot bezčíslennych mojích zól, vozdvíhni Bohonevísto ótrokovíce: í moľbóju tvojéju ízbávi mjá ot vsjákija prélesti dušetľínnaho vrahá í úbíjcy."},
      {"TEXT": "Zloneisprávlennaja dušé, káko óčerníla jésí zľí pérvuju dobrótu; káko otvérhla jésí vsjá, jaže k ziždíteľu tvojemú óbíty, í prijála jésí zlóbnaja; no hrjadí í pritecý bláhočéstno k Bohoródici."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Ot Boha Boha Slóva, neizrečénnoju múdrostiju, prišédšaho óbnovíti ádáma, jadiju v tľínije pádšaho ľúťi, ot svjatýja Ďivy neizrečénno voplotívšahosja nás rádi, vírniji jédinomúdrenno písňmi veličájem."},
      {"TEXT": "Díly ťážkimi čúvstva óskverních vojístinnu, í vsehó studoďijánija íspólnen jesm: no óčísti ubo prečestaja, vrémja mňí ísprošájušči bláhoumilénija, da neprestánno ťá veličáju."},
      {"TEXT": "Tý mja Bohoródice, ópravdáj, jéhdá jávjátsja ďilá sokrovénnaja kojehóždo javi, imaši bo vojístinnu sílu: í ťmý mjá ízbávi í vo straňí účiní svíta molitvami tvojími, íďíže jesť rádosť neizhlahólannaja."},
      {"TEXT": "Moľú ťa Slóve, préžde prišéstvija koncá pokajánije mí dáruj téploje, í úmilénije slezám, cilomúdrije vkúpi í smirénije, í ľubóv Božéstvennuju, í stádu tvojemú ústrojénije, moľbámi róždšija ťá."},
      {"TEXT": "Umnych že í čúvstvennych, preminúvši Ďivo slávoju í čéstiju, rázvi Boha, ne ómerzí mené preminúvšaho v prehrišénijich, vétchich že í nóvych čelovík sohríššich na zemlí: no tvojéju molitvoju Spasí mja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Spasénije soďílal jésí posreďí zemlí Christé Bože, na kresťí prečísťii rúci tvoí prostérl jésí, sobirája vsjá jázýki, zovúščyja: Hospodi, sláva tebí."},
      {"TEXT": "Ímže óbrazom pľiníl jésť vráh ádáma drévom sňídnym: tákože Hospodi, sám pľiníl jésí tý vrahá drévom krestnym, í strástiju tvojéju: na sé bo prišél jésí vtorýj ádám, vzyskáti zablúždšaho, í óživíti úméršaho: Bože sláva tebí."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Tjá veličájem Bohoródice vopijúšče: rádujsja žézle, ot nehóže bezsímenno Boh prozjabýj, pohubí na drévi smérť."},
    "S2": [
      {"TEXT": "Životvorjáščij krest tvojejá bláhosti, jéhóže darovál jésí nám nedostójnym Hospodi, tebí prinósim v molitvu: Spasí hrád tvój, mír dárujaj Bohoródicy rádi, jédíne čelovikoľúbče."},
      {"TEXT": "Prosvitívyj zemnája krestóm í prizvávyj na pokajánije hríšnyja, ne otlučí mené stáda tvojehó, pástyrju dóbryj: no vzyščí mené zablúždšaho Vladýko, í svjatómu tvojemú stádu sopričtí, íže jédín bláh í čelovikoľúbec."},
      {"TEXT": "Íže prosvitívyj svjatýja tvojá páče zláta, í proslávivyj prepodóbnyja tvojá, jáko bláh: ot níchže úmolén byvája Christé Bože, žízň nášu úmirí, jáko čelovikoľúbec, í molitvu ísprávi jáko kadílo, íže jédíne vo svjatých počivájaj."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Mílosrdija súšči:", "TEXT": " Ďiva í mati tvojá, Christé, na kresťí zrjášči ťá mértva prostérta, pláčušči hórko hlahólaše: Sýne mój, čtó strášnoje sijé táinstvo; íže vsím dárujaj živót víčnyj, vóleju na kresťí káko úmiráješi smértiju ponósnoju;"},
    "S3": [
      {"PODOBEN": "Mílosrdija súšči:", "TEXT": "Raspjátisja preterpíl jésí nás rádi, í mértv býti Izráise žiznodávče, jáko da rukú tvoéju sozdánije ot smértnaho ósuždénija ízbáviši, jáko bláhoutróben Boh í čelovikoľúbec, za mnóžestvo ščedrót: íže jédín sýj bezhríšen."},
      {"TEXT": "Jáko razbójnik íspovíduju, í vopijú ti bláhómu: pomjaní mja Hospodi, vo cárstviji tvojém: í s ním mjá sopričtí, íže vóleju strásti nás rádi prijémyj."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Čestným krestóm Sýna tvojehó sochraňáemi, Vladíčice čestaja Bohoródice, vsják prilóh boríteľa vsí údóbňi pobiždájem: sehó rádi po dólhu ťá úblážájem, jáko matr Božiju, jédínu úpovánije dušám nášym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť, preproslávlennyj Hospod, slávno bo proslávisja."},
          {"TEXT": "Prestupív pérvuju zápoviď drévle pervozdánnyj, ot sadá smérť óbém: vozdvíhnuvyjsja že na drévo bezsmértnyj, í smérti vkusívyj, bezsmértije vsím čelovíkom darová."},
          {"TEXT": "Krestú vodruzívšusja na zemlí, nizpadé šatánije vrahá, í otňúd potrebísja: préžde že otrinovénnyj čelovík páki v ráj vchódit. sláva tebí táko jédínomu bláhoizvólivšemu Bohu nášemu."},
          {"TITLE": "Mučeničen", "TEXT": "Jáko óvní, jáko áhncy slovésniji, vsí zakalájemi, í na údy nemílostivno ssikájemi prechváľniji mučenicy, í prineséni býste zaklánomu jáko óvčáta: í nýňi cerkov svjatúju pervoródnych prosviščájete."},
          {"TITLE": "Mučeničen", "TEXT": "Krípkoje stojánije múdriji vsehdá tvorjášče, lukávyja vrahí nizložíste, mečí ssikájemi, í vo óhň í v vódu vmetájemi: ťímže blážénnyja končíny strástotérpcy spodóbistesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Svjaščénnyj ťá proróčeskij lík naricáše dvér neprochódnuju, zémľu ízbránnuju, í hóru nesikómuju, prečestaja Vladíčice: Vladýku bo vsích rodilá jésí vóleju raspjátije plótiju prijémšaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hrjadíte ľúdije, pojím písň Christú Bohu, razďíľšemu móre, í nastávľšemu ľúdi, jaže ízvedé íz rabóty jéhńpetskija, jako proslávisja."},
          {"TEXT": "Vsí vírniji prijidíte, sohlásno vospojím Bohoródicu: tá bo Christá rodilá jésť páče úmá čelovíča, í neprestánno mólit Spastí vsích nás."},
          {"TEXT": "Íže óbraz Ótči ńpostási, íz tebé priját smišénije Bohorodíteľnice, í ístľívšij óbraz proslávi, í sehó nóva sotvorí."},
          {"TEXT": "Cheruvím čestňíjši súšči, í nebésnych krúh prevýšši bylá jésí: Boha bo páče úmá vo útróbi tvojéj bezstrástno vmistíla jésí."},
          {"TEXT": "Ízbavlénije nášich hrichóv rodilá jésí bláhodáteľa Hospoda, ízminívši mértvosť práotca ádáma, vozvelá jésí jéstestvó k nebésnym."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Procvilá jésť pustýňa, jáko krín Hospodi, jázýčeskaja neploďáščaja cerkov, prišéstvijem tvojím v néjže útverdísja mojé sérdce."},
          {"TEXT": "Raspinájem pokolebál jésí vsjú tvár Hospodi, í vírnyja útverdíl jésí, vospivájuščyja sílu tvojú, í neizrečénnoje Slóve snizchoždénije tvojé."},
          {"TEXT": "Ráj otvérzl jésí krestóm tvojím Vladýko, í razbójnika vvél jésí poznávšaho cárstvije tvojé, í bohátstvo Božéstvennaho tvojehó bláhoutróbija."},
          {"TITLE": "Mučeničen", "TEXT": "Procvitóša mučenicy jákože šipcý bláhouchánniji, v mýslennych débrich, í zlosmrádnuju prélesť othnáša, í vírnych serdcá óbláhoucháša."},
          {"TITLE": "Mučeničen", "TEXT": "Svitíľnicy vselénnyja, vírnych Spasítelije svjatíji, svítlymi Dúcha zarjámi vsích prosvitíte, vás po dólhu úblážájuščich."},
          {"TITLE": "Bohoródičen", "TEXT": "Vozdvizájema na drévo žiznodávca víďašči, í vóleju úmirájušča, vsím žízň podajúščaho, boľáše útróboju vseneporóčnaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
          {"TEXT": "Zlatúju jáko vojístinnu kadíľnicu, í rúčku mánny, í Božiju hóru, í palátu krasnú Božéstvennuju, ťá Ďivo ímenújem."},
          {"TEXT": "Carkov í svjaščénnoje žilíšče Slóva súšči Bohoródice: sohrišénij óčistílišče, prečestaja, búdi mí prisnoďivo."},
          {"TEXT": "Ni jázýk zemnoródnych, ni úm bezplótnych vozmóžet roždestvó tvojé skazáti: výše jéstestvá bo í smýsla, Bohoródice ziždíteľa rodilá jésí."},
          {"TEXT": "Útverždénije búdi í pribížišče, í pokróv Ďivo Bohorodíteľnice, víroju k tebí pribihájuščym, í Božiju ťá matr provozviščájuščym."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prišél jésí ot Ďivy, ne chodátaj, ni Anhel, no sám Hospodi voplóščsja, í Spasl jésí vsehó mja čelovíka. ťím zovú ti: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Úprazdníl jésí načálo ľútaho mijrodéržca, na drévo voznosím, í kľátvu potrebíl jésí. ťímže ťá slávim, íže tobóju Spaséni, jédíne Hospodi."},
          {"TEXT": "Rasprostérta na drévi víďivšeje ťá sólnce skrý svít, hóry í kámenije raspadóšasja, í zavísa cerkóvnaja razdrásja vsesíľne."},
          {"TITLE": "Mučeničen", "TEXT": "Úmerščvľájemi, vrahá do koncá úmertvíste, žeľízom strúžemi, kóžnaho úmerščvlénija debeľstvá sovlekóstesja mučenicy Hospodni, í slávoju óblekóstesja."},
          {"TITLE": "Mučeničen", "TEXT": "Úsikájemymi hlavámi mučenicy, úžásno lukávych síl hlavý otsikóša, í prebyvájuščuju slávu nasľídovaša rádujuščesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Vozsijá íz útróby tvojejá, ótrokovíce neiskusobráčnaja, Ótčeje zarénije Christós, í prosvití vselénnuju, raspinájem, í bisóvskuju ťmú potrebíl jésť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prišél jésí ot Ďivy, ne chodátaj, ni Anhel, no sám Hospodi voplóščsja, í Spasl jésí vsehó mja čelovíka. ťím zovú ti: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Kápľu mí úmilénija ódoždí Vladíčice, vzimájušči vsják sérdca mojehó znój, í pomyšlénija mojehó mútnyja potóki ústavľájušči."},
          {"TEXT": "Órúžijem mjá slastéj újázvlena, í ležášča úránena, prečestaja ne prézri, no íscilí kopijém í króviju raspjátaho Sýna tvojehó í Boha nášeho."},
          {"TEXT": "Óbohatívši vladýčestvom vsjú tvár, ľúťi mjá óbniščávša bláhodátiju Božéstvennoju úščédri: jáko da veličáju ťá, jáko bláhúju mojú predstáteľnicu, vseneporóčnaja."},
          {"TEXT": "Prochladí mjá Ďivo pokajánijem, í ódoždí sérdce mojé ízsóchšeje znójem strastéj, ízlivájušči na mjá jéléj í cilénije mílosti tvojejá."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Chodátaj Bohu í čelovíkom býl jésí Christé Bože: tobóju bo Vladýko k svitonačáľniku Ótcú tvojemú, ot nóšči nevíďinija privedénije ímamy."},
          {"TEXT": "Na kresťí prihvozdívsja, zemnája ósnovánija pokolebál jésí, í kopijém probodájem, zmíja načalozlóbnaho zaklál jésí, í tóki Spasénija vsím Christé ístočíl jésí."},
          {"TEXT": "Ne terpíl jésí zríti zabluždájema, jéhóže rukáma sozdáv, rúci rasprostérl jésí Slóve na drévi úmerščvľájem, í óživíl jésí sehó drévom drévle úméršaho."},
          {"TITLE": "Mučeničen", "TEXT": "Drúzi Christóvy, tépliji čelovíkom zastúpnicy, cvíti čestníji, preudóbrenniji sosúdi Dúcha, múdriji strástotérpcy, dostójňi úblážájutsja."},
          {"TITLE": "Mučeničen", "TEXT": "Zakónno postradá lík svjatých tvojích stradálec, bezzakónnych posramí jédíne zakonodávče, síloju tvojéju, í skončáv tečénije, mučeničeski vinčásja."},
          {"TITLE": "Bohoródičen", "TEXT": "Jávílasja jésí čestaja, po roždeství netľínna, Boh bo íz tebé rodísja voploščájem: jéhóže úsmotrívši raspinájema, ne terpjášči, útróbnoju boľízniju vosklicála jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svíta podáteľu í vikóv tvórče Hospodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé ínóho Boha ne znájem."},
          {"TEXT": "Voploščénna íz tebé Bohorodíteľnice, vírniji poznáchom, bez símene Sýna róždšasja Boha ístinna, í čelovíka jéstestvóm. ťímže ťá slávim."},
          {"TEXT": "Pod króv tvój, prečestaja, í zastuplénije vírniji vsehdá pribihájušče víroju, tebé rádi Ďivo, ízbavľájemsja vsjákaho ľútaho óbstojánija."},
          {"TEXT": "Ízbávi nás ískušénij, í ot búri pomyšlénij prečestaja, vsjákaho hňíva, í vsjákaho hrichá, hláda že í hubíteľstva, í víčnaho Ďivo mučénija."},
          {"TEXT": "Predstáteľnice náša, Spasénije í úpovánije Vladíčice Christiján súšči, Spasáj ľubóviju ťá prísno vírno vospivájuščich Ďivo vsepítaja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ko Hospodu ot kíta Jóna vozopí: tý mja vozvedí íz hlubiný áda, moľúsja, da jáko ízbáviteľu vo hlási chvalénija, ístiny že dúchom požrú tebí."},
          {"TEXT": "Na júnyja hlavý polóž dláni ínohdá íákov, krest propisováše, na némže Slóve rasprostérl jésí dláni: í ot rukí ľstívaho borcá ízbávil jésí Christé čelovíčestvo."},
          {"TEXT": "Raspénšusja Christé tebí vsecerjú vóleju, cárstvujuščij hrích potrebísja: ádám že íže ínohdá drévle íz rajá ízhnánnyj, v tój vseľájetsja páki, tebé vospivája."},
          {"TITLE": "Mučeničen", "TEXT": "Krasný súšče v ránach svjaščénnyja, íže bláhoľípijem úkrasívšyjasja nebésnym, vojístinnu vozľúblennyja Hospodni mučeniki, nesumňínnym sérdcem vospojím."},
          {"TITLE": "Mučeničen", "TEXT": "Neuhasímu sviščú svojú sobľúdše, Božéstvenniji mučenicy, napojíša bohátno krovmí svojími, í Božéstvennaho čertóha polučíša vchód rádujuščesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Pojém ťá vsepítaja, jáko Boha róždšuju prepítaho, na drévi soprotivoborcá vrahá pohúbľša, í íz tlí ízbávľšaho vospivájuščich tohó stradánija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
          {"TEXT": "Íže vóleju vsjá soďílavyj, ízvóli vo črévo neiskusobráčnyja vselítisja: í íže tľínijem boľáščyja, netľínijem óbohatíl jésť, jáko mílosrd."},
          {"TEXT": "Prevýšši výšnich síl, í svjatíjši jésí preneporóčnaja, páče jéstestvá vmistívši, nevmistímoje Slóvo vo črévo tvojé."},
          {"TEXT": "Na putí mja žitéjsťim zabluždájušča, í v bezpútije částo vpádajušča hrichóvnoje, k stezí pokajánija Vladíčice nastávi mjá."},
          {"TEXT": "Ne prézri čestaja, moľbý náša, na ťá vozlóžšich nadéždu ráb tvojích: pribížišče bo Vladíčice, í dušám óčistílišče tý jésí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."},
          {"TEXT": "Órúžije jéže préžde óbraščájemoje, pleščí mňí dajét, otnéľiže kopijém probodésja, na kresťí vozdvíženyj, bláhoutróbne Hospodi. ťímže veličáju ťá, tvojéju čestnóju strástiju óbrít bezstrástije."},
          {"TEXT": "Zmíj, íže moyséem vozvyšájemyj na drévo, Božéstvennoje vozvyšénije proobražáše Christóvo, ľstívaho zmíja úmertvívšaho, vsích že óživívšaho nás úmertvívšichsja prestuplénijem."},
          {"TITLE": "Mučeničen", "TEXT": "Sýnove byvájete Božéstvennym prijobščénijem, beznačáľna rodíteľa Sýnu sobeznačáľnu svjatíji strásti prečísťij úpodóbľšesja, ťímže brátiju vás naricájet, í nasľídniki cárstvija svojehó."},
          {"TITLE": "Mučeničen", "TEXT": "Na krest vozvyšájemi, jáko Vladýka, í kopijém probodájemi, í mečí ssicájemi, na óhň že í vódu razďiľájemi, í sdrobľájemi kolesý Bohonósniji rádovachusja mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Hrózd sozrívšij, jéhóže nevozďílanno čestaja vozrastíla jésí na drévi jáko úzrí povíšena vzyváše: čádo mojé sládkoje, mstó ískápaj, ímže strastéj pijánstvo otímetsja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."},
          {"TEXT": "Kríposť mojá í pínije í Spasénije, í ízvístnoje zastuplénije, í sťiná neoborímaja: súšči Vladíčice, borjúščyja mjá démony poborí, prísno íščuščyja úmertvíti mjá."},
          {"TEXT": "Boha voplóščši ot ďívstvennych tvojích krovéj, óbožívšaho Ďivo čelovíčestvo: ťímže mjá strasťmí óskvernénnaho, í ístľívša vrážijimi kózňmi, ízbávi molitvami tvojími."},
          {"TEXT": "Péšč proobražáše tvojé roždestvó vseneporóčnaja: ótroki bo ne ópalí, jákože ni útróbu tvojú óhň nepostojánnyj. ťímže mólim ťá: rabý tvojá óhňá víčnaho ízbávi."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Péšč ínohdá óhnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Króviju íz tvojích rébr netľínnych ískápavšeju dolhoterpilíve, tvár ósvjatísja: ríki že mnohobóžija ízsušény býša: túčy že jávíšasja bláhočéstija, prélestej bezdóždije potrebľájuščyja."},
          {"TEXT": "Raspjátija tvojehó sólnce ústyďísja, í svojá lučý sokrý: kámenije že raspadóšasja, í ád nízu ústrašísja: právednych že dúsi vzyhrášasja, čájušče vsekonéčnaho Slóve ízbavlénija."},
          {"TITLE": "Mučeničen", "TEXT": "Íscilénija vírnym tóčat óstánki moščéj strástotérpec, í vsehdá vrédy neudoboiscíľnych boľíznej ísciľivájut: jáko díven jésí Hospodi, zovém bláhodárno, vo svjatých tvojích mučenicich."},
          {"TITLE": "Mučeničen", "TEXT": "Ústá zviréj, í vrénija konóbnaja, pomerzánija že í stúdeni, ťážesť znója, nohtéj ísterzánija preterpíste tvérdostiju, í zatvorénija, í núždnuju smérť strástotérpcy. ťímže so Christóm proslavľájetesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Plóť íz tvojehó čréva prijémlet choťáj, í zrím byvájet nevídimyj, í raspjátije prijémlet, í kľátva naricájetsja, ot kľátvy ízimája vsích Sýn tvój, Bohorádovannaja Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Drévle órosívšaho jévréjskija ótroki v plámeni, í ópalívšaho Hospoda chaldéi preslávno v ném, vospojém hlahóľušče: bláhoslovíte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Žívo í nezavístno Spasénije nám zemnoródnym, neskvérnaja áhnica, jáže porodilá jési áhnca Božija, ne prézri mené zovúšča: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Božéstvennoje tvojé prečestaja, roždestvó óbnoví nás, í vsích čáda pokazá í sýny dné í svíta, í Spasšesja vzyvájem: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Živúju vódu porodilá jésí čestaja, ot ložésn ďivíčeskich, í óstavlénije ístočíla jésí ot ístóčnika íscilénij vírnym. ťímže vsí zovém: bláhoslovíte vsjá ďilá Hospodňa Hospoda."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hrózd zrílyj žízni tý vozrastíla jésí čestaja: lozá bo jésí úslaždájušči zémľu bláhími, júže pojúšče zovém: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Beznačáľna rodíteľa Sýn, Boh í Hospod, voplóščsja ot Ďivy nám jávísja, ómračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT": "Íscilí sokrušénije í ókajánstvo mojé tvojéju ránoju Slóve neizsľídovanne, í pohrebénnyj óbraz lukávymi strasťmí, óčísti strástiju tvojéju, Hospodi Bože Spasénija mojehó."},
          {"TEXT": "Víďin býl jésí voznosím, na kyparísi Vladýko, í na pénki, í kédri rádi bláhosti, jédín sýj svjatýja Trójcy, jédínu ńpostás ímýj vo dvojú jéstestvú, da Spaséši čelovíčestvo."},
          {"TITLE": "Mučeničen", "TEXT": "Krestóm jákože ščitóm óblékšesja mučenicy, nevredími jávístesja, vsími strilámi soďílateľa zlóby. ťímže nýňi tohó popirájete, tomú ruhájuščesja jáko chuďíj ptíci vsehdá."},
          {"TITLE": "Mučeničen", "TEXT": "Zemľá úbo zínuvši, króvi váša priját, nebeo že Božéstvennyja priját Dúchi, í so óhnennymi čínmi Božéstvennomu prestólu predstoité, strástonósny mučenicy, cerkóvniji stolpí nepokolebímiji."},
          {"TITLE": "Bohoródičen", "TEXT": "Ístľívšeje óbnovíla jésí jéstestvó práotčeje, páče jéstestvá róždši, í ďívstvujušči, jéstestvú vsemú sozdáteľa: jéhóže na kresťí povíšena drévle víďašči, vosklicála jésí prečestaja mati Ďivo."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ot Boha Boha Slóva, neizrečénnoju múdrostiju, prišédšaho óbnovíti ádáma, jadiju v tľínije pádšaho ľúťi, ot svjatýja Ďivy neizrečénno voplotívšahosja nás rádi, vírniji jédinomúdrenno písňmi veličájem."},
          {"TEXT": "čelovikoľúbija mjá Božéstvennaho spodóbi ótrokovíce, jáže jédína čelovikoľúbca Boha, plóť ot tebé zaimovávša, neizhlahólanno róždši, ízbávi mjá búduščaho plámene, í múki vsjákija, ľubóviju tebé slávjaščaho."},
          {"TEXT": "Jáko tvérduju predstáteľnicu, jáko úpovánije í sťínu, í nadéždu, í pokróv tvérd, í neoborímoje útverždénije, í nebúrnoje pristánišče, jédínu krípkoje pribížišče sťažávše ťá vsí, Spasájemsja vsepítaja."},
          {"TEXT": "Svít róždšaja Božéstvennyj, mnóhimi pomračívšejesja strastéj navedéňmi, í pomyšléňmi čuždáho, sérdce mojé prosvití ótrokovíce, kápľu podajúšči mí prísno, ot skvérn hrichá Ďivo, óčiščájuščuju mjá."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Krestá tvojehó drévo Christé Bože, drévo živótnoje pokazál jésí nám vírujuščym v ťá, í sím úprazdníl jésí deržávu ímúščaho smérti: óživíl že jésí ný úmerščvlénnyja hrichóm. ťímže vopijém tí: bláhodáteľu vsích, Hospodi sláva tebí."},
      {"TEXT": "Vóleju óbniščáv óbniščánija rádi ádámova Christé Bože, prišél jésí na zémľu ot Ďivy voplóščsja, í raspjátije prijál jésí, da nás svobodíši ot rabóty vrážija, Hospodi sláva tebí."},
      {"TITLE": "Mučeničen", "TEXT": "Vsják hrád í straná čtút móšči váša, o strástotérpcy mučenicy: vý bo zakónno postradávše, vincý nebésnyja prijáste, í sehó rádi svjatítelem jésté pochvalá í cerkvam bláhoľípije."},
      {"TITLE": "KrestoBohoródičen", "PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Hrózd vsezrílyj čestaja, jéhóže nevozďílanno vo útróbi nosíla jésí, na drévi jáko úzríla jésí sehó povíšena, rydájušči vosklicála jésí, í vzyvála: čádo, sládosť ískápaj, jéjuže otímetsja pijánstvo vsjákoje strastéj, bláhodáteľu, mené rádi tebé róždšija, svojím bláhoutróbijem úmoľájem."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Hlás tí﻿ prinósim razbójnič, í mólimsja: pomjaní nás Spase, vo cárstviji tvojém."},
      {"TEXT": "Na krest voznésšusja tí Spase, sovoznésl jésí vsé čelovíčeskoje jéstestvó, neprestánno pojúščeje ťá."},
      {"TEXT": "Ádámovo rukopisánije kopijém tvojím razdrál jésí, tohó napisúja v knízi živých čelovikoľúbče."},
      {"TEXT": "Podóbnicy bývše raspjátije preterpívšemu, tohó óbščnicy í slávi jávístesja mučenicy."},
      {"TEXT": "Ótc prebeznačáľnyj, Sýn sobeznačáľnyj, da pojétsja vo jédínoj čésti í slávi kúpno so svjatým Dúchom."},
      {"TEXT": "Na kresťí jáko víďivši, jéhóže bez símene rodilá jésí, tohó dolhoterpínije ótrokovíce, vospivála jésí slezjášči."}
    ]
  }
}