{
  "V": {
    "HV": [
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Vsjú napojíste zémľu, jakože ríki razďíľšesja Dúchóvnyja íz jédéma, juže í poorávše vsíjaste Spasíteľnoje propovídanije, í klás bláhoplóden požáste múdriji, dúšy Spasénnych, sích v mýslennych sokróviščach sokryvájušče učenicý Hospodni, jako mnohocínnoje bohátstvo."},
      {"TEXT": "Ot ťmý strastéj í slastéj mnohostrástnoje mojé sérdce svobodíte, svitíľnicy súšče vostóka mýslennaho, í prosvitítelije presvítliji sólnca, vsím vozviščájušče razóršaho lésť nóšči zlovírija: jéhóže úmolíte í náša prosvitíti smýsly, jako samovídcy sehó."},
      {"TEXT": "Nóvyja vojístinnu bláhodáti vý skrižáli Bohonačertánnyja, taínnicy í svítcy óduševlénniji jávístesja, Slóvo Spasíteľnoje nosjášče napísannoje Dúchom, Otčim pérstom: ťímže proidóste vsjá koncý, víru pravoslávnuju, í k nebesnym stezjú vedúščuju, vsím čelovíkom javi pokazújušče."},
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "V mńrich požív čúvstvenňi, mńro vojístinnu jávílsja jésí: mńrom pomázan býv umnym, svjáte nijkólaje svjatíteľu Christóv, óbláhoucháješi bezsmértnuju voňú bláhouchánija, víroju pritekájuščym pod króv tvój, razrišája sích ot napástej í bíd í skorbéj otče, ko Hospodu tvojími molitvami."},
      {"TEXT": "Mnóžestvom ískušénij soderžím, í trevolnénijem žitéjskim óbchodím, volnámi že potopľájem óbstojánij, í pečáľmi óblahájem, na ťá nadéždu mojú vsjú vozlaháju otče nijkólaje, vsích ľútych podážď mí razrišénije molitvami tvojími, blážénne, ježe ko Vladícii í Bohu nášemu."},
      {"TEXT": "Mrákom í potemňínijem pomyšlénij í bisóvskimi lesťmí óbnosíma, í plotskími strasťmí óburevájema, í zakónom pobiždájema hrichóvnym, postíhnuv mjá ózarí svítom bláhodáti: svít bo jésí v míri, Božéstvennoju prosviščájem zaréju, dostoblážénne nijkólaje."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Slóvo, ježe Ótcú, í svjatómu Dúchu ravnočéstnoje sýj jako velíkoje sólnce, íz Ďivy Bohootrokovícy vozsijávšeje na zemlí v posľídňaja, poslá nás jako zarí, slávniji Apostoli, svítom víry prosviščájuščich vsjá čelovíki, vo mráci prélesti, í ťích k néj účéňmi Božéstvennymi privoďáščich."},
    "S": [
      {"TEXT": "Vozvelíčil jésí Spase, vo vselénňij verchóvnych Apostol ímená: navykóša bo nebésnym, í neizrečénna dáša zemným íscilénija: í síni ich jédíny nedúhi úvračeváchu, iže ot rýbarej čudotvorjášče, í iže ot íudéj Bohoslóvjašče bláhodáti účénija: ichže rádi mílosrde, dážď nám véliju mílosť."},
      {"TEXT": "Iže ot neprávednych ďijánij vsehdá borími, í k tebí pribihájušče vojístinnu súščemu Bohu, hlás tvojích účeník prinósim tí, hlahóľušče: Spasí ny nastávniče, pohibájem. pokaží í nýňi vrahóm nášym, mólimsja jako pokryváješi ľúdi, í Spasáješi ot bíd, molitvami Apostol, prezirája hrichí, za mnóhuju bláhostýňu, Hospodi sláva tebí."},
      {"TEXT": "Vélija sláva juže sťažáste svjatíji víroju: ne tókmo bo vo stradánijich vrahá pobidíli jésté, no í po smérti dúchi prohoňáete, nedúžnyja ísciľájete, dúš í ťilés vráčeve, molítesja ko Hospodu, pomílovatisja dušám nášym."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Jako plodovíta máslina, Ďiva ízrastí tebé plodá živótnaho, plodonosíti míru véliju í bohátuju mílosť."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Hrjadíte ľúdije, pojím písň Christú Bohu, razďíľšemu móre, í nastávľšemu ľúdi, jaže ízvedé íz rabóty jéhńpetskija, jako proslávisja."},
      {"TEXT": "Iže bláhočéstno ťá čestaja, súščuju Bohoródicu íspovídajuščaho dušéju í ústý, ot ľútych bíd, í nedúh í prehrišénij nýňi Spasí prečestaja."},
      {"TEXT": "Vsjú v tebí bláhodátej bézdnu ležášču úvíďichom: ťímže pribihájušče Bohoródice úsérdno k pokróvu tvojemú Božéstvennomu, spasájemsja."},
      {"TEXT": "Ó nás ťá pojúščich prečestaja, molí voploščénnaho ot prečestych tvojích í čestných krovéj, ízbávitisja ot prehrišénij, í boľíznej hórkich."},
      {"TEXT": "Tjá pochvalú vírniji vsí sťažáchom, pribížišče í útverždénije í rádovanije, í dušám Spasénije, nadéždu že í sťínu, Bohobláhodátnaja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT": "Molitvami tvojími čestaja, Boha jéhóže rodilá jésí, podážď blahopremínna tvoím rabóm, pritekájuščym k pokróvu tvojemú, í vírno kláňajuščymsja tvojemú roždestvú."},
      {"TEXT": "Hlahóly mojejá molitvy úslýši Ďivo, íz hlubiný mojehó sérdca, jaže prinošú ti prepítaja, í ot strastéj í napástej Spasí mja."},
      {"TEXT": "Vsjú mojú žízň ókormí Ďivo, úpovánije mojé í predstáteľnice, ískušénij í naítija ízbavľájušči, í núžnych Bohonevísto."},
      {"TEXT": "Premúdrosť Božiju ńpostásnuju na rukú jako nosívši Bohomati, ot nevíďinija í zabluždénija ízbávitisja nám, molísja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, slávnoje tvojé smotrénije, í proslávich čelovikoľúbče nepostižímuju tvojú sílu."},
      {"TEXT": "Jazvam moím dušévnym, í plotskím skvérnam, jaže Boha róždšaja Vladíčice, razrišénije podážď."},
      {"TEXT": "Óskvernénnaho mjá strasťmí, í pomyšléniji, í žitijá trevolnéniji, úpovánijem Ďivo, í víroju útverdí."},
      {"TEXT": "Ot naítija ízbávi mjá mati Božija, í búri, í bíd tvojími molitvami, jédína prepítaja."},
      {"TEXT": "Óburevájema volnámi žitéjskimi, íschití Ďivo, k tvojemú pristánišču nastavľájušči mjá."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Svíta podáteľu, í vikóv tvórče Hospodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé ínóho Boha ne znájem."},
      {"TEXT": "Órúžije nepobidímoje ímúšče, na razlíčnaja ískušénija vrážija, vsjákaho ózloblénija ízbavľájemsja javi, iže ťá Bohoródicu čestuju víduščiji."},
      {"TEXT": "Zakóna íspolnénije, výššaja cheruvím, rodilá jésí Božija Slóva voploščénna, Sýna jédinoródna: jéhóže ó rabích tvojích úmolí."},
      {"TEXT": "Vsjáčeskich tvorcá na rukú tvoéju čestaja nosjášči, sehó nám tvojími molitvami blahopremínna daváj, nýňi vsím sérdcem k tebí pribihájuščym."},
      {"TEXT": "Ot úťisnénija í boľízni dúši, moľbú prinošú ti ókajánnyj: ščedrót jédína róždšaja vinóvnoje Slóvo, úščédriv Spasí mja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
      {"TEXT": "Spasénija pristánišče vídyj ťá, plávaja mnohopečáľnaho žitijá móre, prizyváju Vladíčice: ókormíteľnica duší mojéj búdi."},
      {"TEXT": "Óbnažíchsja ódéždy cilomúdrija mojehó, ózlóblen býv, no mati prisnoďivo Boha róždšaja, rádosti ódéždu podážď mí."},
      {"TEXT": "Čístaho žitijá otpadóch, k ľínosti žív strástnyj: no vozvedí bláhoslovénnaja Vladíčice, poveľínijem Sýna tvojehó sočtávši."},
      {"TEXT": "Mílosti tvojejá Bohoródice spodóbi mjá, premílostivaho Slóva poróždšaja, svojéju króviju ot tlí čelovíki ízbávľšaho."}
    ],
    "S": [
      {"PODOBEN": "Božéstvennaho býchom:", "TEXT": "Božéstvennaho mjá vchóda čestaja spodóbi, molitvami tvojími prisnoďivo, í soúzy ľútych strastéj rastórhši, plámene búduščaho mjá svobodí."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Obrazu zlatómu na póľi deíri služímu, trijé tvoí otrocy nebrehóša bezbóžnaho veľínija: posreďí že óhňá vvérženi, órošájemi pojáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Na kresťí prihóžďsja, iže íz tebé voplotívyjsja Bohorodíteľnice, ádámovo razdrá rukopisánije: jéhóže nýňi Ďivo molí, vsjákija zlóby ízbávitisja víroju zovúščym: bláhoslovénnaja, jaže Boha plótiju róždšaja."},
      {"TEXT": "Nadéžda bláhája, zastúpnica že vírnych jésí Vladíčice: í nýňi mólimsja tebí, darováti mílosti pučínu vsím na ťá naďíjuščymsja, í zovúščym tí: bláhoslovénnaja, jaže Boha plótiju róždšaja."},
      {"TEXT": "Tmóju ľútoju žitijá óbját býv, soskorbjáščaho í sboľíznujuščaho ne óbritóch: tvojéju Ďivo svítlostiju razriší ťmú prehrišénij, í ózarí píti tebé bláhoslovénnaja, jaže Boha plótiju róždšaja."},
      {"TEXT": "V krásnuju ódéždu Spasíteľnych zápovidej kreščénijem óďíjavsja, óčerních ľínostiju ókajánnyj, nýňi že k tebí pritekáju Ďivo, vo ódéždu prosjá Spasénija tobóju páki óbleščísja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju ko ótrokóm jévréjskim snizšédšaho, í plámeň v rósu prelóžšaho Boha, pójte ďilá jako Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Iznemohájet mój nýňi um, vo hlubinú vpád bezčéstija, jako otvsjúdu razlíčnymi óbját jesm zlými: no tý Ďivo íscilí, bezstrástija svítom óďíjavši."},
      {"TEXT": "Stólp kríposti tvérd, í stepéň, í chraníteľnicu, í zastúpnicu sťažávše ťá víroju, spasájemsja nýňi, pojúšče roždestvó tvojé prečestaja, í prevoznosjášče jéhó vo vsjá víki."},
      {"TEXT": "Bezsmértija zarjú, í ístóčnik vímy ťá Bohoródice, jako róždšuju Slóvo bezsmértnaho Ótcá, vsjá ot smérti ízbavľájuščeje, prevoznosjáščyja jéhó vo vsjá víki."},
      {"TEXT": "Struí íscilénij nám vsehdá vírnym čestaja ístočáješi, jéhóže nezavístnuju bláhodáť vzémľušče, vospivájem roždestvó tvojé čestaja, í prevoznósim vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Ot Boha Boha Slóva neizrečénnoju múdrostiju, prišédšaho óbnovíti ádáma, jadiju v tľínije pádšaho ľúťi, ot svjatýja Ďivy neizrečénno voplotívšahosja nás rádi, vírniji jédinomúdrenno písňmi veličájem."},
      {"TEXT": "Bohoblážénnaja ótrokovíce, nadéždu mojú vsjú úsérdno vozložích na ťá: Spasí mja mati istinnaho životá, í píšči prisnosúščnyja nasýtitisja, molí čestaja, víroju ťá í ľubóviju písňmi veličájuščemu."},
      {"TEXT": "Javľšisja Ďivo dvér Božéstvennaho svíta, duší mojejá mhlú svítom tvojím neveščéstvennym í blistániji ózarí, í ot víčnaho óhňá ízbávitisja mí spodóbi čestaja, chodátajstvy tvojími: jako da neprestánno veličáju ťá."},
      {"TEXT": "Boľáščyja zrjášči dušéju í ťílom, í vvérženyja v strásti ľútyja, bláhoutróbijem tvojím Vladíčice íscilívši razriší, iže nýňi stužáemyja pečáľmi: da víroju í ľubóviju ťá písňmi veličájut."},
      {"TEXT": "Vo črévo tvojé vselísja, jéhóže íz čréva prevíčnyj Ótc rodí Sýna, soveršén býsť čelovík, í ístóčnik bláhodátej ťá Bohomati pokazá nám, vírno kláňajuščymsja neskazánnomu tvojemú roždestvú."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Íže úmudrívyj lovcý páče rítorov, í poslávyj jákože propovídniki po vséj zemlí, neizhlahólannym čelovikoľúbijem tvojím Christé Bože: ťích rádi útverdí cerkov tvojú, í vírnym nizposlí bláhoslovénije tvojé, jédíne vo svjatých počivájaj."},
      {"TEXT": "Premúdrosti Božija súšče učenicý í samovídcy, premúdrych í rítorov jáko nemúdruju múdrosť óchudíša, prostotóju própovidi jázýki úmudrívše Božéstvenniji Apostoli, pravoslávno vospiváti soďíteľa jédínaho í Hospoda."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Tebé veličájem Bohoródice, vopijúšče: rádujsja nezachodímaho svíta óblače: tohó bo nosíla jésí v ňídrich tvojích, slávy Hospoda."},
    "S2": [
      {"TEXT": "Úlovívše lovcý jázýki mréžeju Dúcha, í naučíša koncý zemnýja tebí kláňatisja so Ótcém, í Dúchom Christé Bože: ťích rádi útverdí cerkov tvojú, í vírnym nizposlí bláhoslovénije tvojé, íže jédíne mílostive í čelovikoľúbče."},
      {"TEXT": "Úlovívše lovcý jázýki mréžeju Dúcha, í naučíša koncý zemnýja tebí kláňatisja so Ótcém, í Dúchom Christé Bože: ťích rádi útverdí cerkov tvojú, í vírnym nizposlí bláhoslovénije tvojé, íže jédíne mílostive í čelovikoľúbče."},
      {"TITLE": "Mučeničen", "TEXT": "Strastonóscy Hospodni, blážénna zemľá napívšajasja króve vášeja, í svjati chrámi prijémšiji ťilesá váša: na sudíšči bo vrahá óbličíste, í Christá so derznovénijem propovídaste. tohó jáko bláha molíte Spastísja, mólimsja, dušám nášym."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Božéstvennaho jéstestvá óbščnicy býchom, tobóju Bohoródice prisnoďivo: Boha bo nám voploščénna rodilá jésí. ťímže ťá po dólhu vsí bláhočéstno veličájem."},
    "S3": [
      {"PODOBEN": "Mílosrdija súšči:", "TEXT": "Íže svitíla svítlaja, svjatýja tvojá učenikí Slóve v mír posláv, í prosvitíl jésí podsólnečnuju, ťmý nerazúmija ízbavľája vsích čelovík. ťích molitvami prísno úmolén byvája, júže vo ťmí dúšu mojú prosvití čelovikoľúbče, í Spasí mja."},
      {"TEXT": "Lučámi čudés nijkólaje, prosviščáješi podsólnečnuju vsjú, í razrišáješi mrák skorbéj, í bíd othoňáeši našéstvije, predstáteľ sýj tepľíjšij."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Neiskusobráčnaja prečestaja, svjatája Bohoródice beznevístnaja, Sýna tvojehó, jéhóže páče jéstestvá plótiju rodilá jésí, so Apostoly prísno molí sohrišénij proščénije, í žitijá íspravlénije, í strastéj preminénije darováti vsím pojúščym ťá."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá, faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť, preproslávlennyj Hospod, slávno bo proslávisja."},
          {"TEXT": "Svíta Božéstvennaho mólnija víroju bývše, svitovídniji Spasovy Apostoli, vsehó mja prosvitíte ómračájema slastéj čérnostiju, í v ľínosti vsé mojé žitijé prošédša."},
          {"TEXT": "Svíta Božéstvennaho mólnija víroju bývše, svitovídniji Spasovy Apostoli, vsehó mja prosvitíte ómračájema slastéj čérnostiju, í v ľínosti vsé mojé žitijé prošédša."},
          {"TEXT": "Učenicý í drúzi Christóvy, drúha mjá bývša vrahú, zlých rádi prisvojénija, ot sehó mja ízbavľájte spodvížušče mojú dúšu k ľubví, vozľubívšaho ród čelovíč bláhostýni rádi."},
          {"TEXT": "Smirénnaja dušé mojá, préžde smérti potščísja pokájatisja, í sebé úmerščvlénnuju pláči: da jáko lázarja četverodnévnaho voskresívyj jáko milosérd, í tebé voskresít Apostotol moľbámi."},
          {"TITLE": "Bohoródičen", "TEXT": "Bláháho róždši Boha, prečestaja, vsích bláhotvorjáščaho, tľínijem soderžímych, tohó molí preneporóčnaja, so proróki, í mučeniki, í Apostoly, vsích ízbáviti ot napástej."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hrjadíte ľúdije, pojím písň Christú Bohu, razďíľšemu móre, í nastávľšemu ľúdi, jaže ízvedé íz rabóty jéhńpetskija, jako proslávisja."},
          {"TEXT": "Vsehdá Božéstvennomu prestólu bláhodáti predstojá nijkólaje, bláhodáť í mílosť darováti molísja, tebé prizyvájuščym víroju rabóm tvoím."},
          {"TEXT": "Na zemlí velíka predstáteľa ťá pokazá Boh bídstvujuščym: ťímže mí predstáni v noščí í vo dní, sochraňája mjá ot soblázn borcá."},
          {"TEXT": "Jákože dnevnúju zvizdú úvíďiv ťá, tvojími svitozárnymi lučámi ťmý da ízbávľusja ískušénij, í bíd í vsjákaho hrichá, ótče nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Tilésnych boľíznej ízbávi mjá, í duší mojejá íscilí nedovídomyja strúpy, í óhňá víčnaho íschití mja, jédína Bohobláhodátnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Procvilá jésť pustýňa, jáko krín Hospodi, jázýčeskaja neploďáščaja cerkov, prišéstvijem tvojím, v néjže útverdísja mojé sérdce."},
          {"TEXT": "Účitľa sťažávše svjatíji premúdrosť Ótčuju Dúchom, jéllinskuju óbuíste premúdrosť, Bohovídcy dostočúdniji."},
          {"TEXT": "Neplódije duší mojejá razrišíte vsechváľniji, í bláhočádije ďijánij, v dobroďítelech prinosíti sotvoríte, jáko Slóva samovídcy dostoblážénniji."},
          {"TEXT": "Ľúťi mjá újadéna nýňi jádovítym úhryzénijem vrážijim, íscilí moľbámi Apostotol tvojích, bláhoďíteľu vsích mnohomílostive."},
          {"TITLE": "Bohoródičen", "TEXT": "Boha prebláháho úmolí prečestaja, so Apostoly vsími, ot vsjákaho vréda, í óbstojánija, í bíd ízbávitisja čtúščym ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
          {"TEXT": "Íscilénij ístóčnik sýj svjate, strásti úvračúj duší mojejá, í žízň mojú sobľudí, nevrédna mjá sochraňája rabá tvojehó."},
          {"TEXT": "Úmá mojehó pobiždénije íspravľája, ot vréda vídimych í nevídimych borjúščich mjá Spasáj, jáko predstáteľ mój velíkij nijkólaje."},
          {"TEXT": "Íže jédín bláhíj ťá bláha zastúpnika čelovíkom dadé blážénne, sehó rádi moľú ťá: ot vsjákich mjá zól svobodí."},
          {"TITLE": "Bohoródičen", "TEXT": "Kríposť mojá í rádosť í vesélije, í sťiná tvérdaja í predstáteľnice, tý jésí vseneporóčnaja, ískušénij í bíd ízbavľájušči mjá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prišél jésí ot Ďivy, ne chodátaj ni Anhel, no sám Hospodi voplóščsja, í Spasl jésí vsehó mja čelovíka. ťím zovú ti: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Álčušča mjá vsehdá, í hládom ístájema, Spasénija sňíďmi nasýti jédíne čelovikoľúbče, Božéstvennymi moľbámi Apostotol, vo vsém míri propovídavšich ťá."},
          {"TEXT": "Álčušča mjá vsehdá, í hládom ístájema, Spasénija sňíďmi nasýti jédíne čelovikoľúbče, Božéstvennymi moľbámi Apostotol, vo vsém míri propovídavšich ťá."},
          {"TEXT": "Na móre mijrskóje navél jésí vsích, jáko kóni čelovikoľúbče, slávnyja Apostoly tvojá, tohó vozmuščájuščyja slányja nevírstvija hórkija vódy."},
          {"TEXT": "Sólnca Christá súščym vo ťmí vozvistívše, vo ťmí mja ležášča hrichóvňij prosvitíte Apostotoli prechváľniji, vozbraňájušče lukávym pomyslóm sérdca mojehó."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsepítaja, jáže Boha prepítaho róždšaja, ó pojúščich ťá so Apostoly molí, jáko da ízbávimsja ot hrichóv, í bíd í ózloblénija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Pojú ťa, slúchom bo Hospodi úslýšach, í úžasóchsja: do mené bo ídeši, mené íščjá zablúždšaho. ťím mnóhoje tvojé snizchoždénije, jéže na mjá, proslavľáju mnohomílostive."},
          {"TEXT": "Úkrasív prestól dobroďíteľmi nijkólaje, úkrašénije jávílsja jésí svjatítelem čestnóje. ťímže ťá moľú: neľípotu duší mojejá úkrasí, í ot mijrskích soblázn Spasí mja."},
          {"TEXT": "Stezjú támo vedúščuju úhládi mí preblážénne: ot žitéjskich vóln óblehčí mja, í ko pristánišču žízni vozvedí nijkólaje, ot tebé predstáteľa velíkaho óbohatívšasja."},
          {"TEXT": "Hlahól Božéstvennych poslúšateľu, úslýšav mojá hlahóly, ízbávi mjá ot bisóvskich soblázn, í bezzakónnych mužéj, í vsjákich óbstojánij nachoďáščich, velíkij nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Stája Bohoródice Vladíčice, v noščí mja í vo dní ósvjatí, í sochraní, í nastávi ko Spaséniju mnóhimi hrichí pádajušča, í prilóhmi bisóvskimi nizríema."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Chodátaj Bohu í čelovíkom býl jésí Christé Bože: tobóju bo Vladýko k svitonačáľniku Ótcú tvojemú, ot nóšči nevíďinija privedénije ímamy."},
          {"TEXT": "Velíkij pástyr posreďí volkóv poslá jáko óvcy, Božéstvennyja účenikí svojá, ťích pretvorjájuščja Božijeju síloju kreščénija, í dobrótoju slovés."},
          {"TEXT": "Velíkij pástyr posreďí volkóv poslá jáko óvcy, Božéstvennyja účenikí svojá, ťích pretvorjájuščja Božijeju síloju kreščénija, í dobrótoju slovés."},
          {"TEXT": "Božéstvennym svítom, jáže vo ťmí prélesti prosvitíste Apostoli serdcá. ťímže moľú vý, ótemnénaho mjá slasťmí mráčnymi, prosvitíte Bohoblažénniji."},
          {"TEXT": "Ókajánnaja dušé, préžde koncá potščísja í pokájsja, Hospodevi zovúšči: sohriších tí Vladýko, prostí Apostotol rádi, í Spasí mja jáko milosérd."},
          {"TITLE": "Bohoródičen", "TEXT": "Svítom tvojím ózarí vo ťmí ležášča mjá, svíta žilíšče, í so Apostoly molísja preneporóčnaja, ot vsjákija núždy ízbáviti mjá tvojími molitvami."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svíta podáteľu, í vikóv tvórče Hospodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé ínóho Boha ne znájem."},
          {"TEXT": "Zakóna Božija íspólniteľu, molí bláháho Boha, zakóny Božéstvennyja mí sobľudáti, í bezzakónnujuščich vráh ízmí mja, í bisóvskaho vréda, vseblážénne nijkólaje."},
          {"TEXT": "Jákože drévle predstáv svjate, ízbavľája júnošy trí: síce í mené ot vsjákaho hrichá ízbávi tvojími k Bohu molitvami, Bohomúdre nijkólaje."},
          {"TEXT": "Svjaščennoďílateľu Christóv, hríšnikom ísporúčniče, velíkij čudotvórče, bláhodávca molí Boha, da ne posramít mené v čás súdnyj."},
          {"TITLE": "Bohoródičen", "TEXT": "Hospodorodíteľnice čestaja, óbladájema mjá mnóhimi strasťmí, jáko bláhá predstávši ízbávi ot sích: jáko da ťá vospiváju dušéju í sérdcem í jázýkom, Spasájem."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."},
          {"TEXT": "Íže vódu živótnuju nosjášče, tájemuju dúšu mojú znójem hrichóvnym moľúsja, učenicý Spasovy napójte."},
          {"TEXT": "Nebsá mýslennaja bývše, Bohozárniji Apostotoli, slávu Božiju íspovídaste neizrečénnuju, júže úlučíti nám vsím molítesja."},
          {"TEXT": "V pučíňi ľúťi volnújuščijsja, k tebí Christé, íže vsích ókormíteľu prichoždú, rádi Apostotol tvojích, ko Spasíteľnomu pristánišču úprávi mjá."},
          {"TEXT": "So vsími výšnimi sílami, so proróki, í Apostoly, í mučeniki, ó nás molí Sýna tvojehó Bohonevísto."},
          {"TITLE": "Bohoródičen", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju milosérdija tvojehó prizyváju bézdnu: ot tlí Bože mjá vozvedí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Íže mńrjanom býv pervoprestóľnik nijkólaje, í óblahouchál jésí vírnych sostavlénija bláhími tvojími ďijániji: ot zlosmrádna prehrišénija ízbávi mjá."},
          {"TEXT": "Svitľíjše sólnca sťažáv ótče sérdce, vsehó mja prosvití, ískušénij í skorbéj othoňája ťmú nijkólaje."},
          {"TEXT": "Ot vsjákija ízbávi mjá ťisnotý, prostránstvo jáko ímíja mílosti nijkólaje, ťísnym šéstvovati mjá úkripí putém ko Hospodu."},
          {"TEXT": "Na vsjáko vrémja tebé prizyváju prečestaja, da óbrjášču ťá pomóščnicu, ízimájuščuju mjá ot vsjákaho ózloblénija í strášnych múk."},
          {"TITLE": "Bohoródičen", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Óhném Božéstvennaho Dúcha predvozžžéni bývše Apostoli, prélesti úhlije úhasíste, Božije že račénije vo úmích vsích vírnych vospalíste: ťímže velehlásno vás čtím."},
          {"TEXT": "Óhném Božéstvennaho Dúcha predvozžžéni bývše Apostoli, prélesti úhlije úhasíste, Božije že račénije vo úmích vsích vírnych vospalíste: ťímže velehlásno vás čtím."},
          {"TEXT": "Mír voznenavíďiste, í jáže v míri, Christá vozľubíste, v míri plótiju čelovíkom primisívšasja: jéhóže molíte Božéstvenniji Apostotoli, jáže v žitijí mja vsích ľútych svobodíti."},
          {"TEXT": "Sudijé právedne serdcevídče, íže jédín sokrovénnaja vídyj mojá sohrišénija, v čás sudá ne ósudí mené, nižé otsléši mjá vo óhň, molitvami Apostotol tvojích."},
          {"TEXT": "Óhném Božestvá ne ópalílasja jésí, neizrečénno róždši Ďivo, bráku neiskúsna bývši. ťímže so Apostoly molísja čestaja, víčnaho mjá plámene svobodíti, tebé slávjaščaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Obrazu zlatómu na póľi deíri služímu, trijé tvoí otrocy nebrehóša bezbóžnaho veľínija: posreďí že óhňá vvérženi, órošájemi pojáchu: bláhoslovén jésí Bože ótéc nášich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Óhňú ískušénij na vsják déň primišájusja, ótče nijkólaje, posreďí sítej mimochoždú, jákože ptíca, pod tvój ščédryj pokróv pritekáju: nevrédna mjá sochraní, bláháho moľá Boha í Hospoda."},
          {"TEXT": "Hlahóly mojá úslýšav spíšno, ótče nijkólaje, potščísja prijití mi na pómošč, óburevájemu skorbmí í núždami žitéjskimi. í bisóvskimi ózlobléniji: jáko da Spasájem pojú predstáteľstvo tvojé."},
          {"TEXT": "Íže drévle jávľsja vo sňí carjú, nepovínnyja ímúščyja úmréti ízbavľája, napástej mjá ízbávi nachoďáščich vsehdá, í nedúh ťilésnych, í dušévnych boľíznej, ótče nijkólaje."},
          {"TEXT": "Tebé jédínu prečestaja ímíju pomóščnicu, tebé napisúju mňí vsích žitijá chraníteľnicu, ne prézri mené rabá tvojehó, jédína predstáteľnice míra, no Spasí mja pojúšča: bláhoslovén Boh ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Péšč ínohdá óhnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tilovídno na vás našéd vo óhnennom víďi presvjatýj Dúch, soďíla jáko svitíla, popaľájušča úbo bezbóžije, prosviščájušča že vsjá bláhočéstvujuščyja, Božéstvenniji Slóva Apostoli."},
          {"TEXT": "Tilovídno na vás našéd vo óhnennom víďi presvjatýj Dúch, soďíla jáko svitíla, popaľájušča úbo bezbóžije, prosviščájušča že vsjá bláhočéstvujuščyja, Božéstvenniji Slóva Apostoli."},
          {"TEXT": "Strasťmí ľúťi óburevájemoje neisprávlennoje sérdce mojé íscilí ščédre, moľúsja: dúšu mojú prosvití, í úm mój naprávi preklónšijsja v zlóbu, učenikóv tvojích moľbámi."},
          {"TEXT": "Vozdochní dušé mojá, í proslezísja priľížno, í sebé préžde koncá vospláči, préžde dáže ne postíhnet tebé pláč neuťíšimyj, í vozopíj Hospodevi: Spasí mja mílostive, molitvami Apostol tvojích."},
          {"TEXT": "Péšč ínohdá neopáľšaja ďitéj, tvojé roždestvó proobražáše Ďivo vseneporóčnaja. sehó rádi moľú ťa: so Apostoly molísja, so vsími proróki, óhňá hejénny ízbáviti mjá."},
          {"TITLE": "Bohoródičen", "TEXT": "V péšč ohnennuju ko ótrokóm jévréjskim snizšédšaho, í plámeň v rósu prelóžšaho Boha, pójte ďilá jako Hospoda, í prevoznosíte vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vjazáti í rišáti prijím vlásť ot Boha, ótče Bohomúdre nijkólaje, zól mojích soúzy razriší tvojími molitvami: í Božéstvenňij mjá privjaží ľubví vočelovíčitisja voschoťívšaho Vladýki."},
          {"TEXT": "Posiščénijem tvojím Božéstvennym vo dní í v noščí posiščáj mjá, úhlaždája stezjú smirénňij mojéj duší, í sochraňáj mjá svjate nijkólaje, neujázvlena ot nachoďáščich lukávaho soblázn."},
          {"TEXT": "Rúku mí podážď k Božijej pómošči nijkólaje, í sochraní ot ľútaho vrážija čájanija, íže júnošy ínohdá smérti hórkija ízbávil jésí: da počitáju ťá jáko bláháho predstáteľa."},
          {"TEXT": "Jéhdá sjádeši Bože, na prestóľi strášňim sudíti míru, ne vnídi v súd s rabóm tvojím: no části spodóbi Spasájemych, molitvami nijkoláa."},
          {"TITLE": "Bohoródičen", "TEXT": "Páče jéstestvá tvojím roždestvóm Bohorodíteľnice vozvelíčila jésí nás úmálennych velíkimi neisčétnymi zlými. ťímže mólimsja tí prečestaja: vozvelíči v nás bohátyja tvojá mílosti."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Beznačáľna rodíteľa Sýn, Boh í Hospod, voplóščsja ot Ďivy nám jávísja, ómračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT": "Apostoli slávniji, Apostoli blážénniji, učenicý Spasovy, propovídnicy vsemúdriji, ot vsjákaho mjá ízbávite vréda, vsjákaho hňíva, vsjákaho hrichá, vsjákaho óbstojánija, í razlíčnych napástej."},
          {"TEXT": "Apostoli slávniji, Apostoli blážénniji, učenicý Spasovy, propovídnicy vsemúdriji, ot vsjákaho mjá ízbávite vréda, vsjákaho hňíva, vsjákaho hrichá, vsjákaho óbstojánija, í razlíčnych napástej."},
          {"TEXT": "Mené ósuždénnaho, mené neisprávlennaho, tvojá poveľínija nebréhšaho, í bisóvskim preľščénijem úmovrédno posľídovavša, vozvratí Hospodi, molitvami Apostotol tvojích."},
          {"TEXT": "Dúšu neisprávlenu prinošú, í sóvisť pohrebénuju s veščmí prehrišénij, í óskvernénnoje sérdce, í pómysl ókaľán, vopijú ti čelovikoľúbče: Apostotol rádi úščédri mjá mílostiju tvojéju."},
          {"TITLE": "Bohoródičen", "TEXT": "Apostoli prečestaja, tvojehó Sýna propovídaša vo vsém míri, Boha í čelovíka. ťímže s ními molísja, vo strášnom dní sudá ízbávitisja múk, víroju tebé veličájuščym."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Ot Boha Boha Slóva, neizrečénnoju múdrostiju, prišédšaho óbnovíti ádáma, jadiju v tľínije pádšaho ľúťi, ot svjatýja Ďivy neizrečénno voplotívšahosja nás rádi, vírniji jédinomúdrenno písňmi veličájem."},
          {"TEXT": "Svjaščénstva právilo, í krótosti óbraz, vím ťá nijkólaje múdre: na mjá vozstajúščuju búrju po vsjá dní strastéj í bíd, úkrotí molitvami tvojími, í sobľudí mja nevreždénna svjaščénňijšij ótče."},
          {"TEXT": "Jáko svjaščénňijšij sosúd prijáten Božéstvennaho mńra, mílostivno ízlijávšahosja na zémľu, vsích nás óbláhoucháj serdcá, mńrjanom býv múdre pervosvjatíteľ, ískušénija zlovónije othoňá molitvami tvojími."},
          {"TEXT": "Tý mojú úťíši ótče dúšu, nevídimo mnóžestvom ózlóblennuju ľúťi: tý bezmírnaja mí úkrotí ískušénija, jáže ľstívyj podvížet mí vo dní í v noščí, jáko bláhíj mój predstáteľ jávľájasja nijkólaje."},
          {"TEXT": "Strášnyj Vladíčinij déň pri dvérech približájetsja, čtó sotvoríši o dušé, hrichóv mnóžestvo ímúšči; potščísja úbo préžde koncá, í vozopíj Hospodu priľížno: molitvami nijkoláa svjatíteľa tvojehó Spasí mja."},
          {"TITLE": "Bohoródičen", "TEXT": "Poščadí mja Hospodi, poščadí, jéhdá chóščeši sudíti í ne ósudí mené vo óhň, nižé járostiju tvojéju óbličí mené: mólit ťá Ďiva róždšaja ťá Christé, í Apostol mnóžestvo, í slávnyj nijkoláj."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Vozvelíčil jésí Spase, vo vselénňij verchóvnych Apostol ímená, navykóša nebésnym, neizrečénna dáša zemným íscilénija, í síni ích jédíny nedúhi úvračeváchu: íbo ot rýbarej čudotvorjášče, í íže ó íudéj Bohoslóvjašče bláhodáti účénija, íchže rádi bláhoutróbne, dážď nám véliju mílosť."},
      {"TEXT": "Íže ot neprávednych ďijánij vsehdá borími, í k tebí pribihájušče vojístinnu súščemu Bohu, hlás tvojích účeník prinósim tí, hlahóľušče: Spasí ny nastávniče, pohibájem. pokaží í nýňi vrahóm nášym, mólimsja, jáko pokryváješi ľúdi, í Spasáješi ot bíd, molitvami Apostol prezirája hrichí, za mnóhuju bláhostýňu, Hospodi sláva tebí."},
      {"TEXT": "Svjatých tvojích mnóžestvo, mólit ťá Christé: pomíluj í Spasí nás jáko čelovikoľúbec."},
      {"TITLE": "Bohoródičen", "TEXT": "Vsé úpovánije mojé na ťá vozlaháju, mati Božija, sochraní mja pod króvom tvojím."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Hlás tí﻿ prinósim razbójnič, í mólimsja: pomjaní nás Spase, vo cárstviji tvojém."},
      {"TEXT": "Mijrskíja koncý prošédše Apostoli, ot ťmý prélesti í zločéstija čelovíki ízbávili jésté premúdriji."},
      {"TEXT": "Mréžeju bláhodáti íz hlubiný sújetstva, vsích čelovík, učenicý Spasovy múdre vozvelí jésté."},
      {"TEXT": "Íže tečénije skončávšyja, í víru sobľúdšyja, strástotérpcy Hospodni, sohlásno vírniji vospojím."},
      {"TEXT": "Ravnoďíteľna rodíteľu Sýna, so Dúchom propovídavše, vospojím Trójcu nesozdánnuju."},
      {"TEXT": "Apostolov pochvalá, stradáľcev údobrénije, tý jésí prečestaja Ďivo, í míra Spasénije."}
    ]
  }
}