{
  "V": {
    "HV": [
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Plóť predajúšče ránam í horčájšyja múki terpjášče, í núžnuju smérť mučenicy vsechváľniji, í mučítelej posramíste, í čésti idoľskija vojístinnu potrebíli jésté, Christá propovídajušče jédínaho Boha í Vladýku: jémúže so Anheľskimi líki, vincenóscy slávniji, predstoité."},
      {"TEXT": "Plóť predajúšče ránam í horčájšyja múki terpjášče, í núžnuju smérť mučenicy vsechváľniji, í mučítelej posramíste, í čésti idoľskija vojístinnu potrebíli jésté, Christá propovídajušče jédínaho Boha í Vladýku: jémúže so Anheľskimi líki, vincenóscy slávniji, predstoité."},
      {"TEXT": "Slóva javľšahosja na zemlí, propovídnicy jávístesja Božéstvenniji, í bláhočéstiju vsích naučíste, í pravoslávnoje Božéstvennych slovés ízlóžše, imiže jeres daléče othnáste ot cerkve Christóvy. ťímže vo óbíteli prísno živúščyja, jako svjaščennoďíjstvennicy Trójcy, vsích vvedíte blážénniji."},
      {"TEXT": "Iže zemnýja sládosti ne vozľúbľše strástotérpcy, nebésnym bláhím spodóbišasja, í Anhelom sohráždane býša: Hospodi, molitvami ich pomíluj, í Spasí nás."},
      {"TEXT": "Svjatým mučenikom moľáščymsja ó nás, í Christá pojúščym, vsjáka prélesť prestá, í čelovíčeskij ród víroju Spasájetsja."},
      {"TEXT": "Lícy mučeničestiji protívišasja mučítelem, hlahóľušče: mý vóinstvujem cerjú sílam: ášče í óhňú í múkam predadité nás, ne otmetájemsja Trójčeskija síly."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Préjde síň zakónnaja, bláhodáti prišédši: jakože bo kupiná ne sharáše ópaľájema, táko Ďiva rodilá jésí, í Ďiva prebylá jésí. vmísto stolpá ohnennaho, právednoje vozsijá Sólnce: vmísto moyséa, Christós, Spasénije dúš nášich."},
    "S": [
      {"TEXT": "Vélija sláva, juže sťažáste svjatíji víroju: ne tókmo bo v stradánijich vrahá pobidíli jésté, no í po smérti dúchi prohónite, nedúžnyja ísciľájete, dúš í ťilés vráčeve: molítesja ko Hospodu, pomílovatisja dušám nášym."},
      {"TITLE": "Mértven", "TEXT": "Jako cvít úvjadájet, í jako síň mímo hrjadét, í razrušájetsja vsják čelovík: páki že hlasjáščej trubí, mértviji jako v trúsi vsí vostánut ko tvojemú sríteniju, Christé Bože. tohdá Vladýko, ichže prestávil jésí ot nás, vo svjatých tvojích účiní króvich dúchi ráb tvojích."},
      {"TITLE": "Mértven", "TEXT": "Úvý mňí, kolík pódvih imať dušá razlučájuščisja ot ťilesé! úvý mňí, tohdá kolíko slezít, í ňísť iže pomílujet ju! ko Anhelom oči vozvoďášči, bezďíľno mólitsja: k čelovíkom rúci prostirájušči, í ne imať pomohájuščaho. ťímže, vozľúblennaja mojá brátije, razumívše krátkuju nášu žízň, prestávlennym pokója ot Christá prósim, í dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Spasí ot bíd rabý tvojá Bohoródice Ďivo, jako vsí po Bózi k tebí pribihájem, jako k nerušímij sťiňí í predstáteľstvu."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Hrjadíte ľúdije, pojím písň Christú Bohu, razďíľšemu móre, í nastávľšemu ľúdi, jaže ízvedé íz rabóty jéhńpetskija: jako proslávisja."},
      {"TEXT": "Žízni ístóčnik jésí, Ďivo mati čestaja, načáľnika í Hospoda róždši, žízň vsjáčeskich, órošájušči víroju slavoslóvjaščyja ťá."},
      {"TEXT": "Tjá útverždénije í predstáteľnicu óboháščšesja imamy, iže Bohoródicu prečestaja íspovídajuščiji ťá, ot trevolnénija žitijá vseneporóčnaja Ďivo Spasájemsja."},
      {"TEXT": "Jáže ístóčnik bezstrástija róždšaja, újázvlenaho mjá strasťmí ótrokovíce íscilí, í óhňá víčnaho íschití, jédína Bohobláhodátnaja. "},
      {"TEXT": "Jaže vírnym pribížišče prisnoďivo, deržávnaja pómošč pritekájuščym tí, ot vsjákija núždy í vréda soprotívnaho nás Spasí."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Útverdí nás v tebí Hospodi, drévom úmerščvéj hrích, í strách tvój vsadí v serdcá nás pojúščich ťá."},
      {"TEXT": "Zlatúju jako vojístinnu kadíľnicu, í stámnu mánny, í Božéstvennuju hóru, í palátu prekrásnu Božiju, ťá Ďivo ímenújem."},
      {"TEXT": "Carkov, í svjaščénnoje žilíšče Slóva súšči Bohoródice, prehrišénij óčiščénije búdi mňí prísno, presvjatája Ďivo."},
      {"TEXT": "Ni jázýk zémlen, ni um bezplótnych, vozmóžet roždestvó tvojé skazáti: páče jéstestvá bo í smýsla, Bohoródice, ziždíteľa rodilá jésí."},
      {"TEXT": "Útverždénije búdi í pribížišče í pokróv, Ďivo Bohorodíteľnice, víroju k tebí pribihájuščym, í Božiju ťá matr íspovídajuščym."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Úslýšach Hospodi, slávnoje tvojé smotrénije, í proslávich čelovikoľúbče, nepostižímuju tvojú sílu."},
      {"TEXT": "Tjá Bohoródice sťažáchom Christijáne pómošč véliju, ot ľútych bíd nás íschití."},
      {"TEXT": "Neiskusobráčnaja Vladíčice, jaže Boha vo útróbi začénši, napástej í pečálej vsích nás ízbávi."},
      {"TEXT": "Nepobidímuju sťínu ťá, í deržávnuju nadéždu Bohoródice, vírniji sťažáchom v napástech čestaja."},
      {"TEXT": "Molitvu tvojú Vladíčice, jako tvérd stepéň sťažávše, razlíčnych skorbéj ízbavľájemsja."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Svíta podáteľu, í vikóv tvórče Hospodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé ínóho Boha ne znájem."},
      {"TEXT": "Voploščénna íz tebé, Bohorodíteľnice, vírniji poznáchom, bez símene Sýna roždénna, Boha istinna, í čelovíka jéstestvóm: ťímže ťá slávim."},
      {"TEXT": "Pod króv tvój í zastuplénije, prečestaja, vírniji vsehdá pribihájušče víroju, ízbavľájemsja tobóju Bohoródice, vsjákaho ťážkaho našéstvija."},
      {"TEXT": "Ízbávi nás ískušénij, í ot búri pomyšlénij prečestaja, vsjákaho hňíva, í vsjákaho hrichá, hláda že í hubíteľstva, í víčnaho Ďivo mučénija."},
      {"TEXT": "Zastúpnica náša í Spasénije í nadéžda Vladíčice, Christiján súšči, Spasí ľubóviju ťá prísno vírno vospivájuščich, Ďivo vsepítaja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju mílosrdija tvojehó prizyváju bézdnu: ot tlí, Bože, mjá vozvedí."},
      {"TEXT": "Iže vóleju vsjá soďivájaj, v ložesná neiskusobráčnyja vóleju vselívsja, tléju boľáščyja netľínijem óbohatív, jako mílosrd."},
      {"TEXT": "Prevýšši výšnich síl, í svjatíjši jésí preneporóčnaja, páče jéstestvá vmistívši, nevmistímoje Slóvo vo črévo tvojé."},
      {"TEXT": "Na putí žitijá zabluždénnaho mjá, í bezpútijem částo pádajušča vo hrisích, Vladíčice, k pokajánija stezjám nastávi."},
      {"TEXT": "Ne prézri čestaja moľbý náša, na ťá polóžšich nadéždu ráb tvojích: pribížišče bo Vladíčice, í dušám óčiščénije jésí."}
    ],
    "S": [
      {"TEXT": "Slóvo bez símene začalá jésí, Sýna že jédínaho Christá rodilá jésí: tý bo rodí nóvo ótročá ziždíteľa tvojehó. ťím ťá Bohoródice, veličájem."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Obrazu zlatómu na póľi deíri služímu, trijé tvoí otrocy nebrehóša bezbóžnaho veľínija: posreďí že óhňá vvérženi, órošájemi pojáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Ótcú sojestéstvenna razúmnaho Sýna, síloju Dúcha presvjatáho voplotíla jésí Bohobláhodátnaja Vladíčice. sehó ubo neprestánno molí, úščédriti pojúščyja: bláhoslovénnaja, jaže Boha plótiju róždšaja."},
      {"TEXT": " Ďivo čestaja, neiskusobráčnaja, svjatája bláhoslovénnaja, pádajuščich íspravlénije, sohrišájuščich ízbavlénije: Spasí mja blúdnaho, Spasí, Sýnu tvojemú zovúšča: bláhoslovénnaja, jaže Boha plótiju róždšaja."},
      {"TEXT": "Pristánišče tvérdo, predstáteľnica strášna, í sťiná neoboríma, v núždach bídstvujuščym, í óbureváemym v pečáli, í jaže k Sýnu tvojemú molitvami, Bohoródice súšči, ot mnohoobráznych ískušénij Spasí rabý tvojá."},
      {"TEXT": "Jaže jédíno úpovánije, í pómošč vírnych Bohorodíteľnice, potščísja pomoščí rabóm tvoím, pohružáemym skorbmí, otvsjúdu nedoumíemym, í v boľíznech súščym, í pribihájuščym k tebí ľubóviju duší."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju ko ótrokóm jévréjskim snizšédšaho, í plámeň v rósu prelóžšaho Boha, pójte ďilá jako Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Živýj súščij ístóčnik, jako vódu žízni róždši, dúšu mojú ístájavšuju hrichá plámenem, Ďivo Bohoródice, órosí, da ťá slávľu vo vsjá víki."},
      {"TEXT": "Úmerščvlénnych, í k pérsti smértňij í tľínňij svedénnych, vozstávila jésí jédína, načáľnika žízni róždši Christá Boha nášeho, Vladíčice Ďivo čestaja í bláhoslovénnaja."},
      {"TEXT": "Izbávi mjá Vladíčice čestaja, víčnaho óhňá í ósuždénija, í ízmí mja ot čelovík zlotvorjáščich, í iščuščich zapjáti mňí: jako da úblážáju ťá prísno, juže vsjá tvár Božéstvenňi úblážájet."},
      {"TEXT": "V podóbiji plóti prebožéstvennyj íz tebé víďin býsť, čestaja Ďivo: jéhóže neprestánno molí, pomílovati nás v zlóbi živúščich, í trepéščuščich víčnujuščaho mučénija."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Ot Boha Boha Slóva, neizrečénnoju múdrostiju, prišédšaho óbnovíti Ádáma, jadiju v tľínije pádšaho ľúťi, ot svjatýja Ďivy neizrečénno voplotívšahosja nás rádi, vírniji jédinomúdrenno písňmi veličájem."},
      {"TEXT": "čelovikoľúbija Božéstvennaho spodóbi mjá ótrokovíce, jaže jédína čelovikoľúbca Boha plóť ot tebé vzaimovávša, í neizhlahólanno róždšaja, ízbávi mjá búduščaho plámene, í múki vsjákija, ľubóviju ťá slávjaščaho."},
      {"TEXT": "Jako krípkuju zastúpnicu, jako nadéždu í sťínu í ósnovánije, í pokróv tvérd, í nepobidímo útverždénije, í nebúrno pristánišče, í jédinoderžávnoje pribížišče sťažávše ťá vsí Spasájemsja prepítaja."},
      {"TEXT": "Ditorodíteľnice Ďivo, duší mojejá oblaki otžení: í podáj čísto úzríti Vladíčice, Spasíteľnuju dobrótu, vozsijávšuju neizhlahólanno íz tvojejá presvjatýja útróby, vo svít jázýkov prepítaja."},
      {"TEXT": "Svít róždšaja Božéstvennyj, mnóhimi strasťmí navedénija pomračénnoje sérdce mojé, í pómysl óčuždájuščich, prosvití ótrokovíce, kápľu mí podajúšči prísno sléz, skvérny hrichá Ďivo, óčiščájuščuju mí."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Tebé óďivájuščaho nebeo óblaki, ímúšče svjatíji óďijánije v míri, múki ot bezzakónnik preterpíša, í prélesť ídoľskuju úprazdníša. ťích molitvami í nás svobodí ot nevídimaho vrahá, Spase, í Spasí nás."},
      {"TEXT": "Apostoli, mučenicy í prorócy, svjatítelije, prepodóbniji í právedniji, dóbri pódvih soveršívšiji, í víru sobľúdšiji, derznovénije ímúšče ko Spasu, ó nás tohó jáko bláha molíte, Spastísja, mólimsja, dušám nášym."},
      {"PODOBEN": "Mílosrdija súšči:", "TEXT": "Íže mértvymi í živými jáko Boh óbladájaj vsími, vlástiju životodávče, prijimí molénije ráb tvojích: pokaží tvojé mílosrdije čelovikoľúbče, í podážď óstavlénije dušám, jáže prestávil jésí nadéždeju v ťá, bláhoutróbija rádi jáko bláh."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Vsjá páče smýsla, vsjá preslávnaja tvojá Bohoródice, táinstva, čistoťí zapečátannoj, í ďívstvu chranímu, mati poználasja jésí nelóžna, Boha róždši istinnaho: tohó molí Spastísja dušám nášym."},
    "S2": [
      {"TEXT": "Íže prosvitívyj svjatýja tvojá páče zláta, í proslávivyj prepodóbnyja tvojá, jáko bláh: ot níchže úmolén byvája Christé Bože, žízň nášu úmirí, jáko čelovikoľúbec, í molitvu ísprávi jáko kadílo, íže jédíne vo svjatých počivájaj."},
      {"TEXT": "Strastonóscy Hospodni, blážénna zemľá napívšajasja króve vášeja, í svjati chrámi prijémšiji ťilesá váša: na sudíšči bo vrahá óbličíste, í Christá so derznovénijem propovídaste. tohó jáko bláha molíte Spastísja, mólimsja, dušám nášym."},
      {"TEXT": "Pomjaní Hospodi, jáko bláh, dúšy ráb tvojích, í jélíka v žitijí sohrišíša, prostí, niktóže bo bezhríšen, tókmo tý mohíj í prestávlennym dáti pokój."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Bohoródice Ďivo Maríe, róždšaja Christá ízbáviteľa í Spasa, molísja tohó bláhostýni, so Apostoly í mučeniki, í proróki, s prepodóbnymi že í svjaščennomučeniki, óčiščénije hrichóv darováti nám, í véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Moyséjskuju písň vosprijímši, vozopíj dušé: pomóščnik í pokrovíteľ býsť mňí vo Spasénije, séj mój Boh, í proslávľu jéhó."},
          {"TEXT": "Ízhnánija ľútaja, í úranénija zíľnaja, terpilívno podjáste stradáľcy, vsjákuju prélesť ot konéc síloju Božéstvennoju othnáste."},
          {"TEXT": "Svjatítelem: Božiji služítelije, í svjatítelije, svítom mýslennym óblistájušče jávi, k svítu bláhočéstija nastáviša vsích bláhočestívych íspolnénija."},
          {"TEXT": "Prepodóbnym: Hórdyj úm smirívše prepodóbniji, k dóbrij zemlí preidóste: voznésšesja že Božéstvennymi óbrazy, í vsím smirénnym pomohájete prísno."},
          {"TITLE": "Pokóin", "TEXT": "Sláva, Pokóin: Svitľíjšaho svíta, í víčnaho vesélija, jáví pričástniki jáko Boh, jáže prestávil jésí ot privrémennych, rabý tvojá vírnyja, prebláhíj Bože náš."},
          {"TITLE": "Bohoródičen", "TEXT": "Poščénijem krípko podvíhšesja, í terpilívno nizložíša vrahá čestnýja žený, tebí Bohorodíteľnice predstoját rádujuščesja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neprochodímoje volňáščejesja móre, Božijim svojím veľínijem ízsušívšemu, í pišešéstvovati skvozí jé Izráiľteskija ľúdi nastávľšemu, Hospodevi pojím, slávno bo proslávisja."},
          {"TEXT": "Smértiju tvojéju popráv smérť, Božéstvennyja žízni ístočíl jésí prisnosúščije: jéže podážď bláže dušám úsópšich, mučenik tvojích moľbámi, óstavlénije prehrišénij dáruja."},
          {"TEXT": "Íže bohátuju mílosť prísno ístočája, bláhočéstno prísno prijémľuščym ťá, v domú tvojém Christé, v dívňij tvojéj skíniji, místo óslablénija podážď Vladýko rabóm tvoím, jáko bláhoutróben."},
          {"TEXT": "Kripčájšij na smérť býl jésí Christé: ťímže tú svjazáv, nás ízbávil jésí, í nýňi ízbávi ot sejá tľínija úsópšyja, jáko bláh, í tvojehó sijánija pričástije dáruj."},
          {"TEXT": "Útvérždši koléblemyj úm mój, mati Božija, úkripí Božéstvennymi poveľíňmi, róždšahosja íz tvojehó ósvjaščénnaho čréva, í úprazdnívšaho Vladíčice ádovo mráčnoje cárstvo."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neplódstvovavšij mój úm, plodonósen Bože pokaží mí, ďílateľu dóbrych, nasadíteľu bláhích, bláhoutróbijem tvojím."},
          {"TEXT": "Razžéhšesja óhném ľubvé Christóvy, o strástotérpcy, múk razžžénija úhasíste, órošénijem vseďíteľa Dúcha."},
          {"TEXT": "Svjatíjšiji Christóvy svjatítelije, í čestníji prepodóbnych sobóri, ó vsích nás čelovikoľúbca Boha úmolíte."},
          {"TEXT": "Svjaščénňijšij lík Božéstvennych prorók vozvelíčisja, í žén mnóžestvo postradávšich krípko, slávu úlučíša."},
          {"TEXT": "Úmertvívsja Christé na kresťí, darovál jésí úméršym bezsmértije: jéhóže úlučíti spodóbi, k tebí otšédšyja víroju."},
          {"TEXT": "So vsími proróki, í ženámi svjaščénnymi, nýňi priľížno Boha molí Ďivo róždšahosja íz tebé, úščédriti nás."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na kámeni mjá víry útverdív, razširíl jésí ústá mojá na vrahí mojá, vozveselí bo sja dúch mój vnehdá píti: ňísť svjat, jakože Boh náš, í ňísť práveden, páče tebé Hospodi."},
          {"TEXT": "Tvojejá krasotý sijánijem ózarítisja v víri úsópšym bláhovolí, s mučeniki tvojími, íže bohátyj v mílosti: tý bo jésí Boh náš, í ňísť práveden páče tebé Hospodi."},
          {"TEXT": "Na mísťi prochlaždénija, v ňídrich ávraámovych, ízbránnaho tvojehó, spodóbi vodvorjátisja rabóm tvoím, jáko ščédr, tebí vopijúščym: tý bo jésí Boh náš, í ňísť práveden páče tebé Hospodi."},
          {"TEXT": "V čertózich nebésnych vodvorjátisja, s múdrymi ďívami sovšédšimi Vladýko, prijimí rabý tvojá sviščenóscy, íchže prestávil jésí tvojéju vóleju ot vrémennych, jédíne čelovikoľúbče."},
          {"TEXT": "Úmerščvléna mjá í k zemlí vozvraščéna vozdvíhnula jésí, róždši žiznodávca, í vozvelá jésí mja íz áda preispódňijšaho, Bohoródicu ťá víroju slávjaščaho, í počitájuščaho prečestaja, tebé vsepítuju."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jéže ot Ďivy tvojé roždestvó prorók predzrjá vozpropovídaše vopijá: slúch tvój úslýšach, í úbojáchsja, jáko ot júha, í íz horý svjatýja, prijosinénnyja, prišél jésí Christé."},
          {"TEXT": "Íže Christóvym strástém Bohoslávniji strástotérpcy úpodóbľšesja dóbri, rasprostirájemi rádovachusja mnóhimi múkami, na víčnaja vozdajánija vzirájušče: íchže polučívše úblažájutsja prísno."},
          {"TEXT": "Zakóny sobľudájušče Dúcha, pervosvjaščénnicy premúdrenno úpasóste ľúdi, jáko kórmčiji preizrjádniji na Božéstvenňi pristánišči, í preložívšesja ot žitéjskich mólv, k tišiňí preidóste životá."},
          {"TEXT": "Na zemlí prišéľcy jávístesja, preložívše ótcý žízň vášu na nebesá, jákože píšet, bláhočestnomúdrenňi, í plotskíja strásti óbuzdávše boľízňmi vozderžánija, síloju Christóvoju."},
          {"TEXT": "Íchže prevél jésí Vladýko, ot vrémennaho žitijá mnohočíslennoje mnóžestvo, v pravoslávňij poslužívšyja tebí Slóve víri, vsích Spasájemych mnóžestvom sočetáv, víčnaho spodóbi životá."},
          {"TEXT": "Mértvosti Božéstvennyja želájušče, žízň bezkonéčnuju chodátajstvujušče vojístinnu, tobóju prečestaja Vladíčice Bohorodíteľnice, čestnýja žený spodóbišasja tojá, moľášče Sýna tvojehó í Boha ó nás."},
          {"TITLE": "Bohoródičen", "TEXT": "Hóru prisínnuju zrít ťá dobroďíteľmi, prorók ávvakúm Bohoródice, íz nejáže jávísja Boh neizrečénno, dobroďíteliju pokrýv nebesá, í ród čelovíčeskij íz ístľínija Spasýj."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Pojú ťa, slúchom bo Hospodi úslýšach í úžasóchsja, do mené bo ideši, mené íščjá zablúždšaho. ťím mnóhoje tvojé snizchoždénije, ježe na mjá, proslavľáju mnohomílostive."},
          {"TEXT": "Úpovánijem í ľubóviju požívšyja, í úmóm pravoslávnym, jáže páče úmá slávy tvojejá spodóbi rabý tvojá Christé, mnóhim tvojím čelovikoľúbijem, í ízbránnych múčenik moľbámi."},
          {"TEXT": "Jáko ímýj sládosti prisnotekúščij potók, prísno napoáješi ízbránnyja Hospodi: s nímiže í nýňi prestávlennyja Christé k tebí, neizrečénnym tvojím mílosrdijem pitáješi pri vodách óstavlénija."},
          {"TEXT": "Tý živými Hospodstvuješi Vladýko, í mértvymi vlaďíeši. tý v zemlí pérsť súščuju síloju tvojéju voskresíši. ťímže k tebí prešédšyja vo dvórich tvojích Spase vselí."},
          {"TEXT": "Íscilíla jésí jénino sokrušénije, í drévneje ókajánstvo: ziždíteľa bo rodilá jésí, mohúščaho íspráviti nás prehrišéňmi povérženych, Bohorodíteľnice jédína mati Ďivo."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Mhlú duší mojejá Spase mój razhnáv, svítom zápovidej tvojích ózarí mja, jáko jédín cer míra."},
          {"TEXT": "Tebé vozľubívše ščédre, voznenavíďiša vsjá mijrskája, dóbliji strástotérpcy, primisívšesja múkam, otveržénijem plóti."},
          {"TEXT": "Svjatítelije, prorócy, prepodóbniji Bohonóscy, Dúchóvnymi lučámi prosviščájete mír, ťmú razorjájušče strastéj."},
          {"TEXT": "Prepodóbniji ótcý, prorócy í pervosvjaščénnicy, í prisnoslávnyja žený, ó nás tebí Vladícii vsích móľatsja priľížno."},
          {"TEXT": "Mólim ťá Slóve, íchže ot nás prijál jésí, líku ízbránnych tvojích sopričtáv, pričástniki pokaží lúčšaho životá."},
          {"TEXT": "Prečestaja Ďivo mati, pochvaló múčenikov, í prepodóbnych í právednych, ot vsjákaho ízmí nás mučíteľstva lukávaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svíta podáteľu, í vikóv tvórče Hospodi, vo svíťi tvojích poveľínij nastávi nás: rázvi bo tebé ínóho Boha ne znájem."},
          {"TEXT": "Úmerščvlénych nás, í položénych vo tlí, vozvél jésí ot mráčnych ádovych sokróvišč, í voschítil jésí bláže, í sočetáv svjatých Anhel vóinstvom."},
          {"TEXT": "Za jéže Spastí nás jáko prišél jésí Christé prijimí nýňi íže bláhočéstno k tebí prestávlennyja, jáko jédín bláh, na lóňich ávraáma, í s lázarem ťích vselí."},
          {"TEXT": "Razrišíl jésí Vladýko, ľítnuju mojú í dólhuju bráň, tebí préžde chodátaju, í molitvenniku primirénija bývšu: í nýňi tvojá rabý úščédriv úpokój."},
          {"TEXT": "Pod króvom tvojím mati Božija, íže naďíjuščijisja na ťá Spasájutsja: žiznodávca bo rodilá jésí nám, životvorjáščaho vsjá vóleju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vo hlubiňí hrichóvňij soderžím jésm Spase, í v pučíňi žitéjsťij óburevájem: no jákože Jónu ot zvírja, í mené ot strastéj vozvedí, í Spasí mja."},
          {"TEXT": "Krípostiju sérdca stradáľcy protívu vrahú ópolčívšesja, tohó nizložíša, í prijáša pobídy vincý ot Boha: í nýňi priľížno móľatsja ó vsích zemnoródnych."},
          {"TEXT": "Božija svjatíteli počtím vírno, í prepodóbnyja jéhó úblažím, Spasájemi moľbámi ích, ot vsjákaho hňíva í skórbi, í vrážija navíta."},
          {"TEXT": "Postradá žén Božestvennyj lík, í v posťí Bohu úhodí, í polučí cárstvo nebésnoje: ťích molitvami úščédri Bože tvój mír."},
          {"TEXT": "Íže sozdávyj žiznodávče Christé čelovíka ot zemlí, íchže ó nás prestávil jésí úpokój, óstavlénije podajá ím zlých, jáko mílosrd í čelovikoľúbec."},
          {"TEXT": "Svjatája Bohoródice, ósvjatí náša pomyšlénija, í úm úkripí, í Spasí nás ot stríl lukávaho neujázvlennych, slávjaščich, vsepítaja, tvojá velíčija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju mílosrdija tvojehó prizyváju bézdnu: ot tlí, Bože, mjá vozvedí."},
          {"TEXT": "Neizrečénnyja, í Božestvennyja svítlosti, íďíže múčeničestiji lícy, spodóbi, jáže ot zemlí prestávil jésí, vseďíteľnoju tvojéju vóleju čelovikoľúbče."},
          {"TEXT": "Ózarítisja dobrótoju slávy tvojejá spodóbi, óstávľšyja žitijé, í k svítu tvojemú neizrečénnomu Vladýko prešédšyja úpokój."},
          {"TEXT": "Ízbavľájušči úsérdno jávísja prizyvájuščyja ťá, prečestaja Vladíčice, jáže Boha róždšaja životóm í smértiju óbladájušča."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Cheruvímy podražájušče ótrocy v peščí, likovstvováchu vopijúšče: bláhoslovén jésí Bože, jáko ístinoju í sudóm navél jésí sijá vsjá hrích rádi nášich: prepítyj, í preproslávlennyj vo vsjá víki."},
          {"TEXT": "Terpínijem nizložíša svjatíji vrahá, terpjášče vsjáko ískušénije ľútych mučénij, jáko vojístinnu Boha vozľubíša postradávšaho za hrichí náša. ťích molitvami Spasí vsích nás Slóve, ot napástej í bíd, tebé slávjaščich."},
          {"TEXT": "Svitozráčniji svjatítelije, í prepodóbniji í prorócy í svjaščennomúčenik dostoslávnoje mnóžestvo, í žén svjatých svjaščénnoje soslóvije, vo stradániji í v posťí vozsijávšeje múžeski: prísno ó nás molénija tvoríte k Bohu, jáko da pomílujet nás."},
          {"TEXT": "Múčenik mnóžestvo mólit ťá Christé bláhodáteľu, ot vsích pečálej, í skorbéj, í ľútych napástej, í vsích prehrišénij, í ot vréda Spasí mja Slóve, pohíbšaho."},
          {"TEXT": "Otňúduže boľízň otbižé, í vozdychánije í pečáľ, íďíže svít sijáet tvojehó licá Christé: í íďíže svjatých sobóry nýňi likújut. účiní vsích prestávľšichsja dúšy k tebí čelovikoľúbče, prehrišénija ích vsjá prezrív, jáko jédín mílostiv."},
          {"TEXT": "S múčeniki prečestaja, í s prepodóbnymi ótcý í proróki vsími, so svjatými ženámi vo svjatých jédínaho počivájuščaho úmolí, vsích ósvjatíti nás, svjatými hlásy ťá slavoslóvjaščich čestaja, vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."},
          {"TEXT": "Íže vezďí sýj, nizšél jésí Hospodi, jéže Spastí íže drévle preľščájemyj čelovíč ród. ťímže ťá mučenicy móľat: sích jáže prestávil jésí ot zemlí, v zemlí krótkich Spase úpokój."},
          {"TEXT": "Mértvosti úmerščvlénije ottrjásl jésí v mértvych svobóď býv, sám jédín Christé: í nýňi úmerščvlénija hrichóvnaho Vladýko ízbávi rabý tvojá, jávľája ích nasľídniki cárstvija tvojehó."},
          {"TEXT": "Mnóhim tvojím í neizrečénnym mílosrdijem, í neizmírnoju bézdnoju čelovikoľúbija tvojehó Christé, prehrišénij úbo óstavlénije prestávlennym dážď, í bláhodátiju tvojéju óčiščény sích jáví."},
          {"TEXT": "Svitíľnik bylá jésí Božéstvennyja slávy, sijánije nosjášči Ďivo Dúchom, í plótiju nám jávľšahosja, í ádovu mhlú svítlostiju Božestvá svojehó potrébľša, Bohorádovannaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V kupiňí moyséju Ďivy čúdo, na sijnájsťij horí proobrazívšaho ínohdá, pójte, bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Tečénije króve vášeja, strástotérpcy Hospodni, ósvjatí vsjú tvár, í ízsuší jávi ízlijánije prélesti, í vírnych dúšy napoí bohátno."},
          {"TEXT": "Jávísja lík póstničeskij, svjatítelej že sobór í žén svjatých, í prorók slávnych, jédinočésten Anhelom, Anheľski na zemlí Dúchom požívše."},
          {"TEXT": "Ízbávite vsích nás strástonóscy Hospodni, pervosvjaščénnicy, í prorócy, í prepodóbnych mnóžestvo, í žén svjatých, ot stríl vrážijich, vás voschvaľájuščich."},
          {"TEXT": "Íchže ot nás Spase prijál jésí, v ňídrich ávraámovych účiní, í so vsími ízbránnymi úpokój, podajá hrichóv ích vsím razrišénije, jáko vseščédr."},
          {"TEXT": "Bohorodíteľnice čestaja, so vsími svjatými proróki, í múčeniki, í prepodóbnymi, í svjatými ženámi, í svjaščennomúčeniki, úščédriti nás Spasa molí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Péšč ínohdá ohnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Pokazál jésí nám vrahóv smérť, schoždénijem tvojím jáko bezsmérten: Božéstvennoju že síloju tvojéju, vchódy jávíl jésí životá bezsmértne, jéhóže múčenicy tvoí nýňi dostójno polučíša."},
          {"TEXT": "Dobróty úmnyja tvojejá nasladítisja prestávlennym spodóbi, stúd hrichá zloobráznaho óčiščája, jáko čelovikoľúbec: jédín bo tý Vladýko, jávílsja jésí hrichá otčuždén."},
          {"TEXT": "Ísprávil jésí nás Christé, pádšyja v pérsť smértnuju, smértiju tvojéju živót dáruja, í píšču bezkonéčnuju, í rádosť prisnosúščnuju, jéjáže nýňi prestávlennyja spodóbi, jáko mílostiv."},
          {"TEXT": "Vélija í strášna jésť tájna Bohomáti tvojehó roždestvá: Boha bo rodilá jésí, jéhóže smérť ne preterpí, í hrób ne rastlí. ťímže ťá prečestaja, vsí jázýcy slávim."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prejestéstvenno plótiju začénšuju vo črévi, ot Ótcá bezľítno predvozsijávšeje Slóvo, v písnech nemólčnych veličájem vírniji."},
          {"TEXT": "Krípcy na strásti, síľni na vrahí jávľšesja strastotérpcy: vzjáste pobídu postradávše zakónno, í vinčástesja ot Boha."},
          {"TEXT": "Jáko Božiji svjaščennoďílatelije, í pástyrja dóbraho podóbnicy bývše, úpasóste tohó óvcy prepodóbňi, pervosvjaščénnicy Bohoslávniji."},
          {"TEXT": "S prepodóbnymi, póstniki, í proróki svjaščénnymi, počtím žén postradávšich mnóžestvo í postóm nizložívšich vrahá."},
          {"TEXT": "Preslávnoje mnóžestvo svjatých tvojích Christé, neprestánno móľat ťá: íchže prestávil jésí v víri Hospodi, pričástniki jáví víčnaho životá."},
          {"TEXT": "Ščedroľubívaho Boha róždšaja plótiju, so svjatými vsími molí tohó prísno, ot bíd nás Spastí, mati Ďivo čestaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jaže préžde Sólnca svitíľnika Boha vozsijávšaho, plótski k nám prišédšaho, íz bokú Ďivíču neizrečénno voplotívšaja, bláhoslovénnaja vsečestaja, ťá Bohoródice veličájem."},
          {"TEXT": "Ímíjaj vlásť živými í mértvymi životá načáľniče, ot zemlí k tebí prešédšym, nasľídije nebésnoje podážď Vladýko, í svítlosť svjatých, í preslávnych strastotérpec tvojích."},
          {"TEXT": "Slóvo sýj, jéže drévle býti mí podajá živonačáľňijšeje, í jéže dóbri býti páki dáruja, v ňídrich želánnych ávraáma práotca, prestávľšyjasja rabý tvojá, jáko mílostiv vselí."},
          {"TEXT": "Vés jésí Spase mój sládosť svitovídňijšaja, vés jésí želánije nenasyščájemoje: potóki tvojejá píšči, í vodóju óstavlénija úsópšyja napój, neprestánno tebé slávjaščyja."},
          {"TEXT": "Tjá Bohoródice, dostójno vírniji nýňi úblažájem, Bohodochnovénnym slovesém tvoím posľídujušče: tý bo jédína zemným Boha rodilá jésí, smérti razóršaho sílu, mati Ďivo."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Po Chrisťí postradávše dáže do smérti, o strástotérpcy múčenicy, dúšy úbo ímate na nebesích v rucí Božijej, í po míru vsemú počitájemi súť móšči váša. svjatítelije poklaňájutsja, í ľúdije vsí, rádujuščesja, sohlásno vopijém: són čésten pred Hospodem smérť prepodóbnych jéhó."},
      {"TEXT": "Vsják hrád í straná čtút móšči váša, o strástotérpcy mučenicy: vý bo zakónno postradávše, vincý nebésnyja prijáste, í sehó rádi svjatítelem jésté pochvalá í cerkvam bláhoľípije."},
      {"TEXT": "Krest Christóv vzémše svjatíji mučenicy, órúžije nepobidímoje, vsjú dijávoľu sílu úprazdníša, í prijémše vincý nebésnyja, sťiná nám býša, ó nás tomú moľáščesja."},
      {"TITLE": "Mértven", "TEXT": "Úvý mňí, kolík pódvih imať dušá razlučájuščisja ot ťilesé! úvý mňí, tohdá kolíko slezít, í ňísť iže pomílujet ju! ko Anhelom oči vozvoďášči, bezďíľno mólitsja: k čelovíkom rúci prostirájušči, í ne imať pomohájuščaho. ťímže, vozľúblennaja mojá brátije, razumívše krátkuju nášu žízň, prestávlennym pokója ot Christá prósim, í dušám nášym véliju mílosť."},
      {"TITLE": "Bohoródičen", "TEXT": "Prijidíte, matr svíta písňmi nemólčnymi vsí proslávim, tá bo rodí Spasénije náše: í rádujsja prinesém, jáko jédínoj róždšej vsích načáľňijšaho, íže préžde vík Boha. rádujsja, jáže jénu róždšuju páki nazdávšaja, rádujsja prečestaja Ďivo neiskusobráčnaja."}
    ],
    "ST": [
      {"TEXT": "Stremlénije smértnoje í tľú tvojéju živonósnoju smértiju nizložíl jésí Vladýko: vsím že ístočíl jésí živót víčnyj, í zemným úméršym vostánije darová. ťímže mólimsja tebí Spase: íže víroju k tebí prestávľšyjasja úpokój, í netľínňij tvojéj slávi sích spodóbi čelovikoľúbče."},
      {"TEXT": "Da čelovíki óbščniki Božestvennaho tvojehó cárstvija soďílaješi Christé, raspjátije preterpíl jésí, í smérť vóľnuju priját. sehó rádi mólimsja: tvojím mílosrdijem pričástniki jáví cárstvija tvojehó, víroju k tebí prestávľšyjasja, í sládkija dobróty tvojejá sích spodóbi čelovikoľúbče."},
      {"TEXT": "Spastí tvojé sozdánije voschoťív, smotrénija že vojístinnu strášnoje táinstvo, rádujasja soveršíl jésí jáko prebláhíj: í cinóju ískupíl jésí vés mír čestnóju tvojéju króviju. ťímže mólimsja: íže víroju k tebí prestávľšyjasja, so vsími svjatými ízbavlénija spodóbi."},
      {"TEXT": "Hróznomu, trépetnomu, í strášnomu prestólu tvojemú Christé predstojášče, jáže ot víka úméršiji óžidájut právednaho ízrečénija tvojehó, í Božéstvennoje prijémľut pravosúdije. tohdá úbo úpokój Spase rabý tvojá, víroju k tebí prestávľšyjasja, íďíže svjatých lícy, í rádosť jésť neizhlahólannaja."},
      {"TITLE": "Bohoródičen", "TEXT": "Jéhdá plotskáho soúza chóščet dušá mojá ot žitijá razlučítisja, tohdá mí predstáni Vladíčice, í bezplótnych vrahóv sovíty razorí, í sích čéľusti sokruší, íščuščich požréti mjá neščádno: jáko da nevozbránno projdú na vozdúsi stojáščyja kňázi ťmý, Bohonevístnaja."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Hlás tí prinósim razbójnič, í mólimsja: pomjaní nás Hospodi vo cárstviji tvojém."},
      {"TEXT": "Christóvym strástém úpodóbľšesja mučenicy, strásti čelovíčeskija razlíčnyja prísno ísciľájete."},
      {"TEXT": "So proróki, Apostoly, so prepodóbnymi účíteli, soďíteľu vsích dóbri úhodíša."},
      {"TEXT": "So vsími svjatými tvojími, jáko čelovikoľúbec Hospodi, vsjá íže víroju prestávľšyjasja, účiní rabý tvojá, mólimsja."},
      {"TEXT": "O Trójce presúščnaja, čtúščich ťá úščédri, ot prélesti vrážija í sítej, vsích ízbavľájušči prísno."},
      {"TEXT": "Moľbý ráb tvojích ne prézri vseneporóčnaja, Spasájušči nás ot vsjákich bíd í skorbéj."}
    ]
  }
}