{
    "M": {
        "HV": [
            {"HLAS":1, "PODOBEN": "Всехва́льнїи мч҃ницы", "TEXT": "Безпло́тнїи а҆́гг҃ли, ꙳ бж҃їю прⷭ҇то́лꙋ предстоѧ́ще, ꙳ и҆ ѿѻнꙋ́дными свѣтлостьмѝ ѡ҆блиста́еми, ꙳ и҆ свѣтоли̑тїи вѣ́чнѡ сїѧ́юще, ꙳ и҆ свѣ́ти быва́юще вторі́и, ꙳ хрⷭ҇тꙋ̀ моли́тесѧ, ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю ми́лость."},
            {"HLAS":1, "PODOBEN": "Всехва́льнїи мч҃ницы", "TEXT": "Безпло́тнїи а҆́гг҃ли, ꙳ бж҃їю прⷭ҇то́лꙋ предстоѧ́ще, ꙳ и҆ ѿѻнꙋ́дными свѣтлостьмѝ ѡ҆блиста́еми, ꙳ и҆ свѣтоли̑тїи вѣ́чнѡ сїѧ́юще, ꙳ и҆ свѣ́ти быва́юще вторі́и, ꙳ хрⷭ҇тꙋ̀ моли́тесѧ, ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Безсме́ртнїи а҆́гг҃ли, ꙳ жи́зни и҆́стиннѡ неги́бельныѧ, ꙳ ѿ пе́рвыѧ прїе́мше ꙳ жи́зни, всебл҃же́ннїи, ꙳ присносꙋ́щныѧ сла́вы, ꙳ и҆ ст҃і́и зри́телїе мꙋ́дрости вѣ́чныѧ бы́сте, ꙳ свѣ́та и҆сполнѧ́еми, ꙳ и҆ свѣщы̀ соѡбраща́емыѧ, ꙳ прили́чнѡ показꙋ́емїи."},
            {"TEXT": "А҆рха́гг҃ли, а҆́гг҃ли, ꙳ нача̑ла, прⷭ҇то́ли, ꙳ гдⷭ҇ьствїѧ и҆ серафі́ми шестокрила́тїи, ꙳ и҆ многоѻчи́тїи херꙋві́мы бжⷭ҇твеннїи, ꙳ мꙋ́дрости ѻ҆рга́ни: ꙳ си́лы, и҆ вла̑сти бжⷭ҇твеннѣйшїи, ꙳ хрⷭ҇тꙋ̀ моли́тесѧ, ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю ми́лость."}
        ],
        "HV_S": {"HLAS":4, "TEXT": "А҆́гг҃льскихъ ликѡ́въ чинонача́льниче, на нб҃сѣ́хъ прⷭ҇то́лꙋ: предстоѧ̀ трисо́лнечнагѡ бжⷭ҇тва̀, и҆ бога́тнѡ ѡ҆сїѧва́емь бжⷭ҇твенными свѣтлостьмѝ, и҆спꙋща́емыми непреста́ннѡ ѿтꙋ́дꙋ, и҆ на́съ сꙋ́щихъ на землѝ, трист҃о́е пѣ́нїе ра́достнѡ пою́щихъ, страсте́й мглы̀ и҆зба́ви, и҆ просвѣще́нїемъ ᲂу҆ѧснѝ, мїхаи́ле а҆рхїстрати́же, моли́твенниче ѡ҆ дꙋша́хъ на́шихъ."},
        "S_ST": [
            {"TEXT": "Творѧ́й а҆́гг҃лы своѧ̑ дꙋ́хи, и҆ слꙋги̑ своѧ̑ пла́мень ѻ҆́гненный."},
            {"TEXT": "Хвали́те є҆го̀ всѝ а҆́гг҃ли є҆гѡ̀, хвали́те є҆го̀ всѧ̑ си̑лы є҆гѡ̀."}
        ],
        "S": [
            {"HLAS":6, "PODOBEN": "Тридне́венъ", "TEXT": "А҆рха́гг҃льскїѧ си̑лы, хрⷭ҇тѐ, ꙳ прⷭ҇то́лꙋ предстоѧ́ще твоемꙋ̀, ꙳ мо́лѧтсѧ ѡ҆ ро́дѣ человѣ́честѣмъ. ꙳ тѣ́хъ ᲂу҆̀бо мольба́ми, ꙳ ꙗ҆зы́кѡвъ де́рзость низложѝ, ꙳ ми́ръ всѣ̑мъ вѣ̑рнымъ подаѧ̀."},
            {"TEXT": "Ѻ҆крꙋ́гъ прⷭ҇то́ла всѣ́хъ цр҃ѧ̀ ꙳ при́снѡ ликꙋ́юще, ꙳ а҆́гг҃лѡвъ чи́ни ꙳ на́съ сохранѧ́йте, ꙳ вѣ́рою ва́съ призыва́ющыѧ, ꙳ и҆ мꙋче́нїѧ всѣ́хъ и҆зба́вите."},
            {"TEXT": "Ѻ҆ц҃ъ, и҆́же надъ всѣ́ми бг҃ъ, си̑лы нбⷭ҇ныхъ ᲂу҆мѡ́въ ꙳ без̾ѻбра̑зны и҆ невеще́ствєнны, ꙳ пѣвцы̀ трисо́лнечныѧ сла́вы своеѧ̀, ꙳ и҆ є҆ди́нственное сло́во ꙳ и҆ дх҃ъ приведѐ."}
        ],
        "S_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Ра́дꙋйсѧ, бцⷣе дв҃о, ꙳ съ гаврїи́ломъ согла́снѡ ꙳ тебѣ̀ вопїе́мъ: ꙳ ты́ бо, ра́дость пе́рвꙋю ꙳ свы́ше прїи́мши, ꙳ ра́дости всѧ̑ ны̀ и҆спо́лни."},
        "T": [
            {"HLAS":4, "TEXT": "Нбⷭ҇ныхъ во́инствъ а҆рхїстрати́зи, мо́лимъ ва́съ при́снѡ мы̀ недосто́йнїи: да ва́шими моли́твами ѡ҆градитѐ на́съ кро́вомъ кри́лъ невеще́ственныѧ ва́шеѧ сла́вы, сохранѧ́юще ны̀ припа́дающыѧ прилѣ́жнѡ и҆ вопїю́щыѧ: ѿ бѣ́дъ и҆зба́вите ны̀, ꙗ҆́кѡ чинонача́льницы вы́шнихъ си́лъ."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":4, "PODOBEN": "Ꙗ҆́кѡ до́блѧ", "TEXT": "Трисо́лнечнагѡ бж҃ества̀ ꙳ предста́тель свѣтлѣ́йшїй мїхаи́ле, ꙗ҆влѧ́ѧсѧ а҆рхїстрати́же, ꙳ съ го́рними си́лами зове́ши, ра́дꙋѧсѧ: ꙳ ст҃ъ є҆сѝ ѻ҆́ч҃е, ꙳ ст҃ъ є҆сѝ собезнача́льное сло́во, ꙳ ст҃ъ є҆сѝ и҆ ст҃ы́й дш҃е, ꙳ є҆ди́на сла́ва, ꙳ є҆ди́но црⷭ҇тво и҆ є҆стество̀, ꙳ є҆ди́но бжⷭ҇тво̀ и҆ си́ла."},
            {"HLAS":4, "PODOBEN": "Ꙗ҆́кѡ до́блѧ", "TEXT": "Трисо́лнечнагѡ бж҃ества̀ ꙳ предста́тель свѣтлѣ́йшїй мїхаи́ле, ꙗ҆влѧ́ѧсѧ а҆рхїстрати́же, ꙳ съ го́рними си́лами зове́ши, ра́дꙋѧсѧ: ꙳ ст҃ъ є҆сѝ ѻ҆́ч҃е, ꙳ ст҃ъ є҆сѝ собезнача́льное сло́во, ꙳ ст҃ъ є҆сѝ и҆ ст҃ы́й дш҃е, ꙳ є҆ди́на сла́ва, ꙳ є҆ди́но црⷭ҇тво и҆ є҆стество̀, ꙳ є҆ди́но бжⷭ҇тво̀ и҆ си́ла."},
            {"TEXT": "И҆ ви́дъ тво́й ѻ҆́гненъ, ꙳ и҆ добро́та чꙋ́дна, ꙳ мїхаи́ле первоа́гг҃ле: ꙳ невеще́ственнымъ бо є҆стество́мъ ꙳ прехо́диши концы̀, ꙳ и҆сполнѧ́ѧ повелѣ̑нїѧ всѣ́хъ творца̀, ꙳ си́ленъ въ крѣ́пости твое́й познава́емь, ꙳ и҆ и҆сто́чникъ и҆сцѣле́нїй хра́мъ тво́й содѣ́ловаѧ, ꙳ зва́нїемъ твои́мъ ст҃ы́мъ почита́емый."},
            {"TEXT": "Творѧ́й а҆́гг҃лы твоѧ̑, ꙳ ꙗ҆́коже писа́сѧ, дꙋ́хи, ꙳ и҆ слꙋжа́щыѧ тебѣ̀ пла́мень ѻ҆́гненный: ꙳ посредѣ̀ чинѡ́въ пе́рвенствꙋюща, ꙳ показа́лъ є҆сѝ, гдⷭ҇и, твои́хъ а҆рха́гг҃льскихъ, ꙳ мїхаи́ла а҆рхїстрати́га, ꙳ твои̑мъ манове́нїємъ повинꙋ́ющасѧ, сло́ве, ꙳ и҆ пѣ́снь трист҃ꙋ́ю ꙳ со стра́хомъ возглаша́юща сла́вѣ твое́й."},
            {"HLAS":4, "PODOBEN": "Да́лъ є҆сѝ зна́менїе", "TEXT": "Оу҆́мъ предвѣ́чный, ꙳ свѣ́тъ соста́ви вторы́й, ꙳ гаврїи́ла, тебѐ прича̑стїи бжⷭ҇твенными ꙳ просвѣща́ющаго всю̀ вселе́ннꙋю, ꙳ и҆ ю҆́же ѿ вѣ́ка ѿкрыва́ющаго на́мъ, ꙳ бжⷭ҇твеннꙋю и҆ вели́кꙋю и҆́стиннѡ та́йнꙋ: ꙳ во ᲂу҆тро́бѣ воплоща́емагѡ дѣ́вственнѣй, ꙳ сꙋ́ща безтѣле́снагѡ, и҆ бы́вша человѣ́ка, ꙳ во є҆́же спастѝ человѣ́ка."},
            {"HLAS":4, "PODOBEN": "Да́лъ є҆сѝ зна́менїе", "TEXT": "Оу҆́мъ предвѣ́чный, ꙳ свѣ́тъ соста́ви вторы́й, ꙳ гаврїи́ла, тебѐ прича̑стїи бжⷭ҇твенными ꙳ просвѣща́ющаго всю̀ вселе́ннꙋю, ꙳ и҆ ю҆́же ѿ вѣ́ка ѿкрыва́ющаго на́мъ, ꙳ бжⷭ҇твеннꙋю и҆ вели́кꙋю и҆́стиннѡ та́йнꙋ: ꙳ во ᲂу҆тро́бѣ воплоща́емагѡ дѣ́вственнѣй, ꙳ сꙋ́ща безтѣле́снагѡ, и҆ бы́вша человѣ́ка, ꙳ во є҆́же спастѝ человѣ́ка."},
            {"TEXT": "Прⷭ҇то́лꙋ предстоѧ̀ трисо́лнечнагѡ бж҃ества̀, ꙳ и҆ бога́тнѡ ѡ҆сїѧ́емь бжⷭ҇твенными свѣтлостьмѝ, ꙳ и҆спꙋща́емыми непреста́ннѡ ѿтꙋ́дꙋ, ꙳ сꙋ́щыѧ на землѝ ра́достнѡ ликꙋ́ющыѧ, ꙳ и҆ благохва́лѧщыѧ тѧ̀, ꙳ страсте́й мглы̀ и҆зба́ви, ꙳ и҆ просвѣще́нїемъ ᲂу҆ѧснѝ, ꙳ гаврїи́ле а҆рхїстрати́же, ꙳ моли́твенниче ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "Сокрꙋшѝ свирѣ̑пства а҆га̑рѧнскаѧ, ꙳ на ста́до твоѐ ча́стѡ находѧ̑щаѧ: ꙳ ᲂу҆ста́ви раздо́ры цр҃кве: ꙳ ᲂу҆кротѝ бꙋ́рю безмѣ́рныхъ и҆скꙋше́нїй: ꙳ и҆зба́ви бѣ́дъ и҆ ѡ҆бстоѧ́нїй ꙳ любо́вїю чтꙋ́щыѧ тѧ̀ ꙳ и҆ подъ кро́въ тво́й прибѣга́ющыѧ, ꙳ гаврїи́ле а҆рхїстрати́же, ꙳ моли́твенниче ѡ҆ дꙋша́хъ на́шихъ."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Сра́дꙋйтесѧ на́мъ всѧ̑ а҆́гг҃льскаѧ чинонача̑лїѧ, первостоѧ́тель бо ва́шъ, и҆ на́шъ предста́тель, вели́кїй а҆рхїстрати́гъ, въ дне́шнїй де́нь, въ честнѣ́мъ є҆гѡ̀ хра́мѣ, пресла́внѡ ꙗ҆влѧ́ѧсѧ ѡ҆свѧща́етъ. тѣ́мже по до́лгꙋ воспѣва́юще, томꙋ̀ возопїи́мъ: покры́й на́съ кро́вомъ кри́лъ твои́хъ, велича́йшїй мїхаи́ле а҆рха́гг҃ле."},
        "HV_N": {"TITLE": "бг҃оро́диченъ", "TEXT": "Сра́дꙋйтесѧ на́мъ всѧ̑ дѣ́вственныхъ ликостоѧ̑нїѧ, предста́тельница бо на́ша, и҆ хода́таица, и҆ покро́въ, и҆ вели́кое прибѣ́жище, въ дне́шнїй де́нь, въ честнѣ́мъ є҆ѧ̀ и҆ бжⷭ҇твеннѣмъ хра́мѣ, скорбѧ́щыѧ ᲂу҆тѣша́етъ. тѣ́мже по до́лгꙋ воспѣва́юще сїю̀, возопїи́мъ: покры́й ны̀ бжⷭ҇твеннымъ предста́тельствомъ твои́мъ, пречⷭ҇таѧ бцⷣе влⷣчце."},
        "PAR": [
            {"TITLE": "І҆исꙋ́са наѵи́на чте́нїе.", "TEXT": "Бы́сть є҆гда̀ бѧ́ше і҆исꙋ́съ ᲂу҆ і҆ерїхѡ́на, и҆ воззрѣ́въ ѻ҆чи́ма свои́ма, ви́дѣ человѣ́ка, стоѧ́ща предъ ни́мъ, и҆ ме́чь є҆гѡ̀ ѡ҆бнаже́нъ въ рꙋцѣ̀ є҆гѡ̀. И҆ прише́дъ і҆исꙋ́съ, речѐ є҆мꙋ̀: на́шъ ли є҆сѝ, и҆лѝ ѿ сопроти́вныхъ на́шихъ; Ѻ҆́нъ же речѐ є҆мꙋ̀: а҆́зъ а҆рхїстрати́гъ си́лы гдⷭ҇ни, ны́нѣ прїидо́хъ сѣ́мѡ. И҆ і҆исꙋ́съ падѐ лице́мъ свои́мъ на зе́млю, и҆ речѐ є҆мꙋ̀: влⷣко, что̀ повелѣва́еши твоемꙋ̀ рабꙋ̀; И҆ речѐ а҆рхїстрати́гъ гдⷭ҇ень ко і҆исꙋ́сꙋ: разрѣшѝ сапо́гъ тво́й ѿ но́гъ твои́хъ, мѣ́сто бо, на не́мже ты̀ стои́ши, свѧ́то є҆́сть. и҆ сотворѝ і҆исꙋ́съ та́кѡ."},
            {"TITLE": "Сꙋде́й і҆и҃левыхъ чте́нїе.", "TEXT": "Бы́сть во дни̑ ѻ҆́ны, ᲂу҆крѣпи́сѧ мадїа́мъ на сы́ны і҆и҃левы, и҆ ті́и возопи́ша ко гдⷭ҇ꙋ бг҃ꙋ: и҆ сѐ а҆́гг҃лъ гдⷭ҇ень прїи́де, и҆ сѣ́де подъ дꙋ́бомъ, и҆́же во є҆ѵфра́ѳѣ, въ землѝ і҆ѡа́са, ѻ҆тца̀ є҆зрі́мова, и҆ гедеѡ́нъ, сы́нъ є҆гѡ̀, млатѧ́ше пшени́цꙋ на гꙋмнѣ̀, є҆́же бѣжа́ти съ не́ю ѿ лица̀ мадїа́млѧ. И҆ ꙗ҆ви́сѧ є҆мꙋ̀ а҆́гг҃лъ гдⷭ҇ень, и҆ речѐ къ немꙋ̀: гдⷭ҇ь съ тобо́ю, си́льный крѣ́постїю. И҆ речѐ къ немꙋ̀ гедеѡ́нъ: во мнѣ̀, гдⷭ҇и мо́й, и҆ а҆́ще є҆́сть гдⷭ҇ь съ на́ми, и҆ чесѡ̀ ра́ди ѡ҆брѣто́ша ны̀ всѧ̑ ѕла̑ѧ сїѧ̑; и҆ гдѣ̀ сꙋ́ть всѧ̑ чꙋдеса̀ є҆гѡ̀, є҆ли̑ка повѣ́даша на́мъ ѻ҆тцы̀ на́ши, глаго́люще: не и҆зъ є҆гѵ́пта ли и҆зведѐ на́съ гдⷭ҇ь; и҆ ны́нѣ ѿве́рже ны̀ гдⷭ҇ь, и҆ предаде́ ны въ рꙋ́кꙋ мадїа́млю. И҆ воззрѣ̀ на него̀ а҆́гг҃лъ гдⷭ҇ень, и҆ речѐ є҆мꙋ̀: и҆дѝ въ крѣ́пости твое́й се́й, и҆ спасе́ши і҆и҃лѧ ѿ рꙋкѝ мадїа́мли: и҆ сѐ посла́хъ тѧ̀. И҆ речѐ къ немꙋ̀ гедеѡ́нъ: во мнѣ̀, гдⷭ҇и, въ чесо́мъ спасꙋ̀ і҆и҃лѧ; сѐ ты́сѧща моѧ̀ хꙋ́ждша въ манассі́и, и҆ а҆́зъ є҆́смь мні́й въ домꙋ̀ ѻ҆тца̀ моегѡ̀. И҆ речѐ къ немꙋ̀ гдⷭ҇ь: поне́же а҆́зъ бꙋ́дꙋ съ тобо́ю, и҆ и҆збїе́ши мадїа́ма, ꙗ҆́кѡ мꙋ́жа є҆ди́наго. И҆ речѐ къ немꙋ̀ гедеѡ́нъ: и҆ а҆́ще ѡ҆брѣто́хъ бл҃года́ть предъ ѻ҆чи́ма твои́ма, и҆ да сотвори́ши мнѣ̀ дне́сь зна́менїе, ꙗ҆́кѡ ты̀ глаго́леши со мно́ю, не ѿидѝ ѿсю́дꙋ, до́ндеже прїитѝ мнѣ̀ къ тебѣ̀, и҆ принесꙋ̀ же́ртвꙋ мою̀, и҆ пожрꙋ̀ предъ тобо́ю. И҆ речѐ къ немꙋ̀ а҆́гг҃лъ гдⷭ҇ень: а҆́зъ є҆́смь, и҆ преме́длю, до́ндеже ѡ҆брати́шисѧ ты̀. Гедеѡ́нъ же вни́де. и҆ сотворѝ ко́злище ѿ ко́зъ, и҆ че́тверть мꙋкѝ ѻ҆прѣсно́кѡвъ, и҆ вложѝ съ мѧ́сомъ въ ко́шницꙋ, и҆ ю҆хꙋ̀ влїѧ̀ въ горне́цъ, и҆ и҆знесѐ къ немꙋ̀ подъ дꙋ́бъ, и҆ поклони́сѧ. И҆ речѐ къ немꙋ̀ а҆́гг҃лъ гдⷭ҇ень: возьмѝ мѧса̀ и҆ хлѣ́бы прѣ̑сныѧ, и҆ положѝ ᲂу҆ ка́мене ѻ҆́нагѡ, и҆ ю҆хꙋ̀ и҆злі́й: и҆ сотворѝ та́кѡ. И҆ прострѐ а҆́гг҃лъ гдⷭ҇ень коне́цъ жезла̀, сꙋ́щагѡ въ рꙋцѣ̀ є҆гѡ̀: и҆ косне́сѧ мѧсѡ́мъ и҆ хлѣ́бѡмъ прѣ̑снымъ, и҆ возгорѣ́сѧ ѻ҆́гнь и҆зъ ка́мене, и҆ поѧдѐ мѧса̀ и҆ ѻ҆прѣсно́ки, и҆ а҆́гг҃лъ гдⷭ҇ень ѿи́де ѿ ѻ҆че́й є҆гѡ̀. И҆ ви́дѣ гедеѡ́нъ, ꙗ҆́кѡ а҆́гг҃лъ є҆́сть гдⷭ҇ень: и҆ речѐ гедеѡ́нъ: ᲂу҆вы̀ мнѣ̀, гдⷭ҇и, гдⷭ҇и, ꙗ҆́кѡ ви́дѣхъ а҆́гг҃ла гдⷭ҇нѧ лице́мъ къ лицꙋ̀. И҆ речѐ є҆мꙋ̀ гдⷭ҇ь: ми́ръ тебѣ̀, не бо́йсѧ, не ᲂу҆́мреши. И҆ созда̀ та́мѡ гедеѡ́нъ же́ртвенникъ гдⷭ҇ꙋ, и҆ назва̀ є҆го̀, ми́ръ гдⷭ҇ень, да́же до днѐ сегѡ̀."},
            {"TITLE": "Прⷪ҇ро́чества и҆са́їина чте́нїе.", "TEXT": "Та́кѡ гл҃го́летъ гдⷭ҇ь: всѧ̀ землѧ̀ да вопїе́тъ съ весе́лїемъ. И҆ древа̀ лїва́нѡва да возвеселѧ́тсѧ ѡ҆ тебѣ̀, и҆ ке́дри лїва́нѡвы рекꙋ́тъ: ѿне́лѣже ты̀ ᲂу҆снꙋ́лъ є҆сѝ, не взы́де сѣкі́й на́съ. А҆́дъ до́лѣ ѡ҆горчи́сѧ, срѣ́тивъ тебѐ, грѧдꙋ́щꙋ тѝ воздви́же на тѧ̀ и҆споли́ны всѧ̑ нача́льствовавшыѧ земле́ю. а҆́ще воста́ли бы́ша ѿ престѡ́лъ свои́хъ всѝ ца́рїе ꙗ҆зы́честїи, всѝ ѿвѣща́ютъ, и҆ рекꙋ́тъ тебѣ̀: и҆ ты̀ плѣне́нъ є҆сѝ ꙗ҆́коже и҆ мы̀, съ на́ми же причта́лсѧ є҆сѝ. Сни́де во а҆́дъ сла́ва твоѧ̀, и҆ мно́гое твоѐ весе́лїе: подъ тобо́ю посте́лютъ гни́лость, и҆ покро́въ тво́й че́рви. Ка́кѡ спадѐ съ нб҃сѐ денни́ца, заꙋ́тра возсїѧва́ющаѧ; сокрꙋши́сѧ на зе́млю, посыла́ѧй ко всѣ̑мъ ꙗ҆зы́кѡмъ. Ты́ бо ре́клъ є҆сѝ въ помышле́нїи твое́мъ: на нб҃о взы́дꙋ, верхꙋ̀ ѕвѣ́здъ нбⷭ҇ныхъ поста́влю престо́лъ мо́й. И҆ сѧ́дꙋ на горѣ̀ высо́цѣй, на гора́хъ высо́кихъ сꙋ́щихъ къ сѣ́верꙋ. И҆ взы́дꙋ вы́шше ѻ҆блакѡ́въ, и҆ бꙋ́дꙋ подо́бенъ вы́шнемꙋ. Ны́нѣ же во а҆́дъ сни́деши, во ѡ҆снова̑нїѧ землѝ. И҆ ви́дѣвшїи тѧ̀ почꙋдѧ́тсѧ, и҆ рекꙋ́тъ ѡ҆ тебѣ̀: се́й человѣ́къ смꙋща́ѧй зе́млю, потрѧса́ѧй царѝ: положи́вый вселе́ннꙋю всю̀ пꙋ́стꙋ, и҆ гра́ды є҆ѧ̀ низложѝ, и҆ плѣне́нныхъ не разрѣшѝ въ до́мы и҆́хъ. Всѝ ца́рїе ꙗ҆зы́честїи ᲂу҆спо́ша въ честѝ, человѣ́къ въ домꙋ̀ свое́мъ: ты́ же ѿве́рженъ бꙋ́деши въ гора́хъ, ꙗ҆́кѡ мертве́цъ возгнꙋше́нъ со мно́гими мертвєцы̀, и҆збоде́нными мече́мъ, низходѧ́щими во а҆́дъ. И҆́мже ѻ҆́бразомъ ри́за кро́вїю намоче́на, не бꙋ́детъ чиста̀, си́це нижѐ ты̀ бꙋ́деши чи́стъ: занѐ зе́млю мою̀ погꙋби́лъ є҆сѝ, и҆ лю́ди моѧ̑ порази́лъ є҆сѝ, и҆ не пребꙋ́деши въ вѣ́чное вре́мѧ."}
        ],
        "L": [
            {"HLAS":1, "TEXT": "Оу҆́мныхъ си́лъ а҆рхїстрати́зи, предстоѧ́ще непреста́ннѡ влⷣчню престо́лꙋ, моли́тесѧ ко гдⷭ҇ꙋ, ми́ръ мі́рꙋ дарова́ти, и҆ дꙋша́мъ на́шымъ ве́лїю ми́лость."},
            {"TEXT": "Чинонача́льникъ вы́шнихъ си́лъ, мїхаи́лъ первостоѧ́тель бжⷭ҇твенныхъ чинѡ́въ, дне́сь на́съ къ торжествꙋ̀ созва̀, и҆́же всегда̀ съ на́ми ходѧ́й, и҆ сохранѧ́ѧй всѧ̑ ѿ всѧ́кагѡ дїа́волѧ ѡ҆бстоѧ́нїѧ. прїиди́те ᲂу҆́бѡ празднолю́бцы и҆ хрⷭ҇толю́бцы, цвѣ́ты добродѣ́телей взе́мше, чи́стыми пѡ́мыслы, и҆ со́вѣстїю благостоѧ́нною, а҆рха́гг҃лѡвъ собо́ръ почти́мъ: то́й бо непреста́ннѡ бг҃ꙋ предстоѧ̀, и҆ трист҃ꙋ́ю пѣ́снь воспѣва́ѧ, мо́литъ спасти́сѧ дꙋша́мъ на́шымъ."},
            {"HLAS":2, "TEXT": "Невеще́ственное сꙋщество̀, ᲂу҆́мныхъ си́лъ предста́тельствꙋюще, и҆ трисо́лнечныѧ сла́вы блиста́ньми, свѣтодаю́ще вселе́ннѣй, а҆рхїстрати́зи, непреста́ннымъ гла́сомъ трист҃ꙋ́ю пѣ́снь воспѣва́ете. тѣ́мже моли́тесѧ, спасти́сѧ дꙋша́мъ на́шымъ."},
            {"TEXT": "Невеще́ственный прⷭ҇то́лъ ѡ҆крꙋжа́юще, ᲂу҆́мнаѧ сꙋщєства̀, бжⷭ҇твеннїи безтѣле́снїи, трист҃ꙋ́ю пѣ́снь прави́телю бг҃ꙋ пла́менными ᲂу҆стна́ми поетѐ: ст҃ы́й бж҃е, ѻ҆́ч҃е безнача́льный. ст҃ы́й крѣ́пкїй, сн҃е собезнача́льный. ст҃ы́й безсме́ртный, є҆диносꙋ́щный дш҃е, ѻ҆ц҃ꙋ̀ и҆ сн҃ꙋ спрославлѧ́емый."},
            {"TEXT": "Безтѣле́сными ᲂу҆стна́ми, и҆ ᲂу҆́мными ᲂу҆сты̀ а҆́гг҃льстїи чи́ни непреста́нное пѣ́нїе прино́сѧтъ твоемꙋ̀ непристꙋ́пномꙋ бжⷭ҇твꙋ̀, гдⷭ҇и, и҆ ᲂу҆́ми чи́стїи и҆ слꙋжи́телїе твоеѧ̀ сла́вы хва́лѧтъ тѧ̀, гдⷭ҇и, съ ни́миже мїхаи́лъ безтѣле́сный, и҆ гаврїи́лъ, ѕѣлѡ̀ бл҃голѣ́пнѣйшїй, и҆ первостоѧ́телїе го́рнихъ си́лъ, а҆рхїстрати́зи а҆́гг҃льстїи, ᲂу҆чреди́телїе на́ши дне́сь бы́ша: пѣ̑сни пѣ́сней повелѣва́юще на́мъ пѣ́ти непристꙋ́пнѣй сла́вѣ твое́й, чл҃вѣколю́бче, є҆́йже мо́лѧтсѧ непреста́ннѡ за дꙋ́шы на́шѧ."}
        ],
        "L_S": {"HLAS":4, "TEXT": "Ѻ҆́гненными ᲂу҆стна́ми пою́тъ тѧ̀ херꙋві́ми, хрⷭ҇тѐ бж҃е, безтѣле́сными же ᲂу҆сты̀ немо́лчнѡ славосло́витъ тѧ̀ а҆рха́гг҃льскїй ли́къ: мїхаи́лъ же а҆рхїстрати́гъ вы́шнихъ си́лъ побѣ́днꙋю пѣ́снь непреста́ннѡ прино́ситъ сла́вѣ твое́й: то́й бо на́съ дне́сь ѡ҆зарѝ къ торжествꙋ̀ свѣ́тломꙋ, возбрѧца́ти досто́йнѣ ѱало́мски хвалꙋ̀ трист҃ꙋ́ю бре́нными ᲂу҆стна́ми, ꙗ҆́кѡ всѧ́чєскаѧ твоегѡ̀ хвале́нїѧ и҆спо́лнишасѧ, и҆ подае́ши мі́рꙋ тѣ́мъ ве́лїю ми́лость."},
        "L_N": {"TEXT": "Дне́сь бг҃овмѣсти́мый хра́мъ бцⷣа въ хра́мъ гдⷭ҇ень приво́дитсѧ, и҆ заха́рїа сїю̀ под̾е́млетъ. дне́сь ст҃а̑ѧ ст҃ы́хъ ра́дꙋютсѧ, и҆ ли́къ а҆́гг҃льскїй та́инственнѡ торжествꙋ́етъ. съ ни́миже и҆ мы̀, пра́зднꙋюще дне́сь, съ гаврїи́ломъ возопїи́мъ: ра́дꙋйсѧ, бл҃года́тнаѧ, гдⷭ҇ь съ тобо́ю, и҆мѣ́ѧй ве́лїю ми́лость."},
        "S": [
            {"HLAS":1, "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "А҆́гг҃льски въ мі́рѣ торжествꙋ́юще, ꙳ сꙋ́щемꙋ на прⷭ҇то́лѣ сла́вы бг҃ꙋ сѣдѧ́щемꙋ ꙳ возопїи́мъ пѣ́снь: ꙳ ст҃ъ є҆сѝ ѻ҆́ч҃е нбⷭ҇ный, ꙳ ст҃ъ є҆сѝ соприсносꙋ́щное сло́во, ꙳ ст҃ъ є҆сѝ и҆ дш҃е всест҃ы́й."},
            {"TEXT": "Нбⷭ҇нымъ пе́рвствꙋѧ въ дерзнове́нїи мно́зѣмъ, ꙳ и҆ предстоѧ̀ прⷭ҇то́лꙋ стра́шномꙋ въ сла́вѣ, ꙳ самови́дче неизрече́нныхъ, ꙳ спаси́ ны, мїхаи́ле, а҆рхїстрати́же, ꙳ сꙋ́щыѧ въ нꙋ́ждахъ бѣ́дъ и҆ напа́стей, ꙳ мл҃твами твои́ми, мо́лимсѧ."},
            {"TEXT": "Безпло́тныхъ а҆́гг҃лѡвъ пе́рвый є҆сѝ, ꙳ и҆ слꙋжи́тель бж҃е́ственнагѡ свѣтозаре́нїѧ ѻ҆́нагѡ, ꙳ самови́децъ же и҆ таи́нникъ, ꙳ спаси́ ны, мїхаи́ле а҆рхїстрати́же, ꙳ лѣ́тнѡ чтꙋ́щыѧ тѧ̀ благоче́стнѡ, ꙳ и҆ пою́щыѧ трⷪ҇цꙋ вѣ́рнѡ."}
        ],
        "S_ST": [
            {"TEXT": "Творѧ́й а҆́гг҃лы своѧ̑ дꙋ́хи, и҆ слꙋги̑ своѧ̑ пла́мень ѻ҆́гненный."},
            {"TEXT": "Хвали́те є҆го̀ всѝ а҆́гг҃ли є҆гѡ̀, хвали́те є҆го̀ всѧ̑ си̑лы є҆гѡ̀."}
        ],
        "S_B": {"HLAS": 8, "TEXT": "Ꙗ҆́кѡ чинонача́льникъ и҆ побо́рникъ, и҆ а҆́гг҃лѡвъ началово́ждь а҆рхїстрати́же, всѧ́кїѧ нꙋ́жды и҆ ско́рби, недꙋ́гѡвъ и҆ лю́тыхъ грѣхѡ́въ свободѝ, вѣ́рнѡ воспѣва́ющыѧ и҆ молѧ́щыѧ тѧ̀, сла́вне, ꙗ҆́вѣ ꙗ҆́кѡ невеще́ственъ невеще́ственнаго зрѧ̀, и҆ непристꙋ́пнымъ свѣ́томъ влⷣчнїѧ сла́вы ѡ҆сїѧ́емь: то́й бо чл҃вѣколю́бнѡ пло́ть на́съ ра́ди ѿ дв҃ы прїѧ́тъ, спастѝ восхотѣ́въ человѣ́чество."},
        "T": [
            {"HLAS":4, "TEXT": "Нбⷭ҇ныхъ во́инствъ а҆рхїстрати́зи, мо́лимъ ва́съ при́снѡ мы̀ недосто́йнїи: да ва́шими моли́твами ѡ҆градитѐ на́съ кро́вомъ кри́лъ невеще́ственныѧ ва́шеѧ сла́вы, сохранѧ́юще ны̀ припа́дающыѧ прилѣ́жнѡ и҆ вопїю́щыѧ: ѿ бѣ́дъ и҆зба́вите ны̀, ꙗ҆́кѡ чинонача́льницы вы́шнихъ си́лъ."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}