{
    "M": {
        "HV": [
            {"HLAS":1, "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Ѿ гдⷭ҇а прїи́мше ѡ҆бѣща́нїѧ пло́дъ, ꙳ і҆ѡакі́мъ и҆ а҆́нна бж҃їю мт҃рь, ꙳ благопрїѧ́тнꙋ же́ртвꙋ, ꙳ въ хра́мъ введо́ша дне́сь, ꙳ и҆ заха́рїа, вели́кїй а҆рхїере́й, ꙳ благослови́въ, прїѧ́тъ."},
            {"HLAS":1, "PODOBEN": "Нбⷭ҇ныхъ чинѡ́въ", "TEXT": "Ѿ гдⷭ҇а прїи́мше ѡ҆бѣща́нїѧ пло́дъ, ꙳ і҆ѡакі́мъ и҆ а҆́нна бж҃їю мт҃рь, ꙳ благопрїѧ́тнꙋ же́ртвꙋ, ꙳ въ хра́мъ введо́ша дне́сь, ꙳ и҆ заха́рїа, вели́кїй а҆рхїере́й, ꙳ благослови́въ, прїѧ́тъ."},
            {"TEXT": "Ст҃ы́хъ ст҃а́ѧ ꙳ во ст҃ы́хъ ѡ҆бита́ти досто́йнѡ введе́сѧ, ꙳ ꙗ҆́кѡ бг҃опрїѧ́тна же́ртва. ꙳ и҆ сїю̀ дѣ́вы, добродѣ́тельми благоꙋкраша́емы, ꙳ впредѝ свѣщеносѧ́ще, ꙳ приведо́ша гдⷭ҇ꙋ, ꙗ҆́коже сосꙋ́дъ свѧще́ннѣйшїй."},
            {"TEXT": "Да ѿве́рзетсѧ две́рь бг҃опрїѧ́тнагѡ хра́ма: ꙳ хра́мъ бо всѣ́хъ цр҃ѧ̀ и҆ престо́лъ ꙳ дне́сь со сла́вою внꙋ́трь прїе́мъ, ꙳ і҆ѡакі́мъ возлага́етъ, ѡ҆свѧти́въ гдⷭ҇ꙋ, ꙳ ѿ негѡ̀ и҆збра́ннꙋю въ мт҃рь є҆гѡ̀."}
        ],
        "HV_B": {"HLAS":8, "TEXT": "Дв҃дъ провозглаша́ше тебѣ̀, пречⷭ҇таѧ, прови́дѧ ѡ҆свѧще́нїе вхо́да твоегѡ̀ въ хра́мъ, въ не́мже концы̀ дне́сь пра́зднꙋюще, славосло́вѧтъ тѧ̀, всепѣ́таѧ: ꙗ҆́же бо пре́жде ржⷭ҇тва̀ дѣ́ва, и҆ по ржⷭ҇твѣ̀ пребы́вши нетлѣ́нна, мт҃и сло́ва жи́зни. дне́сь въ хра́мѣ заха́рїа весели́тсѧ, воспрїе́мъ тѧ̀, влⷣчце: и҆ ст҃а̑ѧ ст҃ы́хъ ра́дꙋютсѧ, под̾е́мши тѧ̀, и҆сто́чника жи́зни на́шеѧ. тѣ́мже и҆ мы̀ ѱало́мски вопїе́мъ тѝ: ѡ҆ на́съ молѝ сн҃а твоего̀ и҆ бг҃а на́шего, дарова́ти на́мъ ве́лїю ми́лость."},
        "S_ST": [
            {"TEXT": "Приведꙋ́тсѧ цр҃ю̀ дѣ̑вы въ слѣ́дъ є҆ѧ̀: и҆́скрєннїѧ є҆ѧ̀ приведꙋ́тсѧ тебѣ̀."},
            {"TEXT": "Приведꙋ́тсѧ въ весе́лїи и҆ ра́дованїи, введꙋ́тсѧ въ хра́мъ цр҃е́въ."}
        ],
        "S": [
            {"HLAS":2, "PODOBEN": "До́ме є҆ѵфра́ѳовъ:", "TEXT": "Двє́ри нбⷭ҇ныѧ, ꙳ прїими́те дв҃ꙋ ꙳ во ст҃а̑ѧ ст҃ы́хъ, ꙳ нескве́рнꙋю же ски́нїю ꙳ бг҃а вседержи́телѧ."},
            {"TEXT": "Дѣ́вственнїи ли́цы, ꙳ чⷭ҇тꙋю прїе́млите дѣ́вꙋ, ꙳ свѣ́тлѡ свѣщеносѧ́ще ꙳ во ст҃а̑ѧ ст҃ы́хъ, ꙳ ꙗ҆́кѡ невѣ́стꙋ бг҃а всецр҃ѧ̀."},
            {"TEXT": "Хлѣ́бъ слове́сный, ꙳ черто́гъ бж҃їѧ сло́ва, ꙳ и҆зъ рꙋкѝ бж҃е́ственнагѡ а҆́гг҃ла ꙳ прїе́млетъ, ꙳ ѡ҆бита́ющи ꙳ во свѧта̑ѧ ст҃ы́хъ."}
        ],
        "S_B": {"TEXT": "Свѣ́тъ тѧ̀ трисїѧ́нный ꙳ вже́гши, бцⷣе, ꙳ въ хра́мѣ сла́вы, ꙳ нбⷭ҇нꙋю тѝ пи́щꙋ ꙳ посыла́етъ, велича́ѧ тѧ̀."},
        "T": [
            {"HLAS":4, "TEXT": "Дне́сь благоволе́нїѧ бж҃їѧ пред̾ѡбраже́нїе, и҆ человѣ́кѡвъ спасе́нїѧ проповѣ́данїе, въ хра́мѣ бж҃їи ꙗ҆́снѡ дв҃а ꙗ҆влѧ́етсѧ и҆ хрⷭ҇та̀ всѣ̑мъ предвозвѣща́етъ. то́й и҆ мы̀ велегла́снѡ возопїи́мъ: ра́дꙋйсѧ, смотре́нїѧ зижди́телева и҆сполне́нїе."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":1, "PODOBEN": "Ѽ ди́внагѡ чꙋдесѐ!", "TEXT": "Дне́сь, вѣ́рнїи, ликовствꙋ́имъ, во ѱалмѣ́хъ и҆ пѣ́снехъ гдⷭ҇еви пою́ще, и҆ чтꙋ́ще тогѡ̀ свѧще́ннꙋю сѣ́нь, ѡ҆дꙋшевле́нный кївѡ́тъ, невмѣсти́мое сло́во вмѣсти́вшꙋю: приво́дитсѧ бо гдⷭ҇еви, па́че є҆стества̀ пло́тїю младе́нствꙋющи, и҆ ст҃и́тель вели́кїй заха́рїа прїе́млетъ съ весе́лїемъ сїю̀, ꙗ҆́кѡ бж҃їе жили́ще."},
            {"HLAS":1, "PODOBEN": "Ѽ ди́внагѡ чꙋдесѐ!", "TEXT": "Дне́сь, вѣ́рнїи, ликовствꙋ́имъ, во ѱалмѣ́хъ и҆ пѣ́снехъ гдⷭ҇еви пою́ще, и҆ чтꙋ́ще тогѡ̀ свѧще́ннꙋю сѣ́нь, ѡ҆дꙋшевле́нный кївѡ́тъ, невмѣсти́мое сло́во вмѣсти́вшꙋю: приво́дитсѧ бо гдⷭ҇еви, па́че є҆стества̀ пло́тїю младе́нствꙋющи, и҆ ст҃и́тель вели́кїй заха́рїа прїе́млетъ съ весе́лїемъ сїю̀, ꙗ҆́кѡ бж҃їе жили́ще."},
            {"TEXT": "Дне́сь хра́мъ ѡ҆дꙋшевле́нный ст҃ы́ѧ сла́вы хрⷭ҇та̀ бг҃а на́шегѡ, є҆ди́на въ жена́хъ бл҃гослове́ннаѧ, чⷭ҇таѧ приво́дитсѧ въ хра́мъ зако́нный жи́ти во ст҃ы́хъ: и҆ ра́дꙋютсѧ съ не́ю і҆ѡакі́мъ и҆ а҆́нна дꙋ́хомъ, и҆ дѣ́вственнїи ли́цы гдⷭ҇еви пою́тъ, ѱало́мски воспѣва́юще и҆ чтꙋ́ще мт҃рь є҆гѡ̀."},
            {"TEXT": "Ты̀ прⷪ҇ро́кѡвъ проповѣ́данїе, а҆пⷭ҇лѡвъ сла́ва, и҆ мꙋ́ченикѡвъ похвала̀, и҆ всѣ́хъ земноро́дныхъ ѡ҆бновле́нїе, дв҃о, мт҃и бж҃їѧ: тобо́ю бо бг҃ꙋ примири́хомсѧ. тѣ́мже чти́мъ твоѐ въ хра́мъ гдⷭ҇ень вхожде́нїе, и҆ со а҆́гг҃ломъ всѝ пѣ́сненнѡ, ра́дꙋйсѧ, тебѣ̀, пречⷭ҇таѧ, вопїе́мъ, твои́ми моли́твами спаса́емїи."},
            {"HLAS":4, "PODOBEN": "Ꙗ҆́кѡ до́блѧ", "TEXT": "Во ст҃ы́хъ ст҃а̑ѧ ꙳ ст҃а́ѧ и҆ непоро́чнаѧ ꙳ ст҃ы́мъ дх҃омъ вво́дитсѧ ꙳ и҆ ст҃ы́мъ а҆́гг҃ломъ пита́етсѧ, сꙋ́щи ст҃ѣ́йшїй хра́мъ ꙳ ст҃а́гѡ бг҃а на́шегѡ, ꙳ всѧ́чєскаѧ ѡ҆свѧти́вшагѡ вхо́домъ є҆ѧ̀, ꙳ и҆ ѡ҆божи́вшагѡ є҆стество̀ земны́хъ ꙳ попо́лзшеесѧ."},
            {"HLAS":4, "PODOBEN": "Ꙗ҆́кѡ до́блѧ", "TEXT": "Во ст҃ы́хъ ст҃а̑ѧ ꙳ ст҃а́ѧ и҆ непоро́чнаѧ ꙳ ст҃ы́мъ дх҃омъ вво́дитсѧ ꙳ и҆ ст҃ы́мъ а҆́гг҃ломъ пита́етсѧ, сꙋ́щи ст҃ѣ́йшїй хра́мъ ꙳ ст҃а́гѡ бг҃а на́шегѡ, ꙳ всѧ́чєскаѧ ѡ҆свѧти́вшагѡ вхо́домъ є҆ѧ̀, ꙳ и҆ ѡ҆божи́вшагѡ є҆стество̀ земны́хъ ꙳ попо́лзшеесѧ."},
            {"TEXT": "Ѻ҆трокови̑цы, ра́дꙋющесѧ ꙳ и҆ свѣщы̀ и҆мꙋ́ще, ꙳ свѣщѝ дне́сь предхо́дѧтъ разꙋ́мнѣй: ꙳ и҆ вво́дѧтъ сїю̀ ꙳ во ст҃а̑ѧ ст҃ы́хъ свѧще́ннѡ, ꙳ проѧвлѧ́юще хотѧ́щꙋю зарю̀ ꙳ неизрече́ннѡ и҆зъ неѧ̀ возсїѧ́ти ꙳ и҆ просвѣти́ти во тмѣ̀ сѣдѧ́щыѧ ꙳ невѣ́дѣнїѧ, дх҃омъ."},
            {"TEXT": "Веселѧ́сѧ прїимѝ, заха́рїе, ꙳ возопѝ а҆́нна всехва́льнаѧ, ꙳ ю҆́же проповѣ́даша бж҃їи прⷪ҇ро́цы дх҃омъ, ꙳ и҆ сїю̀ введѝ во ст҃ы́й хра́мъ, ꙳ свѧще́ннѡ воспита́тисѧ, ꙳ ꙗ҆́кѡ да бꙋ́детъ влⷣки всѣ́хъ ꙳ бжⷭ҇твенный престо́лъ, ꙳ и҆ пала́та, и҆ ѻ҆́дръ, ꙳ и҆ свѣтоза́рное ѻ҆би́телище."}
        ],
        "HV_B": {"HLAS":8, "TEXT": "По ржⷭ҇твѣ̀ твое́мъ, бг҃оневѣ́сто влⷣчце, пришла̀ є҆сѝ въ хра́мъ гдⷭ҇е́нь воспита́тисѧ во ст҃а̑ѧ ст҃ы́хъ, ꙗ҆́кѡ ѡ҆свѧще́нна: тогда̀ и҆ гаврїи́лъ по́сланъ бы́сть къ тебѣ̀ всенепоро́чнѣй, пи́щꙋ тебѣ̀ приносѧ̀. нбⷭ҇наѧ всѧ̑ ᲂу҆диви́шасѧ, зрѧ́ще дх҃а ст҃а́го въ тѧ̀ все́льшасѧ. тѣ́мже, пречⷭ҇таѧ и҆ нескве́рнаѧ, ꙗ҆́же на нб҃сѝ и҆ на землѝ сла́вима, мт҃и бж҃їѧ, спасѝ ро́дъ на́шъ."},
        "PAR": [
            {"TITLE": "И҆схо́да чте́нїе.", "TEXT": "Гл҃го́ла гдⷭ҇ь къ мѡѷсе́ю, гл҃го́лѧ: въ де́нь є҆ди́нъ мѣ́сѧца пе́рвагѡ, поста́виши ски́нїю свидѣ́нїѧ: и҆ вло́жиши кївѡ́тъ, и҆ покры́еши є҆го̀ завѣ́сою. И҆ внесе́ши трапе́зꙋ и҆ свѣти́льникъ є҆ѧ̀, и҆ положи́ши кади́льницꙋ златꙋ́ю, во є҆́же кади́ти предъ кївѡ́томъ свидѣ́нїѧ. И҆ положи́ши покро́въ завѣ́сы надъ две́рми ски́нїи свидѣ́нїѧ. И҆ во́змеши є҆ле́й пома́занїѧ, и҆ пома́жеши ски́нїю, и҆ всѧ̑ ꙗ҆̀же въ не́й, и҆ ѡ҆свѧти́ши ю҆̀, и҆ всѧ̑ сосꙋ́ды є҆ѧ̀, и҆ бꙋ́детъ свѧта̀. И҆ ѡ҆свѧти́ши же́ртвенникъ, и҆ бꙋ́детъ же́ртвенникъ ст҃а̑ѧ ст҃ы́хъ. И҆ сотворѝ мѡѷсе́й всѧ̑, є҆ли̑ка заповѣ́да є҆мꙋ̀ гдⷭ҇ь бг҃ъ, ст҃ы́й і҆и҃левъ. И҆ покры̀ ѻ҆́блакъ ски́нїю свидѣ́нїѧ, и҆ сла́вы гдⷭ҇ни и҆спо́лнисѧ ски́нїѧ. И҆ не можа́ше мѡѷсе́й вни́ти въ ски́нїю свидѣ́нїѧ, ꙗ҆́кѡ ѡ҆сѣнѧ́ше надъ не́ю ѻ҆́блакъ: и҆ сла́вы гдⷭ҇ни и҆спо́лнисѧ ски́нїѧ."},
            {"TITLE": "Ца́рствъ тре́тїихъ чте́нїе.", "TEXT": "Бы́сть, ꙗ҆́кѡ совершѝ соломѡ́нъ є҆́же созда́ти до́мъ гдⷭ҇ень. И҆ собра̀ всѧ̑ ста́рцы і҆и҃левы въ сїѡ́нъ, вознестѝ кївѡ́тъ завѣ́та гдⷭ҇нѧ и҆зъ гра́да дв҃дова, се́й є҆́сть сїѡ́нъ. И҆ взѧ́ша свѧще́нницы кївѡ́тъ завѣ́та гдⷭ҇нѧ, и҆ ски́нїю свидѣ́нїѧ, и҆ всѧ̑ сосꙋ́ды ст҃ы̑ѧ, ꙗ҆̀же въ ски́нїи свидѣ́нїѧ. И҆ ца́рь, и҆ ве́сь і҆и҃ль предъ кївѡ́томъ. И҆ внесо́ша свѧще́нницы кївѡ́тъ завѣ́та гдⷭ҇нѧ, на мѣ́сто є҆гѡ̀, въ даві́ръ хра́ма, во ст҃а̑ѧ ст҃ы́хъ, подъ кри̑ла херꙋві́мѡвъ. Ꙗ҆́кѡ херꙋві́ми бѧ́хꙋ распросте́рты крила́ми, надъ мѣ́стомъ кївѡ́та: и҆ покрыва́хꙋ херꙋві́ми надъ кївѡ́томъ, и҆ надъ ст҃а̑ѧ є҆гѡ̀ свы́шше. И҆ не бѣ̀ въ кївѡ́тѣ, кромѣ̀ двꙋ́хъ скрижа́лей завѣ́та, ꙗ҆̀же положѝ та́мѡ мѡѷсе́й въ хѡри́вѣ, ꙗ҆̀же завѣща̀ гдⷭ҇ь. И҆ бы́сть ꙗ҆́кѡ и҆зыдо́ша свѧще́нницы ѿ ст҃а́гѡ, и҆ ѻ҆́блакъ и҆спо́лни до́мъ. и҆ не возмого́ша свѧще́нницы ста́ти слꙋжи́ти ѿ лица̀ ѻ҆́блака: ꙗ҆́кѡ и҆спо́лнисѧ сла́вы до́мъ гдⷭ҇а бг҃а вседержи́телѧ."},
            {"TITLE": "Прⷪ҇ро́чества і҆езекі́илева чте́нїе.", "TEXT": "Та́кѡ глаго́летъ гдⷭ҇ь: бꙋ́детъ ѿ днѐ ѻ҆сма́гѡ и҆ про́чее, сотворѧ́тъ і҆ерє́и на ѻ҆лтарѝ всесожже́нїѧ ва́шегѡ, и҆ ꙗ҆̀же спасе́нїѧ ва́шегѡ, и҆ прїимꙋ̀ вы̀, глаго́летъ а҆дѡнаі̀ гдⷭ҇ь. И҆ ѡ҆брати́ мѧ на пꙋ́ть вра́тъ ст҃ы́хъ внѣ́шнихъ, зрѧ́щихъ на восто́ки, и҆ сїѧ̑ бѧ́хꙋ затворє́на. И҆ речѐ гдⷭ҇ь ко мнѣ̀: врата̀ сїѧ̑ затворє́на бꙋ́дꙋтъ, и҆ не ѿве́рзꙋтсѧ, и҆ никто́же про́йдетъ сквозѣ̀ и҆́хъ, ꙗ҆́кѡ гдⷭ҇ь бг҃ъ і҆и҃левъ про́йдетъ и҆́ми, и҆ бꙋ́дꙋтъ заключє́на. Ꙗ҆́кѡ и҆гꙋ́менъ сѧ́детъ въ ни́хъ снѣ́сти хлѣ́бъ, по пꙋтѝ є҆ла́мскихъ вра́тъ вни́детъ, и҆ по пꙋтѝ є҆гѡ̀ и҆зы́детъ. И҆ введе́ мѧ по пꙋтѝ вра́тъ ст҃ы́хъ, сꙋ́щихъ къ сѣ́верꙋ, прѧ́мѡ до́мꙋ, и҆ ви́дѣхъ, и҆ сѐ и҆спо́лнь сла́вы до́мъ гдⷭ҇ень."}
        ],
        "L": [
            {"HLAS":1, "TEXT": "Да ра́дꙋетсѧ дне́сь нб҃о свы́ше, и҆ ѻ҆́блацы весе́лїе да кропѧ́тъ, ѡ҆ ѕѣлѡ̀ пресла́вныхъ вели́чїихъ бг҃а на́шегѡ: се́ бо две́рь на восто́ки зрѧ́щаѧ, ро́ждшисѧ ѿ непло́дове безпло́дныѧ по ѡ҆бѣтова́нїю, и҆ бг҃ꙋ ѡ҆свѧще́на бы́вши въ жили́ще, дне́сь въ хра́мъ, ꙗ҆́кѡ непоро́чное приноше́нїе приво́дитсѧ, да ра́дꙋетсѧ дв҃дъ брѧца́ѧ въ гꙋ́сли: приведꙋ́тсѧ, речѐ, цр҃ю̀ дѣ̑вы въ слѣ́дъ є҆ѧ̀, бли̑жнѧѧ є҆ѧ̀ приведꙋ́тсѧ внꙋ́трь ски́нїи бж҃їѧ, внꙋ́трь ѡ҆чисти́лища є҆гѡ̀, воспита́тисѧ въ жили́ще, пре́жде вѣ̑къ ѿ ѻ҆ц҃а̀ нетлѣ́ннѡ ро́ждшагѡсѧ, во спасе́нїе дꙋ́шъ на́шихъ."},
            {"HLAS": 4, "TEXT": "Дне́сь бг҃овмѣсти́мый хра́мъ бцⷣа въ хра́мъ гдⷭ҇ень приво́дитсѧ, и҆ заха́рїа сїю̀ прїе́млетъ: дне́сь ст҃а̑ѧ ст҃ы́хъ ра́дꙋютсѧ, и҆ ли́къ а҆́гг҃льскїй та́инственнѡ торжествꙋ́етъ. съ ни́миже и҆ мы̀ пра́зднꙋюще дне́сь, съ гаврїи́ломъ возопїи́мъ: ра́дꙋйсѧ, бл҃года́тнаѧ, гдⷭ҇ь съ тобо́ю, и҆мѣ́ѧй ве́лїю ми́лость."},
            {"TEXT": "Дне́сь бг҃овмѣсти́мый хра́мъ бцⷣа въ хра́мъ гдⷭ҇ень приво́дитсѧ, и҆ заха́рїа сїю̀ прїе́млетъ: дне́сь ст҃а̑ѧ ст҃ы́хъ ра́дꙋютсѧ, и҆ ли́къ а҆́гг҃льскїй та́инственнѡ торжествꙋ́етъ. съ ни́миже и҆ мы̀ пра́зднꙋюще дне́сь, съ гаврїи́ломъ возопїи́мъ: ра́дꙋйсѧ, бл҃года́тнаѧ, гдⷭ҇ь съ тобо́ю, и҆мѣ́ѧй ве́лїю ми́лость."}
        ],
        "L_B": {"HLAS":5, "TEXT": "Возсїѧ̀ де́нь ра́достенъ и҆ пра́здникъ всече́стенъ: дне́сь бо ꙗ҆́же пре́жде ржⷭ҇тва̀ и҆ по ржⷭ҇твѣ̀ дв҃а пребы́вши, въ хра́мъ гдⷭ҇ень приво́дитсѧ, и҆ ра́дꙋетсѧ заха́рїа ста́рецъ, роди́тель прⷣте́чевъ, и҆ вопїе́тъ ве́селѡ: прибли́жисѧ предста́тельница скорбѧ́щихъ въ хра́мъ ст҃ы́й, ꙗ҆́кѡ свѧта̀, ѡ҆свѧти́тисѧ во ѻ҆би́телище всецр҃ѧ̀. да весели́тсѧ і҆ѡакі́мъ пра́ѻтєцъ, и҆ а҆́нна да ра́дꙋетсѧ, ꙗ҆́кѡ принесо́ша бг҃ꙋ, ꙗ҆́кѡ трилѣ́тствꙋющꙋю ю҆́ницꙋ, непоро́чнꙋю влⷣчцꙋ. ма́тєри, сра́дꙋйтесѧ, дѣ̑вы, взыгра́йте, и҆ непло́ды, сликовствꙋ́йте, ꙗ҆́кѡ ѿве́рзе на́мъ нбⷭ҇ное црⷭ҇тво пронарече́ннаѧ всецр҃и́ца, ра́дꙋйтесѧ, лю́дїе, и҆ весели́тесѧ."},
        "S": [
            {"HLAS":5, "PODOBEN": "Ра́дꙋйсѧ", "TEXT": "Ра́дꙋетсѧ, нб҃о и҆ землѧ̀, нб҃о ᲂу҆́мное, грѧдꙋ́щее зрѧ́ще, въ бжⷭ҇твенный до́мъ воспита́тисѧ че́стнѡ, дв҃ꙋ є҆ди́нꙋ и҆ непоро́чнꙋю, къ не́йже дивѧ́сѧ заха́рїа вопїѧ́ше: две́ре гдⷭ҇нѧ, хра́ма ѿверза́ю тебѣ̀ двє́ри, ра́дꙋющисѧ въ не́мъ ликовствꙋ́й: позна́хъ бо и҆ вѣ́ровахъ, ꙗ҆́кѡ ᲂу҆жѐ и҆збавле́нїе прїи́детъ проѧвле́ннѡ і҆и҃лево, и҆ роди́тсѧ и҆зъ тебє̀ бг҃ъ сло́во, да́рꙋѧй мі́рови ве́лїю ми́лость."},
            {"TEXT": "А҆́нна бжⷭ҇твеннаѧ благода́ть ꙗ҆́вѣ, ѿ благода́ти да́ннꙋю чⷭ҇тꙋю приснодв҃ꙋ приво́дитъ съ весе́лїемъ въ хра́мъ бж҃їй, призва́вши и҆тѝ предъ не́ю ѻ҆трокови́цамъ свѣщы̀ носѧ́щымъ, и҆ глаго́лющи: пойдѝ, ча́до, да́вшемꙋ тѧ̀ бꙋ́ди возложе́нїе, и҆ благово́нный ѳѷмїа́мъ. вни́ди въ незаходи̑маѧ, и҆ ᲂу҆вѣ́ждь та̑йны, и҆ ᲂу҆гото́висѧ бы́ти і҆и҃сово вмѣсти́лище весе́лое и҆ кра́сное, подаю́щагѡ мі́рꙋ ве́лїю ми́лость."},
            {"TEXT": "Внꙋ́трь въ хра́мъ бж҃їй, бг҃овмѣсти́мый хра́мъ возлага́етсѧ дв҃а всест҃а́ѧ, и҆ ѻ҆трокови̑цы є҆́й ны́нѣ, свѣщы̀ носѧ́ще, предхо́дѧтъ. и҆гра́етъ роди́телей сопрѧже́нїе и҆зрѧ́дное, і҆ѡакі́мъ же и҆ а҆́нна ликовствꙋ́юще, ꙗ҆́кѡ роди́ша творца̀ ро́ждшꙋю, ꙗ҆́же, ликовствꙋ́ющи въ бжⷭ҇твенныхъ ски́нїихъ, и҆ пита́ема рꙋко́ю а҆́гг҃ловою всенепоро́чнаѧ, хрⷭ҇та̀ ꙗ҆ви́сѧ мт҃и, подаю́щагѡ мі́рꙋ ве́лїю ми́лость."}
        ],
        "S_ST": [
            {"TEXT": "Приведꙋ́тсѧ цр҃ю̀ дѣ̑вы въ слѣ́дъ є҆ѧ̀: и҆́скрєннїѧ є҆ѧ̀ приведꙋ́тсѧ тебѣ̀."},
            {"TEXT": "Приведꙋ́тсѧ въ весе́лїи и҆ ра́дованїи, введꙋ́тсѧ въ хра́мъ цр҃е́въ."}
        ],
        "S_B": {"HLAS":6, "TEXT": "Дне́сь, собо́ри вѣ́рныхъ, соше́дшесѧ, дꙋхо́внѣ да торжествꙋ́имъ, и҆ бг҃оѻтрокови́цꙋ, дв҃ꙋ и҆ бцⷣꙋ, въ хра́мъ гдⷭ҇ень приводи́мꙋ, благоче́стнѡ восхва́лимъ, пред̾избра́ннꙋ ѿ всѣ́хъ родѡ́въ, во ѡ҆би́телище всѣ́хъ цр҃ѧ̀ хрⷭ҇та̀ и҆ бг҃а: дѣ̑вы, свѣщы̀ носѧ́ще, пред̾иди́те, приснодв҃ы, чтꙋ́ще честно́е происхожде́нїе, ма́тєри, печа́ль всю̀ ѿложи́вше, ра́достнѡ спослѣ́дствꙋйте мт҃ри бг҃а быва́ющей, и҆ ра́дости мі́ра хода́таицѣ. всѝ ᲂу҆́бѡ ра́достнѡ, є҆́же ра́дꙋйсѧ, со а҆́гг҃ломъ возопїи́мъ ѡ҆бра́дованнѣй, при́снѡ молѧ́щейсѧ ѡ҆ дꙋша́хъ на́шихъ."},
        "T": [
            {"HLAS":4, "TEXT": "Дне́сь благоволе́нїѧ бж҃їѧ пред̾ѡбраже́нїе, и҆ человѣ́кѡвъ спасе́нїѧ проповѣ́данїе, въ хра́мѣ бж҃їи ꙗ҆́снѡ дв҃а ꙗ҆влѧ́етсѧ и҆ хрⷭ҇та̀ всѣ̑мъ предвозвѣща́етъ. то́й и҆ мы̀ велегла́снѡ возопїи́мъ: ра́дꙋйсѧ, смотре́нїѧ зижди́телева и҆сполне́нїе."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}