{
  "V": {
    "HV": [
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Spase, na kresťí prihvozdívsja, sólnce víďiv pomračísja ot strácha tvojehó, í zavísa cerkóvnaja razdrásja: zemľá že potrjasésja, í kámenije tákožde trépetom raspadóšasja, zríti ne terpjášče ziždíteľa svojehó í Boha, na drévi stráždušča neprávedno vóleju, í ot bezzakónnik dosaždájema."},
      {"TEXT": "Vés nizložén býsť na zémľu, vés újazvívsja, í ležít padénijem čúdnym zmíj vselukávyj, voznesénu bývšu tí na drévo čelovikoľúbče: Ádám že ot kľátvy razrišájetsja, í Spasájem byvájet, iže préžde ósuždényj. ťímže í mý mólimsja: Spasí nás ščédryj vsích, í cárstvija tvojehó spodóbi."},
      {"TEXT": "Jehdá vozdvíhlsja na krest, í v rébra probodén býl jésí kopijém bezhríšne, sólnce sokryvášesja, zríti ne choťá Spase, í zemľá kolebášesja, í kámenije stráchom tohdá raspadášesja, dosaždájemu tebí. tvár že vopijáše vsjá: sláva raspjátiju tvojemú Slóve, imže vsích Spasl jésí čelovikoľúbče."},
      {"PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Na drévi krestňim ťá Izráise, vozdvížena zrjášči neiskusobráčnaja, plákaše í hlahólaše: čádo sládkoje, vskúju óstávil jésí mené jédínu róždšuju ťá; svíte nepristúpnyj prebeznačáľnaho Ótcá, potščísja í proslávi, jako da slávu polučát Božéstvennuju, iže Božéstvennyja strásti tvojá slávjaščiji."},
      {"TEXT": "Jehdá na drévi živót úmirájušč zrjáše Ďiva, í rébra jéhó kopijém boľíznenno probodáema, pláčušči vzyváše: Sýne í Bože mój, čtó ti vozdadé sobór bezblahodátnyj; úvý mňí, boľízni ne terpjá sňidájusja útróboju, víďašči sijá stráždušča ťá Vladýko!"},
      {"TEXT": "Jehdá ot dréva Sýna víďi snémlema ótrokovíca neiskusomúžnaja, prósta že položéna bez dychánija na zemlí jako čelovíka, v ňídrich óbémši, í óblobyzájušči ústňí že í oči, tomú vzyváše dívno: káko vsjá óživľájuščaho bezhlásna, ne dvížima nýňi zrjú ťa; vojístinnu čúdo vélije."}
    ],
    "HV_B": {"TITLE": "Krestobohoródičen", "PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Jehdá neskvérnaja áhnica víďi svojehó áhnca, na zakolénije jako čelovíka vóleju vlekóma, pláčušči hlahólaše: bezčádstvovati mjá nýňi tščíšisja Christé, róždšuju ťá. čtó sijé sotvoríl jésí, ízbáviteľu vsjáčeskich; óbáče vospiváju í slávľu tvojú, juže páče úmá í Slóva, krájňuju bláhosť čelovikoľúbče."},
    "S": [
      {"TEXT": "Spasí mja Christé Spase, síloju kréstnoju, spasýj petrá v móri, í pomíluj mjá Bože."},
      {"TEXT": "Da ráspnetsja vopijáchu, iže tvojích darovánij prísno naslaždájuščijisja, í zloďíja vo blahodáteľa místo prošáchu prijáti, iže právednikov úbíjcy: molčál že jésí Christé, terpjá ich surovstvó, postradáti choťá, í Spastí nás jako čelovikoľúbec."},
      {"TITLE": "Mučeničen", "TEXT": "Iže zemných naslaždénij ne vozľubívše strastotérpcy, nebésnych bláhích spodóbišasja, í Anhelom sožítele býša: Hospodi, molitvami ich pomíluj í Spasí nás."}
    ],
    "S_B": {"TITLE": "Krestobohoródičen", "PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Jehdá ťa bezzakónniji ľúdije Spase, žízň vsích, na drévo voznesóša, tohdá čestaja í preneporóčnaja Mati tvojá predstojášči í rydájušči vzyváše: čádo mojé sládkoje, svíte mojíma óčíma, úvý mňí, káko posreďí zloďíju na kresťí prihvozdítisja preterpíl jésí, iže zémľu povíšej na vodách;"}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vo hlubiňí postlá ínohdá, faraonítskoje vsevóinstvo preoružénnaja síla, voplóščšejesja že Slóvo vsezlóbnyj hrích potrebílo jesť, preproslávlennyj Hospoď, slávno bo proslávisja."},
      {"TEXT": "Jako krásnuju, jako predóbruju vsjú, jako neporóčnuju v ženách, Boh ťá ízbrá, í vo útróbu tvojú vselísja neporóčnuju: jéhóže molí vseneporóčnaja, poróka hrichóv ízbáviti vsjá pojúščyja ťá."},
      {"TEXT": "Psalómski, čestaja, ódesnúju jakože ceríca, ot tvojejá útróby vozsijávšaho cerjá predstá: jéhóže molí vseneporóčnaja, da desnáho predstáteľa pokážet mjá v déň vozdajánija."},
      {"TEXT": "Presóchšeje jéstestvó čelovíčeskoje bezmístnymi ďíly, róždšaja dóžď nebésnyj vsjá óbnoví: ťímže moľúsja, duší mojejá brazdú ízsóchšuju pokaží plodonósnu, Bohonevísto."},
      {"TEXT": "Úmertvívšesja sádom rázuma, drévom že žízni čestaja, k žízni víčňij prizváni býchom, ot tebé Bohoródice, procvítšim páče smýsla, Christóm Bohom: jéhóže so derznovénijem molí, Spastísja dušám nášym."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Procvilá jesť pustýňa, jako krín, Hospodi, jázýčeskaja neploďáščaja cerkov, prišéstvijem tvojím, v néjže útverdísja mojé sérdce."},
      {"TEXT": "Óblečésja v mjá čelovíka, ot čréva tvojehó prošéd, tvoréc prečestaja, netľínija ódéždu dáruja óbnážšemusja mnóhimi zloďíjstvy."},
      {"TEXT": "Prečestnóje rodilá jésí Boha Slóvo Vladíčice: jéhóže priľížno molí, úščédriti smirénnuju mojú dúšu, sládostnymi bezčéstiji sítujuščuju."},
      {"TEXT": "Jazvy íscilí duší mojejá prečestaja, í smirénnoje sérdce mojé, óhorčénnoje jadom zmijínym, ďíjstvennoju tvojéju ľičbóju úvračúj."},
      {"TEXT": "Jako Mati ímúšči derznovénije, Vladíčice, k Sýnu tvojemú, prosí pómošč ózlóblennym ľúdem, bezzakónnych že nizloží šatánije."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Prišél jésí ot Ďivy, ne chodátaj, ni Anhel, no sám Hospodi voplóščsja, í Spasl jésí vsehó mja čelovíka. ťím zovú ti: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Kápľu mí úmilénija ódoždí Vladíčice, otjémľušči vés sérdca mojehó vár, í pečáľ mojú, í pákostnyja prilóhi othoňájušči."},
      {"TEXT": "Órúžijem mjá slastéj újázvlena, í ležášča úránena, prečestaja ne prézri, no íscilí kopijém í króviju raspjátaho Sýna tvojehó í Boha nášeho."},
      {"TEXT": "Óbohaščénnaja Vladíčinim vsjákim zdánijem, ľúťi mjá óbniščávša, bláhodáti Božéstvennyja spodóbi: jako da veličáju ťá, jako bláhúju mojú zastúpnicu, vseneporóčnaja."},
      {"TEXT": "Vozsijá íz útróby tvojejá, ótrokovíce neiskusobráčnaja, Ótčeje zarénije Christós, í prosvití vselénnuju, raspinájem, í bisóvskuju ťmú potrebíl jésť."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Chodátaj Bohu í čelovíkom býl jésí Christé Bože: tobóju bo Vladýko, k svitonačáľniku Ótcú tvojemú, ot nóšči nevíďinija, privedénije imamy."},
      {"TEXT": "Púť žízni róždšaja prečestaja, nastávi mjá nýňi na púť právyj, v bezpútije í v bréh ľútych padénij bezslovésno nizrinovénnaho."},
      {"TEXT": "Ústránsja bez úmá ot rázuma Božija, blúdno požích, vo straňí dáľňij strastéj zabludív: no vozvráščši Ďivo čestaja, Spasí tvojím úťišénijem."},
      {"TEXT": "Vodámi tvojími živótnymi napój rabá tvojehó, plámenem razžihájemaho hrichóvnym, í ópaľájemaho prilóhi bisóvskimi, Ďivo Mati prečestaja."},
      {"TEXT": "Sé vo črévi Bohoródice prečestaja, Christá Boha páče Slóva ímíla jésí, jakože ísáija provozhlasí, í páče jéstestvá sehó Bohorodíteľnice, rodilá jésí."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju mílosrdija tvojehó prizyváju bézdnu: ot tlí, Bože, mjá vozvedí."},
      {"TEXT": "Ne jáví mené bisóm v rádosť na sudíšči búduščem, Vladíčice: no bláhopremínno vozzrívši na mjá, sudijú í Sýna tvojehó úmolí."},
      {"TEXT": "Pómysly prohňívav ťá Hospodi, í lukávymi í nečístymi mojími ďijáňmi, v molitvu privoždú ti Matr tvojú, úščédriv Spasí mja."},
      {"TEXT": "Ósuždénija ízbávi mjá Vladíčice, samoosuždéna súšča prehrišéňmi, jako sudijú róždšaja, í Boha vsjáčeskich prepítaja."},
      {"TEXT": "Íisusa Spasa molí, jéhóže páče jéstestvá plótiju rodilá jésí, Ďivo Mati prečestaja, ízbávitisja ot bíd rabóm tvoím."}
    ],
    "S": [
      {"PODOBEN": "Mílosrdija súšči:", "TEXT": " Ďiva í Mati tvojá Christé, na drévi zrjášči ťá mértva prostérta, pláčušči hórko hlahólaše: Sýne mój, čtó stránnoje sijé táinstvo; íže vsím dárujaj živót víčnyj, vóleju na kresťí káko úmiráješi smértiju ponósnoju;"}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."},
      {"TEXT": "Kríposť mojá í pínije, í Spasénije, í tvérdoje zastuplénije, í sťiná nepobidíma súšči Vladíčice, borjúščyja mjá bísy pobidí, prísno iščuščyja úmertvíti mjá."},
      {"TEXT": "Boha voplóščši Ďivíčeskimi tvojími krovmí, óbožíla jésí Ďivo, čelovíčestvo: ťímže moľúsja tí strasťmí óskvernénnaho mjá, í rastľínnaho vrážijimi kovárstvy ízbávi molitvami tvojími."},
      {"TEXT": "Péšč proobrazováše roždestvó tvojé vseneporóčnaja, otroki bo ne ópalí, jakože ni ložesná tvojá ohň nepostojánnyj: ťímže mólim ťá, ízbávi rabý tvojá óhňá víčnaho."},
      {"TEXT": "Prečestoje začátije, í netľínnoje roždestvó, tý jédína pokazála jésí, Ďiva prebývši: Christá bo začénši čestaja, nad vsími Boha, čelovíka bývša, vírnym na Spasénije í ízbavlénije."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Péšč ínohdá ohnennaja v vavylóňi ďíjstva razďiľáše, Božijim veľínijem chaldéi ópaľájuščaja, vírnyja že órošájuščaja, pojúščyja: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Revnúj dóbrym, zlých údáľšisja, popečénijem Božéstvennych ďijánij, dušé mojá, moľáščujusja ó tebí Bohorodíteľnicu, í vsích nepostýdnuju ímúšči zastúpnicu, jako mílostivu í bláhoľubívu."},
      {"TEXT": "Razrišíla jésí soúz čelovíčeskij drévňaho ósuždénija: ťímže moľú ťa Bohorodíteľnice, razriší vsják soúz zlóbnyj sérdca mojehó, svjazávši mjá prečestaja, Božéstvennoju ľubóviju ziždíteľa."},
      {"TEXT": "Slávy Otčuju zarjú róždši Bohoródice, bezslávijem prehrišénij sítujuščeje sérdce mojé újasní í slávy prisnosúščnyja pokaží mja pričástnika. jako da víroju slávľu ťá."},
      {"TEXT": "Javísja nám íz tebé Bohorodíteľnice, právdy istinnoje sólnce, prosviščája vsjáčeskaja lučámi Božestvá, voplóščsja výšnij, jéhóže pisnoslóvim."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Beznačáľna rodíteľa Sýn, Boh í Hospoď, voplóščsja ot Ďivy nám jávísja, ómračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
      {"TEXT": "Vkusív Ádám sňíď primísnuju smérti, ot dréva hóresť óbját: na drévi že prihvóžďsja Sýn tvój prečestaja, sládosť bezsmértija ístočí: sehó rádi ťá voschvaľájem:"},
      {"TEXT": "Caríca jésí cerjá Christá í Hospoda páče Slóva róždši, razóršaho ádova cárstva: jéhóže priľížno molí ótrokovíce, výšňaho cárstvija spodóbiti vsjá čtúščyja ťá."},
      {"TEXT": "Úblaží prečestaja, smirénnoje sérdce mojé, ózlóblennoje slastnými zatvóry, jáko bláhómu rodíteľnica, í blahá súšči vsjá: í k pokajániju mjá bláhích dveréj vvedí."},
      {"TEXT": "Mértv býv na krest voznosím, sím úmorívyj zmíja. ťímže zovú ti: úmerščvlénnuju dúšu mojú lukávymi ďíly, pomíluj Slóve, í óživí molitvami róždšija ťá."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Spasénije soďílal jésí posreďí zemlí Christé Bože, na kresťí prečísťii rúci tvoí prostérl jésí, sobirája vsjá jázýki zovúščyja: Hospodi sláva tebí."},
      {"TEXT": "Ímže óbrazom pľiníl jésť vráh Ádáma drévom sňídnym: tákožde sám Hospodi pľiníl jésí tý vrahá drévom krestnym, í strástiju tvojéju. na sé bo prijíde vtorýj Ádám, vzyskáti zablúždšaho, í óživíti úméršaho: Bože, sláva tebí."}
    ],
    "S1_B": {"TITLE": "Krestobohoródičen", "TEXT": " Ďiva í Mati tvojá Christé, na drévi zrjášči ťá mértva prostérta, pláčušči hórko hlahólaše: Sýne mój, čtó stránnoje sijé táinstvo; íže vsím dárujaj živót víčnyj, vóleju na kresťí káko úmiráješi smértiju ponósnoju;"},
    "S2": [
      {"TEXT": "Životvorjáščij krest tvojejá bláhosti, jéhóže darovál jésí nám nedostójnym Hospodi, tebí prinósim v molitvu: Spasí hrád tvój, mír dárujaj Bohoródicy rádi, jédíne čelovikoľúbče."},
      {"TEXT": "Prečestomu óbrazu tvojemú poklaňáemsja bláhíj, prosjášče proščénija prehrišénij nášich Christé Bože: vóleju bo bláhovolíl jésí plótiju vzýti na krest, da ízbáviši jáže sozdál jésí ot rabóty vrážija. ťím bláhodárstvenno vopijém tí: rádosti íspólnil jésí vsjá Spase náš, prišédyj Spastí mír."},
      {"TITLE": "Mučeničen", "TEXT": "Tebé óďivájuščaho nebo óblaki, ímúšče svjatíji óďijánije v míri, múki ot bezzakónnik preterpíša, í prélesť ídoľskuju úprazdníša. ťích molitvami í nás svobodí ot nevídimaho vrahá, Spase, í Spasí nás."}
    ],
    "S2_B": {"TITLE": "Krestobohoródičen", "TEXT": "Predstojášči ú krestá tvojehó, jáže bez símene róždšaja ťá Christé, í ne terpjášči zríti neprávedňi stráždušča, rydáše s pláčem, í vopijáše tí: káko stráždeši, íže jéstestvóm bezstrásten, sladčájšij Sýne; pojú tvojú krájňuju bláhosť."},
    "S3": [
      {"TEXT": "Jáko razbójnik íspovíduju, í vopijú ti bláhómu: pomjaní mja Hospodi, vo cárstviji tvojém: í s ním mjá sopričtí, íže vóleju strásti nás rádi prijémyj."},
      {"TEXT": "Prosvitívyj zemnája krestóm tvojím, í prizvávyj na pokajánije hríšnyja, ne otlučí mené stáda tvojehó, pástyrju dóbryj: no vzyščí mené zablúždšaho Vladýko, í svjatómu tvojemú stádu sopričtí jédíne mílostive í čelovikoľúbče."}
    ],
    "S3_B": {"TITLE": "Krestobohoródičen", "TEXT": "Čestným krestóm Sýna tvojehó sochraňáemi, Vladíčice čestaja Bohoródice, vsják prilóh boríteľa vsí údóbňi pobiždájem: sehó rádi po dólhu ťá úblážájem, jáko Matr Božiju, jédínu úpovánije dušám nášym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Netrénu, neobýčnu, nemókrenno morskúju šéstvovav stezjú, ízbránnyj vopijáše Izráiľ: Hospodevi pojím, jáko proslávisja."},
          {"TEXT": "Raspjátije prijím, í hvozďmí prihvoždén býv bezčéstno, Slóve, vsjá čelovíki počtíti choťáj, íže tvojá vóľnaja stradánija slávjaščyja."},
          {"TEXT": "Prostérl jésí na kresťí dláni Spase, íže prostrýj nebo jáko kóžu, ímiže óbját jázýki í ľúdi, íže tvojá vóľnyja strásti slávjaščyja."},
          {"TITLE": "Mučeničen", "TEXT": "Vzémše krest na rámo strastotérpcy, raspénšemusja posľídovaša Christú tépľi, tohó soobrazújuščesja Božéstvennym strástém."},
          {"TITLE": "Mučeničen", "TEXT": "Vospíša Anheľskija síly, víďivše váša stradánija, vosplákasja že bisóv mnóžestvo, pobidonóscy mučenicy Bohozríteľňijšiji."},
          {"TITLE": "Bohoródičen", "TEXT": "Slóvo čestnáho proróka íspólnisja: órúžije bo sérdce tvojé prójde, Vladíčice, jéhdá na kresťí prihvoždéna víďila jésí tvojehó Sýna."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hrjadíte ľúdije, pojím písň Christú Bohu, razďíľšemu móre, í nastávľšemu ľúdi, jaže ízvedé íz rabóty jéhýpetskija: jako proslávisja."},
          {"TEXT": "Jáže ístóčnik bezstrástija róždšaja, újázvlenaho mjá strasťmí ótrokovíce íscilí, í óhňá víčnaho íschití, jédína Bohobláhodátnaja. "},
          {"TEXT": "Tilésnych nedúh ízbávi mjá, í duší mojejá íscilí bezmístnyja strásti: í óhňá víčnaho íschití mja, jédína Bohobláhodátnaja."},
          {"TEXT": "Pod tvojú nýňi pribiháju bláhosť, Ďivo Mati prečestaja, ízbávi rabá tvojehó dušévnych boľíznej, í strastéj dušetľínnych, í víčnaho óhňá."},
          {"TEXT": "Tý Vladíčice mojé téploje óčistílišče, k tebí priríšču í Spasájusja, í prijobritáju dušévnoje Spasénije: móžeši bo vsích Spastí, jáko Mati súšči Boha."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na kámeni mjá víry útverdív, razširíl jésí ústá mojá na vrahí mojá, vozveselí bo sja dúch mój vnehdá píti: ňísť svjat, jakože Boh náš, í ňísť práveden, páče tebé Hospodi."},
          {"TEXT": "Hrózd netľínnyj na drévi vísjašč, ískápa Božéstvennuju sládosť, serdcá veseľáščuju čelovíkov: zlóby že pohubľájuščuju pijánstvo bláhodátiju, Izráis ízbáviteľ dúš nášich."},
          {"TEXT": "Voznéslsja jésí na drévo vóleju Izráise, í vsé dijávole zloďijánije svérhl jésí: pádšyja že čelovíki v páhubu úmóm razvraščénnym, voznésl jésí mnohomílostive."},
          {"TITLE": "Mučeničen", "TEXT": "Óhném Božéstvennyja ľubvé raspáľšesja, óhňá ne ústrašíšasja dóbliji, í ne úžasóšasja smérti, bezsmértnyja dáry naďíjuščesja vosprijáti, í rádosť bezkonéčnuju, í svít nezachodímyj."},
          {"TITLE": "Mučeničen", "TEXT": "Ot krovéj svojích strastotérpcy, presvítluju óčervleníša bahrjanícu, í tóju óďíjavšesja, desnóju že rukóju jáko skíptr nosjášče Božéstvennyj krest, s Hospodem vsehdá cárstvujut."},
          {"TITLE": "Bohoródičen", "TEXT": "Čtút ťá čínove bezplótnych, vsích bo Vladýku plotonósca rodilá jésí, razrišívšaho drévom svjázannyja vsjá, ótrokovíce Bohonevísto, í vírnyja privjazávšaho k ľubví svojéj."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na kámeni mjá víry útverdív, razširíl jésí ústá mojá na vrahí mojá, vozveselí bo sja dúch mój vnehdá píti: ňísť svjat, jakože Boh náš, í ňísť práveden, páče tebé Hospodi."},
          {"TEXT": "Rodilá jésí beznačáľnaho cerjá, íz tebé Ďivo Mati plóť prijémša: tohó úbo jáko čelovikoľúbca molí, Spastí rabá tvojehó ot vsjákija skórbi, í búduščaho ósuždénija."},
          {"TEXT": "Razorí nedoumínije sérdca mojehó, jázvy íscilí, í hnoénija otžení Božéstvennoju tvojéju síloju: í úmilénija strujú podážď mí, jáže ístóčnik róždši prisnoživótnyj."},
          {"TEXT": "Boľívšuju dúšu mojú bisóvskimi napásťmi í únýnijem, Bohorodíteľnice íscilí: í slézy pokajánija dážď sérdcu mojemú, í Vladýki mojehó strách vsadí v ném prečestaja."},
          {"TEXT": "Línostiju žízň mojú íždív, í strasťmí sérdce mojé óskvernív, prichoždú k tebí Vladíčice úmilénijem duší, í moľúsja: úščédri í Spasí mja, pokajánija mjá óbrazy útverždájušči."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prišél jésí ot Ďivy, ne chodátaj, ni Anhel, no sám Hospodi voplóščsja, í Spasl jésí vsehó mja čelovíka. ťím zovú ti: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Povíšen býl jésí na drévi, povíšej zémľu na vodách vsesíľne: í kopijém v rébra probodájem, króv že s vodóju ískápal jésí na ízbavlénije vsích."},
          {"TEXT": "Probodénym tvoím rébrom, ísciľí boľízň mojá: rukóju po laníťi bijénu tí svobódu úlučích: žélči že vkušénijem, slastnáho ízbávichomsja Christé brášna."},
          {"TITLE": "Mučeničen", "TEXT": "Strupmí óstrúpľše zmíja ľstívaho, ísciľájete strúpy serdéc nášich, vsehdá bláhodáť ístočájušče ot ístóčnik Spasovych, Božéstvenniji mučenicy."},
          {"TITLE": "Mučeničen", "TEXT": "Vseťilésnuju jázvu vrahú naneslí jésté vsečestníji, jázvami ókrovavľájemi, na kresťí že proťazájemi, í ódirájemi, Bohozráčniji strástotérpcy."},
          {"TITLE": "Bohoródičen", "TEXT": "Voplotísja íz prečestych krovéj tvojích výšnij: jéhóže víďašči na drévi prečestaja, bez právdy vozdvizájema, steňáše slezjášči, í tohó bláhoutróbije veličála jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Pojú ťa, slúchom bo Hospodi úslýšach í úžasóchsja, do mené bo ideši, mené íščjá zablúždšaho. ťím mnóhoje tvojé snizchoždénije, ježe na mjá, proslavľáju mnohomílostive."},
          {"TEXT": "Pojú ťa vojístinnu vsepítaja, prepítaho Boha Slóvo páče jéstestvá róždšuju: í moľúsja, smirénnyja duší mojejá boľízni íscilí, í ot ľútaho mjá ízbávi ósuždénija."},
          {"TEXT": "Óbýčno na ný bohátyja tvojejá mílosti Ďivo órošáj, nedúhi ústavľájušči, strásti razrušájušči razlíčnyja duší: ťímže razriší sérdca mojehó plenícy hrichóvnyja, í boľíznej mnóhich."},
          {"TEXT": "Óskverních dúšu mojú strasťmí: čísťíjšeje tý bývši prečestomu žilíšče, óčísti Bohorodíteľnice, k svítu pokajánija nastavľájušči mjá, í óhňá búduščaho ízimájušči."},
          {"TEXT": "Úm mój prečestaja Vladíčice prosvití, moľúsja tebí. vólny útiší strástnaho sérdca mojehó, plotskája choťínija potrebľájušči, í ko pristánišču Božéstvennomu privoďášči:"}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Uhľ ísáiji projavléjsja, Sólnce íz Ďivstvennyja útróby vozsijá, vo ťmí zablúždšym, Bohorazúmija prosviščénije dáruja."},
          {"TEXT": "Za mílosrdije prijobščívsja krestú Vladýko, íz hlubiný mja zlých ístórhl jésí, í počtíl jésí sosiďínijem Ótčim, óbezčéstvovannyj vóleju."},
          {"TEXT": "Térnijem vinčávsja, íže vinčavájaj cvíty vsjú zémľu, strastéj mojích térnije íz kórene sičéši Slóve, í nasaždáješi vo mňí tvój rázum."},
          {"TITLE": "Mučeničen", "TEXT": "Krípostiju nemožénija vášeho, svjatíji mučenicy vóleju óblóžšesja, í úkrípľšesja, bisóv kríposť otňúd pohubíste."},
          {"TITLE": "Mučeničen", "TEXT": "Veľmí podvíhšesja svjatíji na zemlí, na nebesích véliju slávu óbritóste, í velíkich bíd ízbavľájete nás, vás čtúščich."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže na pleščú cheruvímsku, na nebesích Bohoľípno nosímyj, jáko vojístinnu prečestaja, na rukú tvoéju sídyj, ráspjat býv, vsích íz tlí ízbávi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prosviščénije vo ťmí ležáščich, Spasénije otčájannych Christé Spase mój, k tebí utreňuju cerjú míra, prosvití mja sijánijem tvojím: ínóho bo rázvi tebé Boha ne znáju."},
          {"TEXT": "Navíty í lovléňmi ľstívaho, úmerščvlénaho óživí mja vseneporóčnaja Vladíčice Bohoródice, jáže róždši žízň vsích ýpostásnuju: da ťá pojú bláhočéstno vsepítuju."},
          {"TEXT": "Jáže áhnca í pástyrja, jávľšisja Ďivo Mati, úpasí mja nrávom zabluždénnaho, í desným mjá sočetátisja óvcám, v déň súdnyj spodóbi: jáko da tvojú bláhodáť pojú Spasíteľnuju."},
          {"TEXT": "Ot strastéj ómračénija, ot soblázn pribyvájuščich napásťmi čuždáho, búduščich že múk víčnych sohrišájuščym, ízbávi mjá ótrokovíce tvojími moľbámi, moľúsja."},
          {"TEXT": "Nevísto Božija, v ňúže vselísja jédíno Božéstvennoje Slóvo, vsjú prosviščájuščeje vselénnuju, vozsijáj mí zarjú ístinnaho pokajánija: ózarí mňí Spasíteľnyja lučý, razorjájušči strastéj mojích ťmú tvojími moľbámi, moľúsja."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hlás hlahól molébnych ot boľíznennyja Vladýko, duší úslýšav, ot ľútych mjá ízbávi: jédín bo jésí nášeho Spasénija vinóven."},
          {"TEXT": "Pleščý vdáv na rány, í laníťi tvoí na údarénije, licé že Spase na óplevánije, Spasl mjá jésí mnóho tebí sohrišívšaho v rázumi í nevíďiniji."},
          {"TEXT": "Jákože áhnec, vo jéže zaklátisja, vedén býl jésí Christé Bože mój: vólka mýslennaho jádovítym úhryzénijem úméršich páki vozvoďá k životú: sláva raspjátiju tvojemú."},
          {"TITLE": "Mučeničen", "TEXT": "Zakóny sobľudájušče mučenicy Vladíčinija, bezzakónen sovít zakonoprestúpnych otňúd úkloníša, í úmérše, žízň búduščuju prijáša."},
          {"TITLE": "Mučeničen", "TEXT": "Ópolčívšesja svjatíji rádujuščesja, k soprotívnym načálom Božéstvennymi órúžiji sích pobidíste, í vincý pobídnyja prijáste ot Boha."},
          {"TITLE": "Bohoródičen", "TEXT": "Da óbožít čelovíka, íz tebé Ďivo raždájetsja Boh, í raspinájetsja, í smérť vkušájet, úbivája krestóm mené drévle úbívšaho."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V bézdňi hrichóvňij vaľájasja, neizsľídnuju mílosrdija tvojehó prizyváju bézdnu: ot tlí, Bože, mjá vozvedí."},
          {"TEXT": "Nýňi k tebí pribiháju prepítaja, Spasí mja molitvami tvojími í sobľudí: jélíka bo chóščeši, í móžeši jáko Mati vsjá úkripľájuščaho."},
          {"TEXT": "Óburevájema búreju pečálej, í potopľájema nastojáňmi trevolnénija, Spasí mja Bohoródice Ďivo rabá tvojehó."},
          {"TEXT": "Mílosrdija tvojehó spodóbi mjá, nemílosrdijem í zlóboju óderžímaho, í tomlénij predležáščich í óhňá víčnaho íschití mja."},
          {"TEXT": "Hrichí míra vzémľuščaho, prečestaho áhnca začénši rodilá jésí vseneporóčnaja, hrichóv proščénije darováti mí, moľáščisja jémú ne prestáj."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."},
          {"TEXT": "Pádša mjá prestuplénijem vozdvíhl jésí, na krest vozdvížen íže vsích voskresénije, í sovozdvižénije Slóve: í nizvérhl jésí svérhšaho boríteľa, vsehó bezďíľna mértva pokazál jésí. sláva deržávi tvojéj."},
          {"TEXT": "Hvozďmí prihvozdíl jésí Christé hrichí práOtca, tróstiju že bijém, napisál jésí svobódu vsím čelovíkom. sláva stradániju tvojemú, ímže ízbávichomsja ťmý strastéj."},
          {"TITLE": "Mučeničen", "TEXT": "Sikómi býša po ťilesém skvernoubíjstvennymi rukámi, dobropobídniji Christóvy velikomučenicy, í prebyváchu Dúchom ot Boha nerazlučími, sikúšče múžestva mečém, í zakalájušče ľstívaho vrahá."},
          {"TITLE": "Mučeničen", "TEXT": "Kríposť nepoborímuju raspénšahosja Christá ímíja, vóinstvo nepobidímoje, hubíteľnoje vóinstvo v konéc pohubí: postradáv že, vinéc pobídy priját, žízň blážénnuju í nehíblemuju."},
          {"TITLE": "Bohoródičen", "TEXT": "Paláta óduševlénnaja ceréva, í prestól óhneobráznyj Ďivo pokazálasja jésí, na némže siďá, vozdvíže ot pérvaho padénija vsjá čelovíki, í sosiďínijem ótéčeskim počté."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bohoprotívnoje veľínije bezzakónnujuščaho mučíteľa, vysók plámeň voznesló jésť: Christós že prostré Bohočestívym ótrokóm rósu Dúchóvnuju, sýj bláhoslovén í preproslávlen."},
          {"TEXT": "Živót ýpostásnyj nám róždši, smértiju smérť jávi pohúbľšij, strásti úmertví sérdca mojehó, í ístóčnik sléz podážď mí čestaja: jáko da prísno slávľu ťá."},
          {"TEXT": "Nadéžda nepostýdnaja, úpovánije ízvístnoje, í sťiná neoborímaja, pokróv že í pomóščnica búdi mňí vseneporóčnaja, úpovájuščemu na ťá: í k svítu nastávi čestaja pokajánija í úmilénija."},
          {"TEXT": "Ízbávitisja rabú tvojemú vsjákija zlóby bisóvskija í pečáli, í ósuždénija, í víčnaho óhňá, Sýna tvojehó úmolí: jáko da víroju prísno slávľu ťá."},
          {"TEXT": "Prečestoje začátije, í netľínnoje roždestvó, tý jédína pokazála jésí, Ďiva prebývši: Christá bo začénši čestaja, nad vsími Boha, čelovíka bývša, vírnym na Spasénije í ízbavlénije."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Ó podóbiji zláťi nebréhše treblážénniji júnoši, neizmínnyj í živýj Božij óbraz víďivše, sredí óhňá vospiváchu: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit vo vsjá víki."},
          {"TEXT": "Ľúdije nepokoríviji, bez strácha že bezzakónnaja vsjá tvorjášče, posreďí bezzakónnoju ťá ščédre, ópravdájušča bezzakónnyja, na drévi vozdvíhše raspjáša: tebé že vsjá tvár slávit, jáko Hospoda í Vladýku, vospivájušči tvojé dolhoterpínije."},
          {"TEXT": "Ókrovavíl jésí Christé pérsty tvojá na drévi prihvoždájem, íže prinosímuju bisóm króv drévle, na páhubu prinosjáščym jú, prestávil jésí: ťímže ťá slávit vsjá tvár, Bože vsích, vospivájušči tvojé čelovikoľúbije."},
          {"TITLE": "Mučeničen", "TEXT": "Vód živótnych súšče íspólň mučenicy, potóki léstnyja ízsušíša Božéstvennymi strujámi krovéj, víroju neuklónnoju zovúšče: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit jéhó vo vsjá víki."},
          {"TITLE": "Mučeničen", "TEXT": "Neisčétnoje mnóžestvo krovéj vášich svjatíji, nečéstija óhň pohasí, í jéllinskuju mnohobóžnuju razruší prélesť, vsích že vírnych prosvití pojúščich: da pojét vsjá tvár Hospoda, í prevoznósit jéhó vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Neporóčnaja áhnica, prorókov že í mučeniikov úkrašénije, jákože áhnca ťá vozdvížena na drévo úzrívši, beznačáľnoje Slóvo, plákaše hórko, í hlahólaše: ósuščestvovánnaja da pojét Hospoda vsjá tvár, í prevoznósit jéhó vo víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V péšč ohnennuju ko ótrokóm jévréjskim snizšédšaho, í plámeň v rósu prelóžšaho Boha, pójte ďilá jako Hospoda, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Pribížišče Christijánom í pomóščnice, v ľútych óderžíma mjá, prečestaja Ďivo ne prézri, bidámi óbchodímaho vsehdá, í mnóhimi ústremléniji lukávych bisóv."},
          {"TEXT": "Ne zabúdi hlása molitvennik tvojích, predstáteľnice strášnaja, no ot vsjákija boľízni, í ot vsjákaho preščénija moľbámi tvojími íschití: prekloňáet bo Boha tvojá Matrňaja molitva."},
          {"TEXT": "Útolí strastéj mojích ľútuju nýňi búrju, čestaja bláhoslovénnaja: í pobidí ótrokovíce, neščádno na mojú niščetú napádajuščich, vsjá vrahí bezplótnyja, jáko da víroju pojú ťa."},
          {"TEXT": "Ot péšči ískušénij, ot plámene hrichóv í óhňá strastéj í hejénny, í bisóvskaho našéstvija, v čás skončánija íschití mjá jédína Bohorodíteľnice, predstáteľnice vírnych."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nedoumíet vsják jázýk bláhochvalíti po dostojániju, ízumivájet že úm í premírnyj píti ťá Bohoródice, óbáče bláhája súšči, víru prijimí: íbo ľubóv vísi Božéstvennuju nášu, tý bo Christiján jésí predstáteľnica, ťá veličájem."},
          {"TEXT": "Da voobrazít drévle ísaák tvojú strásť, svjazújetsja Slóve: razrišájet že svjázannoje óvčá v tójže óbraz, v saďí savékovi óstavlénija, í otpustísja nevóľnaja tohdá žértva vojístinnu: tebí bo vóleju požéršusja, ot zól razrišíchomsja."},
          {"TEXT": "Krasén dobrótoju páče synóv čelovíčeskich, Christé sýj dobróty ne ímýj, nižé vída, v strásti na drévi krestňim povíšen, úkrašája neľípotu vsehó róda čelovíča: sláva bláhoutróbiju tvojemú, jédíne mílosrde Hospodi."},
          {"TITLE": "Mučeničen", "TEXT": "Sijóna výšňaho jávístesja žítelije Božéstvenniji, í Anhelom ravnočéstniji mučenicy, jáko súščiji sohráždane: í cerkov svjatíji pervoródnych svítlo prosviščájete, sijájušče svítom Božéstvennym, í mučénija vincý úkrašájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Vozľúblenniji drúzi, vás preslávno vozľúbľšaho, ízbávite mjá drúžby ľstívyja, jáže k plóti, svjatíji Hospodni mučenicy: ósvjaščénije že í prosviščénije í razrišénije prehrišénij ľútych, vsím soveršájuščym pámjať vášu ísprosíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Svitíl dobróta tečénija óbýčnaho ústupí, jéhdá ťa víďiša Sólnca právdy vozneséna na krest choťínijem: Ďiva že so učenikóm ďívstvennym vosklicáše s pláčem, úvý mňí, vopijúšči, čtó sijé stránnoje zrínije;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Beznačáľna rodíteľa Sýn, Boh í Hospoď, voplóščsja ot Ďivy nám jávísja, ómračénnaja prosvitíti, sobráti rastočénnaja: ťím vsepítuju Bohoródicu veličájem."},
          {"TEXT": "čelovikoľúbca Hospoda jédínaho mnohomílostivaho, páče úmá že í Slóva rodilá jésí: tohó molí Ďivo, v čás strášnyj sudá ízbáviti rabá tvojehó óhňá víčnaho."},
          {"TEXT": "Nám pojúščym ťá, í víroju slávjaščym, í k Božéstvennomu tvojemú pokróvu prísno pritekájuščym, podážď s nebesé razrišénije ľútych, í múčaščich strastéj, Bohonevísto, í múki í sudá ízbávi."},
          {"TEXT": "Krasén v viďíniji, vo vkušéniji že horčájšij, íže mené úmorívyj hrichá plód, jéhóže napitáchsja v sýtosť, strášnaho čáju sudá, ot nehóže mjá íschití presvjatája Ďivo Mati."},
          {"TEXT": "Úblaží prečestaja, smirénnoje sérdce mojé, ózlóblennoje slastnými zatvóry, jáko bláhómu rodíteľnica, í blahá súšči vsjá: í k pokajániju mjá bláhích dveréj vvedí."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Krestá tvojehó drévo Christé Bože, drévo živótnoje pokazál jésí nám vírujuščym v ťá, í sím úprazdníl jésí deržávu ímúščaho smérti: óživíl že jésí ný úmerščvlénnyja hrichóm. ťímže vopijém tí: bláhodáteľu vsích, Hospodi sláva tebí."},
      {"TEXT": "Vóleju óbniščáv óbniščánija rádi Ádámova Christé Bože, prišél jésí na zémľu ot Ďivy voplóščsja, í raspjátije prijál jésí, da nás svobodíši ot rabóty vrážija, Hospodi sláva tebí."},
      {"TITLE": "Mučeničen", "TEXT": "Po Chrisťí postradávše dáže do smérti, o strástotérpcy mučenicy! dúšy úbo ímate na nebesích v rucí Božiji, í po míru vsemú počitájemy súť váša móšči, svjaščénnicy poklaňájutsja, í ľúdije vsí, rádujuščesja, sohlásno vopijém: són čésten pred Hospodem smérť prepodóbnych jéhó."},
      {"TITLE": "Krestobohoródičen", "PODOBEN": "Jéhdá ot dréva ťá:", "TEXT": "Jéhdá neskvérnaja áhnica víďi svojehó áhnca, na zakolénije jáko čelovíka vóleju vlekóma, rydájušči hlahólaše: bezčádstvovati mjá nýňi tščíšisja Christé, róždšuju ťá. čtó sijé sotvoríl jésí ízbáviteľu vsích; óbáče vospiváju í slávľu tvojú krájňuju bláhosť páče úmá í Slóva, čelovikoľúbče."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Hlás tí prinósim razbójnič, í mólimsja: pomjaní nás Hospodi vo cárstviji tvojém."},
      {"TEXT": "Ískoreníl jésí Vladýko, zlóbnyj térn, vinéc ternóv vóleju nosív, dolhoterpilíve."},
      {"TEXT": "Ráspjat býv, bezhríšne, na lóbňim, sokrušíl jésí hlavú lukávaho, í vsjá čelovíki Spasl jésí."},
      {"TEXT": "Sokrušájemi mučenicy, vrahá sokrušíli jésté vsjú sílu, í pobídnyja vincý prijáste."},
      {"TEXT": "Ókroplénijem Božéstvennyja króve vírniji prosviščájemi, jédíno v trijéch lícich Božestvó čtím."},
      {"TEXT": "Jáko áhnca povíšena na drévi, vseneporóčnaja víďašči Christá, rydájušči s pláčem, tohó veličáše."}
    ]
  }
}