{
    "M": {
        "HV": [
            {"HLAS":1, "PODOBEN":"Всехва́льнїи мч҃ницы", "TEXT": "Зри́тель бы́лъ є҆сѝ ᲂу҆мо́мъ мы́сленныхъ си́лъ, ꙳ ꙗ҆́кѡ дѣ́теленъ бжⷭ҇твенныхъ слове́съ, ꙳ полага́ѧ во твое́мъ се́рдцѣ: ꙳ въ не́мже и҆ восхождє́нїѧ, ꙳ ꙗ҆́кѡ лѣ́ствицꙋ ᲂу҆тверди́лъ є҆сѝ, ꙳ преподо́бне са́вво, ѻ҆́ч҃е на́шъ. ꙳ и҆ ны́нѣ моли́сѧ ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю ми́лость."},
            {"HLAS":1, "PODOBEN":"Всехва́льнїи мч҃ницы", "TEXT": "Зри́тель бы́лъ є҆сѝ ᲂу҆мо́мъ мы́сленныхъ си́лъ, ꙳ ꙗ҆́кѡ дѣ́теленъ бжⷭ҇твенныхъ слове́съ, ꙳ полага́ѧ во твое́мъ се́рдцѣ: ꙳ въ не́мже и҆ восхождє́нїѧ, ꙳ ꙗ҆́кѡ лѣ́ствицꙋ ᲂу҆тверди́лъ є҆сѝ, ꙳ преподо́бне са́вво, ѻ҆́ч҃е на́шъ. ꙳ и҆ ны́нѣ моли́сѧ ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Са́вво прпⷣбнѣйше, ꙳ твою̀ и҆зъ младе́нства ꙳ возложи́лъ є҆сѝ жи́знь хрⷭ҇тꙋ̀ бг҃ꙋ на́шемꙋ: ꙳ ѿ негѡ́же ᲂу҆крѣплѧ́емь, ꙳ плотскі̑ѧ стра̑сти по́мыслꙋ повинꙋ́лъ є҆сѝ, ꙳ хꙋ́ждшее покарѧ́ѧ лꙋ́чшемꙋ. ꙳ тѣ́мже моли́сѧ ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Бг҃омꙋ́дре ѻ҆́ч҃е на́шъ, ꙳ свѣти́льникъ ꙗ҆ви́лсѧ є҆сѝ велича́йшїй, ꙳ просвѣща́ѧ подсо́лнечнꙋю чꙋде́съ сїѧ́ньми, ꙳ и҆ бжⷭ҇твенными дѣ́лы. ꙳ тѣ́мже по ᲂу҆спе́нїи ꙳ незаходи́мый тѧ̀ свѣ́тъ прїѧ́тъ. ꙳ и҆ ны́нѣ моли́сѧ, ꙳ дарова́ти дꙋша́мъ на́шымъ ꙳ ми́ръ и҆ ве́лїю ми́лость."}
        ],
        "HV_S": {"HLAS":2, "TEXT": "Прпⷣбне ѻ҆́ч҃е, и҆зъ младе́нства добродѣ́тели прилѣ́жнѡ ѡ҆бꙋчи́всѧ, ѻ҆рга́нъ бы́лъ є҆сѝ ст҃а́гѡ дх҃а: и҆ ѿ негѡ̀ прїе́мъ чꙋде́съ дѣ́йство, ᲂу҆вѣща́лъ є҆сѝ человѣ́ки преѡби́дѣти сла̑дкаѧ. ны́нѣ же бжⷭ҇твеннымъ свѣ́томъ чистѣ́йше ѡ҆сїѧва́емь, просвѣтѝ и҆ на́шѧ мы̑сли, са́вво, ѻ҆́ч҃е на́шъ."},
        "HV_N": {"TITLE": "бг҃оро́диченъ", "TEXT": "Всѐ ᲂу҆пова́нїе моѐ на тѧ̀ возлага́ю, мт҃и бж҃їѧ, сохрани́ мѧ подъ кро́вомъ твои́мъ."},
        "S_ST": [
            {"TEXT": "Честна̀ предъ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."},
            {"TEXT": "Блаже́нъ мꙋ́жъ, боѧ́йсѧ гдⷭ҇а, въ за́повѣдехъ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀."}
        ],
        "S": [
            {"HLAS":2, "PODOBEN": "До́ме є҆ѵфра́ѳовъ", "TEXT": "Ꙗ҆ви́лсѧ є҆сѝ ꙳ ѿ ма́тернихъ пеле́нъ, ꙳ бг҃оно́се ѻ҆́ч҃е на́шъ, ꙳ ѡ҆свѧще́нный сосꙋ́дъ, ꙳ и҆ до́мъ всест҃а́гѡ дх҃а."},
            {"TEXT": "Носѧ̀ на ра́мѣхъ твои́хъ ꙳ крⷭ҇тъ гдⷭ҇ень, ꙳ де́мѡнскаѧ мечта̑нїѧ, ꙳ ѻ҆́ч҃е на́шъ са́вво, ꙳ до конца̀ и҆стреби́лъ є҆сѝ."},
            {"TEXT": "Лє́сти лꙋка́выхъ де́мѡнѡвъ ꙳ ѡ҆бличи́въ крⷭ҇та̀ си́лою, ꙳ ᲂу҆ѧсни́лъ же є҆сѝ ꙳ сла́вꙋ хрⷭ҇то́вꙋ, ꙳ са́вво, ѻ҆́ч҃е на́шъ."}
        ],
        "S_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Влⷣчце бл҃га́ѧ, ꙳ ст҃ы̑ѧ твоѧ̑ рꙋ́ки ꙳ къ сн҃ꙋ твоемꙋ̀ вознесѝ, ꙳ дꙋшелюби́вомꙋ содѣ́телю, ꙳ ᲂу҆ще́дрити рабы̑ твоѧ̑."},
        "T": [
            {"HLAS":8, "TEXT": "Сле́зъ твои́хъ тече́ньми пꙋсты́ни безпло́дное воздѣ́лалъ є҆сѝ, и҆ и҆̀же и҆зъ глꙋбины̀ воздыха́ньми, во сто̀ трꙋдѡ́въ ᲂу҆плодоноси́лъ є҆сѝ, и҆ бы́лъ є҆сѝ свѣти́льникъ вселе́ннѣй, сїѧ́ѧ чꙋдєсы̀, са́вво, ѻ҆́ч҃е на́шъ: молѝ хрⷭ҇та̀ бг҃а спасти́сѧ дꙋша́мъ на́шымъ."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":5, "PODOBEN": "Прпⷣбне ѻ҆́ч҃е", "TEXT": "Са́вво бг҃омꙋ́дре, а҆́гг҃лѡвъ равностоѧ́телю, є҆диносе́льниче прпⷣбныхъ, собесѣ́дниче прⷪ҇ро́кѡвъ, мꙋ́ченикѡвъ и҆ а҆пⷭ҇лѡвъ снаслѣ́дниче, во свѣ́тѣ невече́рнѣмъ ны́нѣ ѡ҆бита́ѧй. є҆гѡ́же лꙋча́ми сїѧ́ѧ бжⷭ҇твенными, кра́йнѣйшимъ жела́нїемъ, є҆мꙋ́же предстоѧ̀ со дерзнове́нїемъ, просвѣще́нъ и҆ наслажда́ѧсѧ тогѡ̀ видѣ́ньми, и҆ пита́ѧсѧ тогѡ̀ добро́тами непреста́ннѡ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."},
            {"HLAS":5, "PODOBEN": "Прпⷣбне ѻ҆́ч҃е", "TEXT": "Са́вво бг҃омꙋ́дре, а҆́гг҃лѡвъ равностоѧ́телю, є҆диносе́льниче прпⷣбныхъ, собесѣ́дниче прⷪ҇ро́кѡвъ, мꙋ́ченикѡвъ и҆ а҆пⷭ҇лѡвъ снаслѣ́дниче, во свѣ́тѣ невече́рнѣмъ ны́нѣ ѡ҆бита́ѧй. є҆гѡ́же лꙋча́ми сїѧ́ѧ бжⷭ҇твенными, кра́йнѣйшимъ жела́нїемъ, є҆мꙋ́же предстоѧ̀ со дерзнове́нїемъ, просвѣще́нъ и҆ наслажда́ѧсѧ тогѡ̀ видѣ́ньми, и҆ пита́ѧсѧ тогѡ̀ добро́тами непреста́ннѡ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."},
            {"HLAS":5, "PODOBEN": "Прпⷣбне ѻ҆́ч҃е", "TEXT": "Са́вво бг҃омꙋ́дре, а҆́гг҃лѡвъ равностоѧ́телю, є҆диносе́льниче прпⷣбныхъ, собесѣ́дниче прⷪ҇ро́кѡвъ, мꙋ́ченикѡвъ и҆ а҆пⷭ҇лѡвъ снаслѣ́дниче, во свѣ́тѣ невече́рнѣмъ ны́нѣ ѡ҆бита́ѧй. є҆гѡ́же лꙋча́ми сїѧ́ѧ бжⷭ҇твенными, кра́йнѣйшимъ жела́нїемъ, є҆мꙋ́же предстоѧ̀ со дерзнове́нїемъ, просвѣще́нъ и҆ наслажда́ѧсѧ тогѡ̀ видѣ́ньми, и҆ пита́ѧсѧ тогѡ̀ добро́тами непреста́ннѡ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Са́вво бг҃омꙋ́дре, воздержа́нїѧ свѣти́ло неꙋгаси́мое, свѣти́льниче мона́шествꙋющихъ пресвѣ́тлѣйшее, любвѐ лꙋча́ми просвѣща́емь, сто́лпе непрекло́нный терпѣ́нїѧ, ᲂу҆твержде́нїе и҆ си́ла вѣ́рою тѧ̀ чтꙋ́щихъ, и҆сцѣле́нїй сокро́вище, жи́телю пꙋсты́нный ꙗ҆́кѡ вои́стиннꙋ, ꙗ҆́кѡ ра́й сїю̀ бжⷭ҇твенный показа́въ, бжⷭ҇твєнныѧ плоды̀ приносѧ́щꙋ спаса́емыхъ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Са́вво бг҃омꙋ́дре, воздержа́нїѧ свѣти́ло неꙋгаси́мое, свѣти́льниче мона́шествꙋющихъ пресвѣ́тлѣйшее, любвѐ лꙋча́ми просвѣща́емь, сто́лпе непрекло́нный терпѣ́нїѧ, ᲂу҆твержде́нїе и҆ си́ла вѣ́рою тѧ̀ чтꙋ́щихъ, и҆сцѣле́нїй сокро́вище, жи́телю пꙋсты́нный ꙗ҆́кѡ вои́стиннꙋ, ꙗ҆́кѡ ра́й сїю̀ бжⷭ҇твенный показа́въ, бжⷭ҇твєнныѧ плоды̀ приносѧ́щꙋ спаса́емыхъ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Са́вво бг҃омꙋ́дре, воздержа́нїѧ свѣти́ло неꙋгаси́мое, свѣти́льниче мона́шествꙋющихъ пресвѣ́тлѣйшее, любвѐ лꙋча́ми просвѣща́емь, сто́лпе непрекло́нный терпѣ́нїѧ, ᲂу҆твержде́нїе и҆ си́ла вѣ́рою тѧ̀ чтꙋ́щихъ, и҆сцѣле́нїй сокро́вище, жи́телю пꙋсты́нный ꙗ҆́кѡ вои́стиннꙋ, ꙗ҆́кѡ ра́й сїю̀ бжⷭ҇твенный показа́въ, бжⷭ҇твєнныѧ плоды̀ приносѧ́щꙋ спаса́емыхъ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Са́вво бг҃омꙋ́дре, добродѣ́телей сто́лпе ѻ҆́гненный, свѣти́льниче, и҆́же, и҆зъ мо́рѧ мїрска́гѡ лю́ди къ приста́нищꙋ бжⷭ҇твенномꙋ наставлѧ́ѧ, пре́лести дꙋ́ха низложи́вый, дх҃а ст҃а́гѡ чи́стое прїѧ́телище, наста́вниче мона́шествꙋющихъ, и҆звѣ́стнаѧ мѣ́ра воздержа́нїѧ, смире́нїѧ свѣ́тлаѧ высото̀, и҆сто́чниче, точа́щїй врачева́нїй пꙋчи́нꙋ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."},
            {"TEXT": "Са́вво бг҃омꙋ́дре, добродѣ́телей сто́лпе ѻ҆́гненный, свѣти́льниче, и҆́же, и҆зъ мо́рѧ мїрска́гѡ лю́ди къ приста́нищꙋ бжⷭ҇твенномꙋ наставлѧ́ѧ, пре́лести дꙋ́ха низложи́вый, дх҃а ст҃а́гѡ чи́стое прїѧ́телище, наста́вниче мона́шествꙋющихъ, и҆звѣ́стнаѧ мѣ́ра воздержа́нїѧ, смире́нїѧ свѣ́тлаѧ высото̀, и҆сто́чниче, точа́щїй врачева́нїй пꙋчи́нꙋ, хрⷭ҇та̀ молѧ̀, хрⷭ҇та̀ ᲂу҆молѝ, прпⷣбне, дарова́ти цр҃кви є҆диномышле́нїе, ми́ръ и҆ ве́лїю ми́лость."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Є҆́же по ѻ҆́бразꙋ соблю́дъ невреди́мѡ, ᲂу҆́мъ влады́кꙋ на стра̑сти па̑гꙋбныѧ по́стнически поста́вивъ, во є҆́же по подо́бїю, ꙗ҆́кѡ мо́щно, возше́лъ є҆сѝ: мꙋ́жески бо є҆стество̀ понꙋ́дивъ, потща́лсѧ є҆сѝ хꙋ́ждшее покори́ти лꙋ́чшемꙋ, и҆ пло́ть порабо́тити дꙋ́хꙋ. тѣ́мже мона́шествꙋющихъ ꙗ҆ви́лсѧ є҆сѝ ве́рхъ, жи́тель пꙋсты́нный, благотекꙋ́щихъ ѡ҆бꙋчи́тель, пра́вило добродѣ́тели и҆звѣ́стнѣйшее. и҆ ны́нѣ на нб҃сѣ́хъ, зерца́лѡмъ разрѣ́шшымсѧ, ѻ҆́ч҃е на́шъ са́вво, чи́стѣ зри́ши ст҃ꙋ́ю трⷪ҇цꙋ, молѧ́сѧ несре́дственнѣ ѡ҆ и҆̀же вѣ́рою и҆ любо́вїю чтꙋ́щихъ тѧ̀."},
        "PAR": [
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "Пра́ведныхъ дꙋ́шы въ рꙋцѣ̀ бж҃їей, и҆ не прико́снетсѧ и҆́хъ мꙋ́ка. Непщева́ни бы́ша во ѻ҆чесѣ́хъ безꙋ́мныхъ ᲂу҆мре́ти, и҆ вмѣни́сѧ ѡ҆ѕлобле́нїе и҆схо́дъ и҆́хъ: и҆ є҆́же ѡ҆ на́съ ше́ствїе, сокрꙋше́нїе, ѻ҆ни́ же сꙋ́ть въ ми́рѣ. И҆́бо предъ лице́мъ человѣ́ческимъ а҆́ще и҆ мꙋ́кꙋ прїи́мꙋтъ, ᲂу҆пова́нїе и҆́хъ безсме́ртїѧ и҆спо́лнено. И҆ вма́лѣ нака́зани бы́вше, вели́кими благодѣ́тельствовани бꙋ́дꙋтъ, ꙗ҆́кѡ бг҃ъ и҆скꙋсѝ ѧ҆̀, и҆ ѡ҆брѣ́те и҆̀хъ достѡ́йны себѣ̀. Ꙗ҆́кѡ зла́то въ горни́лѣ и҆скꙋсѝ и҆̀хъ, и҆ ꙗ҆́кѡ всепло́дїе же́ртвенное прїѧ́тъ ѧ҆̀. И҆ во вре́мѧ посѣще́нїѧ и҆́хъ возсїѧ́ютъ, и҆ ꙗ҆́кѡ и҆́скры по сте́блїю потекꙋ́тъ. Сꙋ́дѧтъ ꙗ҆зы́кѡмъ, и҆ ѡ҆блада́ютъ людьмѝ, и҆ воцр҃и́тсѧ гдⷭ҇ь въ ни́хъ во вѣ́ки. Надѣ́ющїисѧ на́нь разꙋмѣ́ютъ и҆́стинꙋ, и҆ вѣ́рнїи въ любвѝ пребꙋ́дꙋтъ є҆мꙋ̀: ꙗ҆́кѡ бл҃года́ть и҆ ми́лость въ преподо́бныхъ є҆гѡ̀, и҆ посѣще́нїе во и҆збра́нныхъ є҆гѡ̀."},
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "Пра́вєдницы во вѣ́ки живꙋ́тъ, и҆ въ гдⷭ҇ѣ мзда̀ и҆́хъ, и҆ попече́нїе и҆́хъ ᲂу҆ вы́шнѧгѡ. Сегѡ̀ ра́ди прїи́мꙋтъ црⷭ҇твїе благолѣ́пїѧ, и҆ вѣне́цъ добро́ты ѿ рꙋкѝ гдⷭ҇ни: занѐ десни́цею покры́етъ ѧ҆̀, и҆ мы́шцею защити́тъ и҆̀хъ. Прїи́метъ всеѻрꙋ́жїе рве́нїе своѐ, и҆ воѡрꙋжи́тъ тва́рь въ ме́сть врагѡ́мъ. Ѡ҆блече́тсѧ въ бронѧ̀ пра́вды, и҆ возложи́тъ шле́мъ, сꙋ́дъ нелицемѣ́ренъ: прїи́метъ щи́тъ непобѣди́мый преподо́бїе: поѡстри́тъ же напра́сный гнѣ́въ во ѻ҆рꙋ́жїе: спобо́ретъ же съ ни́мъ мі́ръ на безꙋ̑мныѧ: по́йдꙋтъ праволꙋ̑чныѧ стрѣ́лы мѡ́лнїины, и҆ ꙗ҆́кѡ ѿ благокрꙋ́гла лꙋ́ка ѻ҆блакѡ́въ на намѣ́ренїе полетѧ́тъ: и҆ ѿ каменоме́тныѧ ꙗ҆́рости, и҆спо́лнь падꙋ́тъ гра́ды: вознегодꙋ́етъ на ни́хъ вода̀ морска́ѧ, рѣ́ки же потопѧ́тъ ѧ҆̀ на́глѡ. Сопроти́въ ста́нетъ и҆̀мъ дꙋ́хъ си́лы, и҆ ꙗ҆́кѡ ви́хоръ развѣ́етъ и҆̀хъ: и҆ ѡ҆пꙋстоши́тъ всю̀ зе́млю беззако́нїе, и҆ ѕлодѣ́йство преврати́тъ престо́лы си́льныхъ. Слы́шите ᲂу҆̀бо, ца́рїе, и҆ разꙋмѣ́йте: навы́кните, сꙋдїи̑ концє́въ землѝ. Внꙋши́те держа́щїи мно́жєства и҆ гордѧ́щїисѧ ѡ҆ наро́дѣхъ ꙗ҆зы̑къ: ꙗ҆́кѡ дана̀ є҆́сть ѿ гдⷭ҇а держа́ва ва́мъ, и҆ си́ла ѿ вы́шнѧгѡ."},
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "Пра́ведникъ, а҆́ще пости́гнетъ сконча́тисѧ, въ поко́и бꙋ́детъ. Ста́рость бо честна̀ не многолѣ́тна, нижѐ въ числѣ̀ лѣ́тъ и҆счита́етсѧ: сѣди́на же є҆́сть мꙋ́дрость человѣ́кѡмъ, и҆ во́зрастъ ста́рости, житїѐ нескве́рное. Благоꙋго́денъ бг҃ови бы́въ, возлю́бленъ бы́сть, и҆ живы́й посредѣ̀ грѣ̑шникъ преста́вленъ бы́сть. Восхище́нъ бы́сть, да не ѕло́ба и҆змѣни́тъ ра́зꙋма є҆гѡ̀, и҆лѝ ле́сть прельсти́тъ дꙋ́шꙋ є҆гѡ̀. Раче́нїе бо ѕло́бы помрача́етъ дѡ́браѧ, и҆ паре́нїе по́хоти премѣнѧ́етъ ᲂу҆́мъ неѕло́бивъ. Сконча́всѧ вма́лѣ, и҆спо́лни лѣ̑та дѡ́лга: ᲂу҆го́дна бо бѣ̀ гдⷭ҇еви дꙋша̀ є҆гѡ̀: сегѡ̀ ра́ди потща́сѧ ѿ среды̀ лꙋка́вствїѧ: лю́дїе же ви́дѣвше, и҆ не разꙋмѣ́вше, нижѐ поло́жше въ помышле́нїи таково́е: ꙗ҆́кѡ благода́ть и҆ ми́лость въ преподо́бныхъ є҆гѡ̀, и҆ посѣще́нїе во и҆збра́нныхъ є҆гѡ̀."}
        ],
        "L": [
            {"HLAS":2, "TEXT": "По́стническое ѡ҆бꙋче́нїе собра́въ на землѝ, прпⷣбне са́вво, и҆ страсте́й прилѡ́ги тече́нїемъ сле́зъ твои́хъ всѧ̑ притꙋпи́лъ є҆сѝ: лѣ́ствице бжⷭ҇твеннаѧ и҆ честна́ѧ, на нб҃о возводѧ́щаѧ, всѣ̑мъ позна́сѧ бг҃опрїѧ́тное житїѐ твоѐ: бл҃гоче́стїѧ бо плоды̀ въ не́мъ показа́въ, врачꙋ́еши и҆́ми не́мѡщи страсте́й вѣ́рнѡ вопїю́щихъ тѝ: ра́дꙋйсѧ, восто́чнаѧ ѕвѣздо̀ златоза́рнѣйшаѧ, и҆ мона́шествꙋющихъ лампа́до свѣ́тлаѧ, и҆ па́стырю: ра́дꙋйсѧ, приснопѣва́емый, пꙋсты́нное ѕѣлѡ̀ добрѣ́йшее воспита́нїе и҆ цр҃кве непоколеби́мое ᲂу҆твержде́нїе: ра́дꙋйсѧ, заблꙋ́ждшихъ вели́кїй пꙋтево́жде: ра́дꙋйсѧ, на́ша хвало̀, и҆ вселе́нныѧ свѣ́тлое ра́дованїе."},
            {"TEXT": "На землѝ а҆́гг҃ла и҆ на нб҃сѣ́хъ человѣ́ка бж҃їѧ, мі́ра благокрасо́тство, сла́дость благи́хъ и҆ добродѣ́телей по́стническихъ похвалꙋ̀, са́ввꙋ да почти́мъ: насажде́нъ бо въ домꙋ̀ бж҃їи процвѣтѐ пра́веднѡ и҆, ꙗ҆́кѡ ке́дръ въ пꙋсты́ни, ᲂу҆мно́жи па́ствꙋ хрⷭ҇то́вꙋ слове́сныхъ ѻ҆ве́цъ, въ прпⷣбїи и҆ пра́вдѣ."},
            {"TEXT": "И҆́же є҆ди́нъ на ст҃ы́хъ ѡ҆почива́ѧй бг҃ъ, ѡ҆свѧще́ннꙋю дꙋ́шꙋ твою̀ чи́стое ѡ҆брѣ́тъ жили́ще, въ ню̀ всели́сѧ, и҆ бжⷭ҇твенныхъ бл҃года́тей сїю̀ и҆спо́лни, и҆́миже ко свѣ́тꙋ наставлѧ́еши пою́щихъ тѧ̀, ѡ҆сщ҃е́нный са́вво бл҃же́нне."}
        ],
        "L_S": {"HLAS":2, "TEXT": "Є҆́же па́че ᲂу҆ма̀ благи́хъ прїе́мъ жела́нїе, всѧ̑ ꙗ҆̀же въ мі́рѣ кра̑снаѧ презрѣ́лъ є҆сѝ, бг҃опрїѧ́тне: ѿтꙋ́дꙋ бо плодо́мъ не запѧ́лсѧ є҆сѝ, ꙗ҆́коже а҆да́мъ: ѕмі́ѧ же ѿрази́въ воздержа́нїемъ, а҆́гг҃льски житїѐ пожи́лъ є҆сѝ. и҆ ны́нѣ на нб҃сѣ́хъ водворѧ́ешисѧ, наслажда́ѧсѧ дре́ва жи́зненнагѡ, бг҃а молѧ̀ ѡ҆ на́съ, вѣ́рнѡ соверша́ющихъ, ѡ҆свѧще́нне са́вво, па́мѧть твою̀."},
        "S": [
            {"HLAS":5, "PODOPBEN": "Ра́дꙋйсѧ", "TEXT": "Ра́дꙋйсѧ, по́стническихъ вои́стиннꙋ подвигѡ́въ благово́нный сосꙋ́де: крⷭ҇тъ бо на ра́мо взе́мъ, и҆ влⷣцѣ хрⷭ҇тꙋ̀ себѐ, всебл҃же́нне, возложи́въ, пло́ти попра́лъ є҆сѝ долꙋвлекꙋ́щее мꙋдрова́нїе: добродѣ́тельми же дꙋ́шꙋ просвѣти́лъ є҆сѝ, и҆ къ бжⷭ҇твенномꙋ впери́лсѧ є҆сѝ жела́нїю. тѣ́мъ всесвѧтꙋ́ю твою̀ ѡ҆крꙋжи́вше ра́кꙋ, всехва́льне са́вво, бжⷭ҇твеннагѡ чл҃вѣколю́бїѧ про́симъ полꙋчи́ти твои́ми моли́твами, и҆ мі́рꙋ дарова́ти ве́лїю ми́лость."},
            {"TEXT": "Оу҆́гль бг҃осїѧ́ненъ ѻ҆гню̀ прибли́живсѧ, бг҃оно́се, дх҃а, показа́лсѧ є҆сѝ въ мі́рѣ, са́вво, просвѣща́ѧ дꙋ́шы, вѣ́рнѡ, бг҃омꙋ́дре, пристꙋпа́ющихъ къ тебѣ̀, къ свѣ́тꙋ пꙋтеводѧ̀ ты́ѧ невече́рнемꙋ, прпⷣбне: пꙋсты́нное же, ѡ҆роша́емь свы́ше бжⷭ҇твенною бл҃года́тїю, ᲂу҆вѧди́лъ є҆сѝ ᲂу҆́глїе. тѣ́мъ и҆ побѣ́ды тебѣ̀ проѧвле́ннѡ дарова̀ вѣне́цъ, бл҃же́нне, бжⷭ҇твенныѧ пра́вды строи́тель хрⷭ҇то́съ: є҆го́же молѝ, дарова́ти дꙋша́мъ на́шымъ ве́лїю ми́лость."},
            {"TEXT": "Лѣ́ствица небомѣ́рнаѧ ꙗ҆́вѣ житїѐ твоѐ бы́сть, бг҃омꙋ́дре, є҆́юже на высотꙋ̀ возвы́силсѧ є҆сѝ, и҆ влⷣцѣ хрⷭ҇тꙋ̀ бесѣ́довати, всебл҃же́нне, сподо́билсѧ є҆сѝ: ᲂу҆́мъ просвѣти́въ та́мѡ сꙋ́щими ѡ҆сїѧ̑нїи, лꙋча́ми же тогѡ̀ просвѣща́емь, равноа́гг҃льнꙋ прїѧ́лъ є҆сѝ свѣ́тлость. є҆мꙋ́же и҆ ны́нѣ предстоѧ̀, моли́сѧ, преподо́бне, соверша́ющыѧ бжⷭ҇твеннꙋю и҆ всесвѧще́ннꙋю па́мѧть твою̀ съ тобо́ю предста́вити, и҆ мі́рꙋ дарова́ти ве́лїю ми́лость."}
        ],
        "S_ST": [
            {"TEXT": "Честна̀ предъ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."},
            {"TEXT": "Бл҃же́нъ мꙋ́жъ, боѧ́йсѧ гдⷭ҇а, въ за́повѣдехъ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀."}
        ],
        "S_S": {"HLAS":8, "TEXT": "Мона́хѡвъ мно́жества наста́вника тѧ̀ почита́емъ, ѻ҆́ч҃е на́шъ са́вво: твое́ю бо стезе́ю вои́стиннꙋ пра́вѡ ходи́ти позна́хомъ. блаже́нъ є҆сѝ, хрⷭ҇тꙋ̀ рабо́тавъ, и҆ вра́жїю ѡ҆бличи́лъ є҆сѝ си́лꙋ, а҆́гг҃лѡвъ собесѣ́дниче, прпⷣбныхъ соприча́стниче и҆ пра́ведныхъ: съ ни́миже моли́сѧ гдⷭ҇ꙋ, поми́ловатисѧ дꙋша́мъ на́шымъ."},
        "T": [
            {"HLAS":8, "TEXT": "Сле́зъ твои́хъ тече́ньми пꙋсты́ни безпло́дное воздѣ́лалъ є҆сѝ, и҆ и҆̀же и҆зъ глꙋбины̀ воздыха́ньми, во сто̀ трꙋдѡ́въ ᲂу҆плодоноси́лъ є҆сѝ, и҆ бы́лъ є҆сѝ свѣти́льникъ вселе́ннѣй, сїѧ́ѧ чꙋдєсы̀, са́вво, ѻ҆́ч҃е на́шъ: молѝ хрⷭ҇та̀ бг҃а спасти́сѧ дꙋша́мъ на́шымъ."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}