{
    "M": {
        "HV": [
            {"HLAS":4, "PODOBEN": "Ꙗ҆́кѡ до́блѧ", "TEXT": "Мѵ́ромъ бжⷭ҇твеннымъ ꙳ тѧ̀ пома́за бжⷭ҇твеннаѧ бл҃года́ть дх҃а, ꙳ мѵ́рѧнѡмъ предсѣда́тельствовавша, ꙳ и҆ мѷроблагоꙋха́вша добродѣ́тельми, ꙳ свѧще́ннѣйше, мі́ра концы̀, ꙳ сладкодохнове́нными же твои́ми мл҃твами ꙳ ѕлосмра̑дныѧ прогонѧ́ща стра̑сти всегда̀. ꙳ сегѡ̀ ра́ди тѧ̀ вѣ́рою бл҃гохва́лимъ, ꙳ и҆ па́мѧть твою̀ всесвѧтꙋ́ю соверша́емъ, нїко́лае."},
            {"TEXT": "Ꙗ҆́кѡ ѡ҆сїѧ́телѧ тѧ̀ незаходи́маго, ꙳ ꙗ҆́кѡ свѣти́льника всемі́рнаго, ꙳ на тве́рди возсїѧ́вша ꙳ цр҃ко́внѣй, нїко́лае, ꙳ и҆ мі́ръ просвѣща́юща, ꙳ и҆ бѣ́дъ лю́тыхъ мглꙋ̀ ѿгонѧ́ща, ꙳ и҆ и҆з̾има́юща печа́лей зимы̀, и҆ тишинꙋ̀ содѣ́ловающа глꙋбо́кꙋю, ꙳ по до́лгꙋ ᲂу҆блажа́емъ."},
            {"TEXT": "И҆ здѣ̀ сы́й, и҆ ꙗ҆влѧ́ѧсѧ въ со́нїихъ, нїко́лае, ꙳ и҆̀же непра́веднѡ и҆мꙋ́щыѧ ᲂу҆мре́ти спа́слъ є҆сѝ, ꙗ҆́кѡ сострада́теленъ, ꙳ ꙗ҆́кѡ благолюби́вый, ꙳ ꙗ҆́кѡ и҆зба́витель теплѣ́йшїй, ꙳ ꙗ҆́кѡ предста́тель и҆́стинный ꙳ вѣ́рнѡ просѧ́щихъ твоегѡ̀ защище́нїѧ, ꙳ свѧще́ннѣйшїй ѻ҆́ч҃е, а҆́гг҃лѡвъ сограждани́не, ꙳ а҆пⷭ҇лѡвъ и҆ прⷪ҇ро́кѡвъ равностоѧ́телю."},
            {"TEXT": "Пресла́вное житїѐ твоѐ ꙳ всю́дꙋ преди́вна тѧ̀ показа̀, ꙳ бг҃омꙋ́дре ѻ҆́ч҃е свѧще́ннѣйшїй, ст҃и́телей благолѣ́пїе, ꙳ преподо́бныхъ ᲂу҆краше́нїе. ꙳ и҆ ꙗ҆́кѡ со́лнце на землѝ лꙋчѝ распросте́ръ, ꙳ ѡ҆зари́лъ є҆сѝ вѣ́рныхъ сердца̀, ꙳ соверша́ющихъ свѣтоно́снꙋю твою̀ и҆ бжⷭ҇твеннꙋю па́мѧть, ꙳ всеблаже́нне нїко́лае."}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Возсїѧ̀, ꙗ҆́коже со́лнце, твоѧ̀, ст҃и́телю, па́мѧть, вѣ́рныхъ сердца̀ мы́сленнѡ просвѣща́ющи, ю҆́же и҆ мы̀ свѣ́тлѡ соверша́юще дне́сь, моле́бнѡ тебѣ̀ вопїе́мъ: ра́дꙋйсѧ, держа́во цѣломꙋ́дрїѧ, непорабоще́нно дꙋшѝ соблю́дъ достоѧ́нїе, воздержа́нїѧ щито́мъ ѡ҆бложи́всѧ: ра́дꙋйсѧ, па́стырю и҆ ᲂу҆чи́телю хрⷭ҇тоимени́тыхъ люде́й твои́хъ: ра́дꙋйсѧ, цр҃ко́вное ᲂу҆краше́нїе, а҆рхїере́євъ добро́то, мона́шествꙋющихъ похвало̀: нїко́лае пресвѧще́нне, всебл҃же́нне ѻ҆́ч҃е, хрⷭ҇та̀ бг҃а молѝ непреста́ннѡ, ми́ръ пода́ти вселе́ннѣй, и҆ сп҃стѝ дꙋ́шы на́шѧ."},
        "S_ST": [
            {"TEXT": "Честна̀ предъ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."},
            {"TEXT": "Свѧще́нницы твоѝ ѡ҆блекꙋ́тсѧ въ пра́вдꙋ, и҆ прпⷣбнїи твоѝ возра́дꙋютсѧ."}
        ],
        "S": [
            {"HLAS":6, "PODOBEN": "Тридне́венъ воскре́слъ є҆сѝ", "TEXT": "Нїко́лае бл҃же́нне, припа́дающа мѧ̀ ᲂу҆ще́дри, молю́сѧ тебѣ̀: и҆ ѻ҆́чи, премꙋ́дре, просвѣтѝ дꙋшѝ моеѧ̀, да чи́стѣ ᲂу҆зрю̀ свѣтода́вца и҆ ще́драго."},
            {"TEXT": "Врагѡ́въ, и҆́щꙋщихъ ѕлосотвори́ти мнѣ̀, свѧ́те, и҆зми́ мѧ, дерзнове́нїе къ бг҃ꙋ ꙗ҆́кѡ и҆мѣ́ѧ, і҆ера́рше нїко́лае блаже́нне, и҆ ѿ мꙋже́й крове́й спаси́ мѧ."},
            {"TEXT": "Приста́нище тѧ̀ небꙋ́рное, и҆ стѣ́нꙋ неѡбори́мꙋю, і҆ера́рше, тѧ̀ стѧжа́хомъ вѣ́рнїи, и҆ сто́лпъ ᲂу҆твержде́нїѧ, и҆ две́рь покаѧ́нїѧ, и҆ наста́вника дꙋ́шъ, и҆ побо́рника."}
        ],
        "S_B": {"TITLE": "бг҃оро́диченъ", "TEXT": "Возревнова́въ, сопе́рникъ, проти́вꙋ ста́дꙋ твоемꙋ̀, пречⷭ҇таѧ, на кі́йждо де́нь и҆́щетъ лꙋка́вый снѣ́дь сотвори́ти: но ты̀, бцⷣе, тогѡ̀ вре́да и҆зми́ ны."},
        "T": [
            {"HLAS":4, "TEXT": "Пра́вило вѣ́ры и҆ ѻ҆́бразъ кро́тости, воздержа́нїѧ ᲂу҆чи́телѧ ꙗ҆ви́ тѧ ста́дꙋ твоемꙋ̀ ꙗ҆́же веще́й и҆́стина. сегѡ̀ ра́ди стѧжа́лъ є҆сѝ смире́нїемъ высѡ́каѧ, нището́ю бога̑таѧ: ѻ҆́ч҃е свѧщеннонача́льниче нїко́лае, молѝ хрⷭ҇та̀ бг҃а, спасти́сѧ дꙋша́мъ на́шымъ."}
        ]
    },
    "V": {
        "HV": [
            {"HLAS":2, "PODOBEN":"Є҆гда̀ ѿ дре́ва тѧ̀", "TEXT": "Въ мѵ́рѣхъ пожи́въ чꙋ́вственнѡ, мѵ́ро вои́стиннꙋ ꙗ҆ви́лсѧ є҆сѝ, мѵ́ромъ пома́завсѧ ᲂу҆́мнымъ, свѧ́те нїко́лае, свѧти́телю хрⷭ҇то́въ: и҆ благоꙋха́еши ли́ца, вѣ́рою и҆ любо́вїю твою̀ всесла́внꙋю па́мѧть соверша́ющихъ при́снѡ, разрѣша́ѧ бѣ́дъ и҆ напа́стей и҆ скорбе́й си́хъ, ѻ҆́ч҃е, къ бг҃ꙋ твои́ми моли́твами."},
            {"TEXT": "Побѣ́ды тезоимени́тъ вои́стиннꙋ, вѣ̑рнымъ лю́демъ ꙗ҆ви́лсѧ є҆сѝ въ напа́стехъ крѣ́покъ, свѧ́те нїко́лае, свѧти́телю хрⷭ҇то́въ: вездѣ́ бо призыва́емь, бы́стрѡ предварѧ́еши любо́вїю притека́ющихъ подъ кро́въ тво́й: ты́ бо во днѝ и҆ но́щи вѣ̑рнымъ ꙗ҆влѧ́ѧсѧ, спаса́еши ѿ напа́стей и҆ ѡ҆бстоѧ́нїй."},
            {"TEXT": "Ꙗ҆ви́лсѧ є҆сѝ кѡнстанті́нꙋ царю̀ и҆ а҆вла́вїю во снѣ̀, и҆ си̑мъ стра́хъ вложи́въ, си́це тѣ̑мъ ре́клъ є҆сѝ: разрѣши́те ᲂу҆̀бо вско́рѣ, ꙗ҆̀же держитѐ свѧ̑занныѧ въ темни́цѣ, непови́нни бо сꙋ́ть беззако́ннагѡ заколе́нїѧ. ѻ҆ба́че а҆́ще преслꙋ́шаеши менє̀, мольбꙋ̀ сотворю̀ царю̀ на тѧ̀, ко гдⷭ҇ꙋ молѧ́сѧ."},
            {"TEXT": "Ве́лїй застꙋ́пникъ и҆ те́плый въ бѣда́хъ ѡ҆брѣта́ющымсѧ є҆сѝ, сла́вне, свѧ́те нїко́лае, свѧщеннопроповѣ́дниче хрⷭ҇то́въ, сꙋ́щымъ на землѝ и҆ пла́вающымъ, сꙋ́щымъ дале́че и҆ бли́зъ ѡ҆брѣта́ющымсѧ, ꙗ҆́кѡ ѕѣлѡ̀ ми́лостивнѣйшїй и҆ моле́бникъ крѣ́пкїй. тѣ́мже, соше́дшесѧ, вопїе́мъ: моли́сѧ ко гдⷭ҇ꙋ, ꙗ҆́кѡ да всѧ́кагѡ и҆зба́вимсѧ ѡ҆бстоѧ́нїѧ."},
            {"HLAS":2, "PODOBEN":"Кі́ими похва́льными", "TEXT": "Кі́ими похва́льными вѣнцы̑ ᲂу҆вѧзе́мъ ст҃и́телѧ; пло́тїю въ мѵ́рѣхъ сꙋ́ща, и҆ дꙋхо́внѡ всѣ̑мъ достиза́юща, чи́стѣ того̀ лю́бѧщымъ: всѣ́хъ предста́телѧ и҆ застꙋ́пника, и҆ всѣ́хъ ско́рбныхъ ᲂу҆тѣ́шителѧ: и҆ всѣ́хъ сꙋ́щихъ въ бѣда́хъ прибѣ́жище, благоче́стїѧ столпа̀, вѣ́рныхъ побо́рника. є҆гѡ́же ра́ди шата̑нїѧ врагѡ́въ хрⷭ҇то́съ низложѝ, и҆мѣ́ѧй ве́лїю ми́лость."},
            {"HLAS":2, "PODOBEN":"Кі́ими похва́льными", "TEXT": "Кі́ими похва́льными вѣнцы̑ ᲂу҆вѧзе́мъ ст҃и́телѧ; пло́тїю въ мѵ́рѣхъ сꙋ́ща, и҆ дꙋхо́внѡ всѣ̑мъ достиза́юща, чи́стѣ того̀ лю́бѧщымъ: всѣ́хъ предста́телѧ и҆ застꙋ́пника, и҆ всѣ́хъ ско́рбныхъ ᲂу҆тѣ́шителѧ: и҆ всѣ́хъ сꙋ́щихъ въ бѣда́хъ прибѣ́жище, благоче́стїѧ столпа̀, вѣ́рныхъ побо́рника. є҆гѡ́же ра́ди шата̑нїѧ врагѡ́въ хрⷭ҇то́съ низложѝ, и҆мѣ́ѧй ве́лїю ми́лость."},
            {"TEXT": "Кі́ими пѣ́сненными пѣ̑нїи похва́лимъ ст҃и́телѧ; нече́стїѧ противоборца̀ и҆ благоче́стїѧ побо́рника: цр҃кве первостоѧ́телѧ, вели́каго застꙋ́пника же и҆ ᲂу҆чи́телѧ, всѧ̑ ѕлосла̑вныѧ посрамлѧ́юща: потреби́телѧ а҆́рїева, и҆ тогѡ̀ посо́бникѡвъ. є҆гѡ́же ра́ди си́хъ шата́нїе хрⷭ҇то́съ низложѝ, и҆мѣ́ѧй ве́лїю ми́лость."},
            {"TEXT": "Кі́ими проро́ческими пѣ́сньми похва́лимъ ст҃и́телѧ и҆́же дале́че сꙋ́щаѧ прови́дѧща, и҆ ѿстоѧ̑щаѧ ꙗ҆́кѡ бли́зъ сꙋ́ща проро́чествꙋюща нело́жнѡ, и҆ всю̀ вселе́ннꙋю назира́юща, и҆ всѧ̑ ѡ҆би̑димыѧ и҆збавлѧ́юща, во снѣ̀ ꙗ҆́вльшасѧ царю̀ бг҃омꙋ́дромꙋ, и҆ дре́вле свѧ̑занныѧ заколе́нїѧ непра́веднагѡ и҆зба́вльша, и҆ да́рꙋюща ве́лїю ми́лость;"}
        ],
        "HV_S": {"HLAS":6, "TEXT": "Ст҃и́телей ᲂу҆добре́нїе и҆ ѻ҆тцє́въ сла́вꙋ, и҆сто́чника чꙋде́съ и҆ вѣ́рныхъ застꙋ́пника вели́каго, соше́дшесѧ, ѽ празднолю́бцы, пѣ́сненными похвала́ми воспои́мъ, глаго́люще: ра́дꙋйсѧ, мѵ́рѧнѡмъ храни́телю, и҆ первосѣда́телю честны́й, и҆ сто́лпе неподви́жимый: ра́дꙋйсѧ, свѣти́льниче всесвѣ́тлый, и҆́же мїрскі̑ѧ концы̀ просвѣща́ѧ чꙋдесы̑: ра́дꙋйсѧ, скорбѧ́щихъ бжⷭ҇твеннаѧ ра́досте, и҆ ѡ҆би́димыхъ те́плый предста́телю. и҆ ны́нѣ, всебл҃же́нне нїко́лае, не преста́й молѧ́сѧ хрⷭ҇тꙋ̀ бг҃ꙋ, ѡ҆ вѣ́рою и҆ любо́вїю чтꙋ́щихъ приснора́достнꙋю и҆ всепра́зднственнꙋю па́мѧть твою̀."},
        "HV_N": {"HLAS":6, "TEXT": "Верте́пе, бл҃гоꙋкраси́сѧ, а҆́гница бо грѧде́тъ, чревоносѧ́щи хрⷭ҇та̀: ꙗ҆́сли же, под̾ими́те сло́вомъ разрѣши́вшаго ѿ безслове́снагѡ дѣѧ́нїѧ на́съ земноро́дныхъ. па́стырїе, свирѧ́юще, свидѣ́тельствꙋйте чꙋдесѝ стра́шномꙋ: и҆ волсвѝ ѿ персі́ды, зла́то и҆ лїва́нъ и҆ смѵ́рнꙋ цр҃ю̀ принеси́те, ꙗ҆́кѡ ꙗ҆ви́сѧ гдⷭ҇и и҆зъ дв҃ы мт҃ре. є҆мꙋ́же, и҆ прини́кши, ра́бски мт҃и поклони́сѧ, и҆ привѣща́ше къ держи́момꙋ на ѡ҆б̾ѧ́тїихъ є҆ѧ̀: ка́кѡ всѣ́ѧлсѧ є҆сѝ мнѣ̀, и҆лѝ ка́кѡ прозѧ́блъ є҆сѝ во мнѣ̀, и҆зба́вителю мо́й и҆ бж҃е;"},
        "PAR": [
            {"TITLE": "При́тчей чте́нїе.", "TEXT": "Па́мѧть пра́веднагѡ съ похвала́ми, и҆ благослове́нїе гдⷭ҇не на главѣ̀ є҆гѡ̀. Блаже́нъ человѣ́къ, и҆́же ѡ҆брѣ́те премꙋ́дрость: и҆ сме́ртенъ, и҆́же ᲂу҆вѣ́дѣ ра́зꙋмъ. Лꙋ́чше бо сїю̀ кꙋпова́ти, не́жели зла́та и҆ сребра̀ сокрѡ́вища. Честнѣ́йшаѧ же є҆́сть ка́менїй многоцѣ́нныхъ: все́ же честно́е недосто́йно є҆ѧ̀ є҆́сть. Долгота́ бо дне́й, и҆ лѣ̑та живота̀ въ десни́цѣ є҆ѧ̀: въ шꙋ́ицѣ же є҆ѧ̀ бога́тство и҆ сла́ва: ѿ ᲂу҆́стъ є҆ѧ̀ и҆схо́дитъ пра́вда, зако́нъ же и҆ ми́лость на ѧ҆зы́цѣ но́ситъ. Послꙋ́шайте ᲂу҆̀бо менє̀, ѽ ча̑да! честна̑ѧ бо рекꙋ̀: и҆ бл҃же́нъ человѣ́къ, и҆́же пꙋти̑ моѧ̑ сохрани́тъ: и҆схо́ди бо моѝ, и҆схо́ди живота̀, и҆ ᲂу҆готовлѧ́етсѧ хотѣ́нїе ѿ гдⷭ҇а. Сегѡ̀ ра́ди молю̀ ва́съ, и҆ предлага́ю мо́й гла́съ сыновѡ́мъ человѣ́чєскимъ: ꙗ҆́кѡ а҆́зъ премꙋ́дрость ᲂу҆стро́ихъ, совѣ́тъ и҆ ра́зꙋмъ и҆ смы́слъ а҆́зъ призва́хъ. Мо́й совѣ́тъ и҆ ᲂу҆твержде́нїе, мо́й ра́зꙋмъ, моѧ́ же крѣ́пость. А҆́зъ менѐ лю́бѧщыѧ люблю̀, и҆́щꙋщїи же менѐ ѡ҆брѧ́щꙋтъ бл҃года́ть. Разꙋмѣ́йте ᲂу҆́бѡ, неѕло́бивїи, кова́рство, ненака́заннїи же, прилага́йте сердца̀. Послꙋ́шайте менє̀ и҆ па́ки, честна̑ѧ бо рекꙋ̀: и҆ ѿве́рзꙋ ѿ ᲂу҆сте́нъ пра̑ваѧ, ꙗ҆́кѡ и҆́стинѣ поꙋчи́тсѧ горта́нь мо́й, мє́рзски же предо мно́ю ᲂу҆стны̀ лжи̑выѧ. Съ пра́вдою всѝ глаго́лы ᲂу҆́стъ мои́хъ: ничто́же въ ни́хъ стро́потно, нижѐ развраще́нно. Всѧ̑ пра̑ва сꙋ́ть разꙋмѣва́ющымъ, и҆ прѡ́ста ѡ҆брѣта́ющымъ ра́зꙋмъ. Наꙋча́ю бо ва́съ и҆́стинѣ, да бꙋ́детъ ѡ҆ гдⷭ҇ѣ наде́жда ва́ша, и҆ и҆спо́лнитесѧ дх҃а."},
            {"TITLE": "При́тчей чте́нїе:", "TEXT": "Оу҆ста̀ првⷣнагѡ ка́плютъ премꙋ́дрость, ѧ҆зы́къ же непра́веднагѡ поги́бнетъ. Оу҆стнѣ̀ мꙋже́й првⷣныхъ ка́плютъ бл҃года̑ти, ᲂу҆ста́ же нечести́выхъ развраща́ютсѧ. [Глава̀ а҃і] Мѣ̑рила льсти̑ваѧ, ме́рзость предъ гдⷭ҇емъ, вѣ́съ же пра́ведный прїѧ́тенъ є҆мꙋ̀. И҆дѣ́же а҆́ще вни́детъ досажде́нїе, та́мѡ и҆ безче́стїе: ᲂу҆ста́ же смире́нныхъ поꙋча́ютсѧ премꙋ́дрости. Соверше́нїе пра́выхъ наста́витъ и҆̀хъ, и҆ поползнове́нїе ѿрица́ющихсѧ ᲂу҆пасе́тъ и҆̀хъ. не по́льзꙋютъ и҆мѣ̑нїѧ въ де́нь ꙗ҆́рости, пра́вда же и҆зба́витъ ѿ сме́рти. Оу҆́меръ првⷣный, ѡ҆ста́ви раска́ѧнїе: нарꙋ́чна же быва́етъ и҆ посмѣѧ́тельна нечести́выхъ па́гꙋба. Пра́вда непоро́чнагѡ и҆справлѧ́етъ пꙋти̑, въ нече́стїе же па́даетъ непра́вда. Пра́вда мꙋже́й пра́выхъ и҆зба́витъ и҆̀хъ: безсовѣ́тїемъ же плѣнѧ́ютсѧ беззако́ннїи. Сконча́вшꙋсѧ мꙋ́жꙋ пра́веднꙋ, не поги́бнетъ наде́жда: похвала́ же нечести́выхъ поги́бнетъ. Пра́ведникъ ѿ ло́ва ᲂу҆бѣ́гнетъ, въ негѡ́же мѣ́сто предае́тсѧ нечести́вый. Во ᲂу҆стѣ́хъ нечести́выхъ сѣ́ть гра́жданѡмъ, чꙋ́вство же пра́ведныхъ благоспѣ́шное. Во благи́хъ пра́ведныхъ и҆спра́витсѧ гра́дъ, и҆ въ поги́бели нечести́выхъ ра́дованїе. Во бл҃гослове́нїи пра́выхъ возвы́ситсѧ гра́дъ, ᲂу҆сты̑ же нечести́выхъ раскопа́етсѧ. Рꙋга́етсѧ гра́жданѡмъ лише́нный ра́зꙋма, мꙋ́жъ же мꙋ́дрый безмо́лвїе во́дитъ."},
            {"TITLE": "Премꙋ́дрости соломѡ́ни чте́нїе.", "TEXT": "Пра́ведникъ, а҆́ще пости́гнетъ сконча́тисѧ, въ поко́и бꙋ́детъ. Ста́рость бо честна̀ не многолѣ́тна, нижѐ въ числѣ̀ лѣ́тъ и҆счита́етсѧ: сѣди́на же є҆́сть мꙋ́дрость человѣ́кѡмъ, и҆ во́зрастъ ста́рости, житїѐ нескве́рное. Благоꙋго́денъ бг҃ови бы́въ, возлю́бленъ бы́сть, и҆ живы́й посредѣ̀ грѣ̑шникъ преста́вленъ бы́сть. Восхище́нъ бы́сть, да не ѕло́ба и҆змѣни́тъ ра́зꙋма є҆гѡ̀, и҆лѝ ле́сть прельсти́тъ дꙋ́шꙋ є҆гѡ̀. Раче́нїе бо ѕло́бы помрача́етъ дѡ́браѧ, и҆ паре́нїе по́хоти премѣнѧ́етъ ᲂу҆́мъ неѕло́бивъ. Сконча́всѧ вма́лѣ, и҆спо́лни лѣ̑та дѡ́лга: ᲂу҆го́дна бо бѣ̀ гдⷭ҇еви дꙋша̀ є҆гѡ̀: сегѡ̀ ра́ди потща́сѧ ѿ среды̀ лꙋка́вствїѧ: лю́дїе же ви́дѣвше, и҆ не разꙋмѣ́вше, нижѐ поло́жше въ помышле́нїи таково́е: ꙗ҆́кѡ благода́ть и҆ ми́лость въ преподо́бныхъ є҆гѡ̀, и҆ посѣще́нїе во и҆збра́нныхъ є҆гѡ̀."}
        ],
        "L": [
            {"HLAS":2, "TEXT": "Пра́вило вѣ́ры и҆ ѻ҆́бразъ кро́тости, ꙗ҆ви́ тѧ ста́дꙋ твоемꙋ̀ хрⷭ҇то́съ бг҃ъ, ст҃и́телю нїко́лае, въ мѵ́рѣхъ ᲂу҆́бѡ бл҃гоꙋха́ющꙋ тѝ, всю́дꙋ сїѧ́ютъ свѣ́тлѡ бжⷭ҇твєннаѧ твоѧ̑ и҆справлє́нїѧ, си́рыхъ и҆ вдови́цъ предста́телю. тѣ́мже моли́сѧ непреста́ннѡ, спастѝ дꙋ́шы на́шѧ."},
            {"TEXT": "Ѻ҆́ч҃е нїко́лае, мѷрополо́жница моще́й твои́хъ мѵ́ры ѡ҆богаща́етъ, въ ни́хже и҆ свѧ̑занныѧ непра́веднѡ ѡ҆сꙋждє́нныѧ, во снѣ̀ царю̀ видѣ́нїемъ твои́мъ ꙗ҆ви́всѧ, свободи́лъ є҆сѝ ѿ сме́рти, и҆ ᲂу҆́зъ, и҆ темни́цы. но и҆ ны́нѣ, ꙗ҆́кѡже тогда̀, и҆ при́снѡ видѣ́нїемъ твои́мъ ꙗ҆ви́сѧ, молѧ́й ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "Ѻ҆́ч҃е нїко́лае, а҆́ще и҆ мѵ́рскаѧ страна̀ молчи́тъ, но мі́ръ ве́сь, и҆́же тобо́ю просвѣще́нный, мѵ́ра же благоꙋха̑нїи, и҆ чꙋде́съ мно́жєствы, взыва́етъ благохва́льными пѣ́сньми: и҆ спа́сшїисѧ тобо́ю ѡ҆сꙋжде́ннїи, съ сꙋ́щими въ мѵ́рѣхъ и҆ мы̀, пою́ще, вопїе́мъ: молѝ спасти́сѧ дꙋша́мъ на́шымъ."},
            {"HLAS":4, "TEXT": "Ѻ҆́ч҃е нїко́лае, прест҃а́гѡ дх҃а мѷрополо́жница сы́й, ꙗ҆́кѡ въ мѵ́рѣхъ благоꙋха́еши бжⷭ҇твенными а҆рѡма̑ты: хрⷭ҇тѡ́вымъ бо а҆по́столѡмъ подо́бникъ бы́въ, вселе́ннꙋю ѡ҆бхо́диши словесы̀ чꙋде́съ твои́хъ. тѣ́мже и҆ да̑льнимъ, ꙗ҆́кѡ бли́зъ, во снѣ̀ ꙗ҆влѧ́ѧсѧ, ѿ сме́рти и҆збавлѧ́еши, и҆̀же непра́веднымъ сꙋдо́мъ ᲂу҆мре́ти и҆мꙋ́щыѧ, спаса́ѧ пресла́внѡ ѿ бѣ́дъ мно́гихъ призыва́ющыѧ тѧ̀. тѣ́мже и҆ на́съ ѿ находѧ́щихъ лю́тыхъ свободѝ твои́ми моли́твами, при́снѡ восхвалѧ́ющихъ тѧ̀."},
            {"HLAS":8, "TEXT": "До́блестей твои́хъ, прпⷣбне ѻ҆́ч҃е пло́дъ просвѣти́лъ є҆́сть вѣ́рныхъ сердца̀: кто́ бо, слы́шѧ безмѣ́рное твоѐ смире́нїе, терпѣ́нїю не ᲂу҆диви́сѧ, є҆́же къ ни́щымъ ти́хости, къ скорбѧ́щымъ ᲂу҆тѣше́нїю; всѧ̑ бг҃олѣ́пнѡ наꙋчи́лъ є҆сѝ, ст҃и́телю нїко́лае, и҆ ны́нѣ неꙋвѧда́емымъ вѣнце́мъ ᲂу҆вѧ́злсѧ є҆сѝ, моли́сѧ ѡ҆ дꙋша́хъ на́шихъ."},
            {"TEXT": "На хвалꙋ̀ поте́клъ є҆сѝ гдⷭ҇ню, нїко́лае, во вре́меннѣй жи́зни, и҆ то́й тѧ̀ просла́ви на нбⷭ҇нѣй и҆ и҆́стиннѣй жи́зни. тѣ́мже дерзнове́нїе стѧжа́въ къ немꙋ̀, молѝ спастѝ дꙋ́шы на́шѧ."}
        ],
        "L_S": {"HLAS":6, "TEXT": "Благі́й ра́бе вѣ́рный, дѣ́лателю вїногра́да хрⷭ҇то́ва, ты̀ и҆ тѧготꙋ̀ дневнꙋ́ю поне́слъ є҆сѝ, ты̀ и҆ да́нный тебѣ̀ тала́нтъ возрасти́лъ є҆сѝ, и҆ по тебѣ̀ прише́дшымъ не зави́дѣлъ є҆сѝ. тѣ́мже врата̀ нбⷭ҇наѧ ѿверзо́шасѧ тебѣ̀, вни́ти въ ра́дость гдⷭ҇а твоегѡ̀, и҆ молѝ ѡ҆ на́съ, ст҃е нїко́лае."},
        "L_N": {"TEXT": "Сїѡ́не, торжествꙋ́й, і҆ерꙋсали́ме, весели́сѧ, гра́де хрⷭ҇та̀ бг҃а, под̾имѝ зижди́телѧ, въ верте́пѣ и҆ ꙗ҆́слѣхъ вмѣща́емаго: ѿве́рзите мѝ врата̀, и҆ вше́дъ въ нѧ̀ ᲂу҆зрю̀, ꙗ҆́кѡ млⷣнца, пелена́ми повива́емаго, дла́нїю же содержа́щаго тва́рь: є҆го́же пою́тъ а҆́гг҃ли непреста́ннымъ гла́сомъ, жизнода́вца гдⷭ҇а, спаса́ющаго ро́дъ на́шъ."},
        "S": [
            {"HLAS":5, "PODOBEN": "Ра́дꙋйсѧ", "TEXT": "Ра́дꙋйсѧ, свѧще́ннаѧ главо̀, чи́стый добродѣ́телей до́ме, бжⷭ҇твеннѣйшагѡ свѧще́нства пра́вило, па́стырю вели́кїй, свѣти́льниче свѣтлѣ́йшїй, и҆́же побѣ́ды носѧ̀ и҆́мѧ, и҆ молѧ́щымсѧ ми́лостивенъ преклони́тель, проница́ѧй къ немощны́хъ проше́нїѧмъ, и҆зба́вителю гото́вѣйшїй, храни́телю спаси́тельный, всѣ̑мъ, вѣ́рою чтꙋ́щымъ всесла́внꙋю па́мѧть твою̀, хрⷭ҇та̀ молѝ, преблаже́нне, низпосла́ти мі́рꙋ ве́лїю ми́лость."},
            {"TEXT": "Ра́дꙋйсѧ, свѧще́ннѣйшїй ᲂу҆́ме, трⷪ҇цы чи́стое ѡ҆бита́лище, сто́лпе цр҃ко́вный, вѣ́рныхъ ᲂу҆твержде́нїе, побѣжда́ємымъ по́мощь, ѕвѣздо̀, ꙗ҆́же сїѧ́ньми благопрїѧ́тныхъ твои́хъ моли́твъ, разорѧ́ѧ напа́стей же и҆ скорбе́й тмꙋ̀ всегда̀, ст҃и́телю нїко́лае, приста́нище ти́хое, въ не́же притека́юще, треволне́ньми житїѧ̀ ѡ҆держи́мїи спаса́ютсѧ, хрⷭ҇та̀ молѝ дꙋша́мъ на́шымъ да́ти ве́лїю ми́лость."},
            {"TEXT": "Ра́дꙋйсѧ, ре́вности бжⷭ҇твенныѧ и҆спо́лнивыйсѧ, и҆ наведе́нїѧ ѕла̀ и҆зба́вль непра́веднѡ хотѧ́щихъ ᲂу҆мре́ти, предста́нїемъ стра́шнымъ и҆ сна̀ запреще́ньми, и҆сто́чниче, и҆сточа́ѧй въ мѵ́рѣхъ, нїко́лае, мѵ́ро бога́тнѡ, и҆ дꙋ́шы напоѧ́ющее, смра́ды же страсте́й ѿгонѧ́ющее, ме́чь, пле́велы пре́лести посѣка́ющїй, лопа́та, развѣва́ющаѧ а҆́рїєва пле́вєльнаѧ ᲂу҆чє́нїѧ. хрⷭ҇та̀ молѝ низпосла́ти дꙋша́мъ на́шымъ ве́лїю ми́лость."}
        ],
        "S_ST": [
            {"TEXT": "Честна̀ предъ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀."},
            {"TEXT": "Свѧще́нницы твоѝ ѡ҆блекꙋ́тсѧ въ пра́вдꙋ, и҆ прпⷣбнїи твоѝ возра́дꙋютсѧ."}
        ],
        "S_S": {"HLAS":6, "TEXT": "Человѣ́че бж҃їй и҆ вѣ́рный ра́бе, слꙋго̀ гдⷭ҇ень, мꙋ́жꙋ жела́нїй, сосꙋ́де и҆збра́нный, сто́лпе и҆ ᲂу҆твержде́нїе цр҃кве, црⷭ҇твїѧ наслѣ́дниче, не премолчѝ, вопїѧ̀ за ны̀ ко гдⷭ҇ꙋ."},
        "S_N": {"TEXT": "Безневѣ́стнаѧ дв҃о, ѿкꙋ́дꙋ пришла̀ є҆сѝ; кто̀ роди́вый тѧ̀, кто̀ и҆ ма́ти твоѧ̀; ка́кѡ зижди́телѧ но́сиши на рꙋкꙋ̀; ка́кѡ не растли́ласѧ є҆сѝ ᲂу҆тро́бою; ѽ вели́кихъ, пресла́вныхъ на тебѣ̀ стра́шныхъ та́инствъ, на землѝ соверша́емыхъ, зри́мъ, всест҃а́ѧ. и҆ пред̾ꙋготовлѧ́емъ досто́йный тебѣ̀ до́лгъ, на землѝ верте́пъ, и҆ ѿ нб҃съ про́симъ пода́ти ѕвѣздꙋ̀, и҆ волсви́ же прихо́дѧтъ ѿ восто́кѡвъ землѝ къ за́падѡмъ, ви́дѣти человѣ́ческое спасе́нїе, во ꙗ҆́слѣхъ пелена́ми повива́емое."},
        "T": [
            {"HLAS":4, "TEXT": "Пра́вило вѣ́ры и҆ ѻ҆́бразъ кро́тости, воздержа́нїѧ ᲂу҆чи́телѧ ꙗ҆ви́ тѧ ста́дꙋ твоемꙋ̀ ꙗ҆́же веще́й и҆́стина. сегѡ̀ ра́ди стѧжа́лъ є҆сѝ смире́нїемъ высѡ́каѧ, нището́ю бога̑таѧ: ѻ҆́ч҃е свѧщеннонача́льниче нїко́лае, молѝ хрⷭ҇та̀ бг҃а, спасти́сѧ дꙋша́мъ на́шымъ."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}