{
    "V": {
        "HV": [
            {"HLAS":2, "TEXT": "Прїиди́те, возра́дꙋемсѧ гдⷭ҇еви, настоѧ́щꙋю та́йнꙋ сказꙋ́юще: средостѣ́нїе граде́жа разрꙋши́сѧ, пла́менное ѻ҆рꙋ́жїе плещы̀ дае́тъ, и҆ херꙋві́мъ ѿстꙋпа́етъ ѿ дре́ва жи́зни, и҆ а҆́зъ ра́йскїѧ пи́щи причаща́юсѧ, ѿ негѡ́же произгна́нъ бы́хъ преслꙋша́нїѧ ра́ди: неизмѣ́нный бо ѻ҆́бразъ ѻ҆ч҃ь, ѻ҆́бразъ присносꙋ́щїѧ є҆гѡ̀, зра́къ раба̀ прїе́млетъ, ѿ неискꙋсобра́чныѧ мт҃ре проше́дъ, не преложе́нїе претерпѣ́въ: є҆́же бо бѣ̀ пребы́сть, бг҃ъ сы́й и҆́стиненъ: и҆ є҆́же не бѣ̀ прїѧ́тъ, чл҃вѣ́къ бы́въ чл҃вѣколю́бїѧ ра́ди. томꙋ̀ возопїи́мъ: рожде́йсѧ ѿ дв҃ы бж҃е, поми́лꙋй на́съ."},
            {"HLAS":2, "TEXT": "Прїиди́те, возра́дꙋемсѧ гдⷭ҇еви, настоѧ́щꙋю та́йнꙋ сказꙋ́юще: средостѣ́нїе граде́жа разрꙋши́сѧ, пла́менное ѻ҆рꙋ́жїе плещы̀ дае́тъ, и҆ херꙋві́мъ ѿстꙋпа́етъ ѿ дре́ва жи́зни, и҆ а҆́зъ ра́йскїѧ пи́щи причаща́юсѧ, ѿ негѡ́же произгна́нъ бы́хъ преслꙋша́нїѧ ра́ди: неизмѣ́нный бо ѻ҆́бразъ ѻ҆ч҃ь, ѻ҆́бразъ присносꙋ́щїѧ є҆гѡ̀, зра́къ раба̀ прїе́млетъ, ѿ неискꙋсобра́чныѧ мт҃ре проше́дъ, не преложе́нїе претерпѣ́въ: є҆́же бо бѣ̀ пребы́сть, бг҃ъ сы́й и҆́стиненъ: и҆ є҆́же не бѣ̀ прїѧ́тъ, чл҃вѣ́къ бы́въ чл҃вѣколю́бїѧ ра́ди. томꙋ̀ возопїи́мъ: рожде́йсѧ ѿ дв҃ы бж҃е, поми́лꙋй на́съ."},
            {"TEXT": "Гдⷭ҇ꙋ і҆и҃сꙋ ро́ждшꙋсѧ ѿ ст҃ы́ѧ, дв҃ы, присвѣти́шасѧ всѧ́чєскаѧ: па́стырємъ бо свирѧ́ющымъ, и҆ волхвѡ́мъ покланѧ́ющымсѧ, а҆́гг҃лѡмъ воспѣва́ющымъ, и҆́рѡдъ мѧтѧ́шесѧ, ꙗ҆́кѡ бг҃ъ во пло́ти ꙗ҆ви́сѧ, сп҃съ дꙋ́шъ на́шихъ."},
            {"TEXT": "Гдⷭ҇ꙋ і҆и҃сꙋ ро́ждшꙋсѧ ѿ ст҃ы́ѧ, дв҃ы, присвѣти́шасѧ всѧ́чєскаѧ: па́стырємъ бо свирѧ́ющымъ, и҆ волхвѡ́мъ покланѧ́ющымсѧ, а҆́гг҃лѡмъ воспѣва́ющымъ, и҆́рѡдъ мѧтѧ́шесѧ, ꙗ҆́кѡ бг҃ъ во пло́ти ꙗ҆ви́сѧ, сп҃съ дꙋ́шъ на́шихъ."},
            {"TEXT": "Црⷭ҇тво твоѐ, хрⷭ҇тѐ, бж҃е, црⷭ҇тво всѣ́хъ вѣкѡ́въ, и҆ влⷣчество твоѐ во всѧ́комъ ро́дѣ и҆ ро́дѣ, воплоти́выйсѧ ѿ дх҃а ст҃а́гѡ, и҆ ѿ приснодв҃ы марі́и вочл҃вѣ́чивыйсѧ, свѣ́тъ на́мъ возсїѧ̀, хрⷭ҇тѐ бж҃е, твоѐ прише́ствїе: свѣ́тъ ѿ свѣ́та, ѻ҆́ч҃ее сїѧ́нїе, всю̀ тва́рь просвѣти́лъ є҆сѝ, всѧ́кое дыха́нїе хва́литъ тѧ̀. ѻ҆́бразъ сла́вы ѻ҆́ч҃їѧ, сы́й, и҆ пре́жде сы́й, и҆ возсїѧ́вый ѿ дв҃ы бж҃е, поми́лꙋй на́съ."},
            {"TEXT": "Црⷭ҇тво твоѐ, хрⷭ҇тѐ, бж҃е, црⷭ҇тво всѣ́хъ вѣкѡ́въ, и҆ влⷣчество твоѐ во всѧ́комъ ро́дѣ и҆ ро́дѣ, воплоти́выйсѧ ѿ дх҃а ст҃а́гѡ, и҆ ѿ приснодв҃ы марі́и вочл҃вѣ́чивыйсѧ, свѣ́тъ на́мъ возсїѧ̀, хрⷭ҇тѐ бж҃е, твоѐ прише́ствїе: свѣ́тъ ѿ свѣ́та, ѻ҆́ч҃ее сїѧ́нїе, всю̀ тва́рь просвѣти́лъ є҆сѝ, всѧ́кое дыха́нїе хва́литъ тѧ̀. ѻ҆́бразъ сла́вы ѻ҆́ч҃їѧ, сы́й, и҆ пре́жде сы́й, и҆ возсїѧ́вый ѿ дв҃ы бж҃е, поми́лꙋй на́съ."},
            {"TEXT": "Что̀ тебѣ̀ принесе́мъ, хрⷭ҇тѐ, ꙗ҆́кѡ ꙗ҆ви́лсѧ є҆сѝ на землѝ, ꙗ҆́кѡ чл҃вѣ́къ на́съ ра́ди; ка́ѧждо бо ѿ тебє̀ бы́вшихъ тва́рей благодаре́нїе тебѣ̀ прино́ситъ: а҆́гг҃ли, пѣ́нїе: нб҃са̀, ѕвѣздꙋ̀: волсвѝ, да́ры: па́стырїе, чꙋ́до: землѧ̀, верте́пъ: пꙋсты́нѧ, ꙗ҆́сли: мы́ же, мт҃рь дв҃ꙋ. и҆́же пре́жде вѣ̑къ бж҃е, поми́лꙋй на́съ."},
            {"TEXT": "Что̀ тебѣ̀ принесе́мъ, хрⷭ҇тѐ, ꙗ҆́кѡ ꙗ҆ви́лсѧ є҆сѝ на землѝ, ꙗ҆́кѡ чл҃вѣ́къ на́съ ра́ди; ка́ѧждо бо ѿ тебє̀ бы́вшихъ тва́рей благодаре́нїе тебѣ̀ прино́ситъ: а҆́гг҃ли, пѣ́нїе: нб҃са̀, ѕвѣздꙋ̀: волсвѝ, да́ры: па́стырїе, чꙋ́до: землѧ̀, верте́пъ: пꙋсты́нѧ, ꙗ҆́сли: мы́ же, мт҃рь дв҃ꙋ. и҆́же пре́жде вѣ̑къ бж҃е, поми́лꙋй на́съ."}
        ],
        "HV_B": {"TEXT": "А҆́ѵгꙋстꙋ є҆динонача́льствꙋющꙋ на землѝ, многонача́лїе человѣ́кѡвъ преста̀: и҆ тебѣ̀ вочл҃вѣ́чшꙋсѧ ѿ чⷭ҇тыѧ, многобо́жїѧ і҆́дѡлѡвъ ᲂу҆праздни́сѧ, подъ є҆ди́нѣмъ ца́рствомъ мїрски́мъ гра́ди бы́ша, и҆ во є҆ди́но влⷣчество бж҃ества̀ ꙗ҆зы́цы вѣ́роваша. написа́шасѧ лю́дїе повелѣ́нїемъ ке́саревымъ, написа́хомсѧ вѣ́рнїи и҆́менемъ бжⷭ҇тва̀, тебє̀ вочл҃вѣ́чшагѡсѧ бг҃а на́шегѡ. ве́лїѧ твоѧ̀ ми́лость, гдⷭ҇и, сла́ва тебѣ̀."},
        "PAR": [
            {"TYPE": "NOTE", "TEXT": "ADD READINGS AND PROKIMENS"}
        ],
        "L": [
            {"HLAS":1, "TEXT": "Нб҃о и҆ землѧ̀ дне́сь прⷪ҇ро́чески да возвеселѧ́тсѧ, а҆́гг҃ли и҆ человѣ́цы дꙋхо́внѡ да торжествꙋ́ютъ, ꙗ҆́кѡ бг҃ъ во пло́ти ꙗ҆ви́сѧ, сꙋ́щымъ во тмѣ̀ и҆ сѣ́ни сѣдѧ́щымъ, рожде́йсѧ ѿ дв҃ы: верте́пъ и҆ ꙗ҆́сли прїѧ́ша того̀: па́стырїе чꙋ́до проповѣ́дꙋютъ: волсвѝ ѿ востѡ́къ въ виѳлее́мъ да́ры прино́сѧтъ. мы́ же хвалꙋ̀ недосто́йными ᲂу҆стна́ми, а҆́гг҃льски томꙋ̀ принесе́мъ: сла́ва въ вы́шнихъ бг҃ꙋ, и҆ на землѝ ми́ръ: прїи́де бо ча́ѧнїе ꙗ҆зы́кѡвъ, прише́дъ спасѐ на́съ ѿ рабо́ты вра́жїѧ."},
            {"TEXT": "Нб҃о и҆ землѧ̀ дне́сь совокꙋпи́шасѧ, ро́ждшꙋсѧ хрⷭ҇тꙋ̀. дне́сь бг҃ъ на зе́млю прїи́де, и҆ человѣ́къ на нб҃са̀ взы́де. дне́сь ви́димь є҆́сть пло́тїю, є҆стество́мъ неви́димый, человѣ́ка ра́ди. сегѡ̀ ра́ди и҆ мы̀ славосло́вѧще возопїи́мъ є҆мꙋ̀: сла́ва въ вы́шнихъ бг҃ꙋ, и҆ на землѝ ми́ръ, дарова́ бо прише́ствїе твоѐ, сп҃се на́шъ, сла́ва тебѣ̀."},
            {"TEXT": "Сла́ва въ вы́шнихъ бг҃ꙋ, въ виѳлее́мѣ слы́шꙋ ѿ безпло́тныхъ дне́сь, на землѝ ми́ръ благоволи́вшемꙋ бы́ти. ны́нѣ дв҃а нб҃съ ши́рши: возсїѧ́ бо свѣ́тъ ѡ҆мрачє́ннымъ, и҆ смирє́нныѧ возвы́си, а҆́гг҃льски пою́щыѧ: сла́ва въ вы́шнихъ бг҃ꙋ."},
            {"TEXT": "По ѻ҆́бразꙋ и҆ по подо́бїю, и҆стлѣ́вша престꙋпле́нїемъ, ви́дѣвъ і҆и҃съ, приклони́въ нб҃са̀ сни́де, и҆ всели́сѧ во ᲂу҆тро́бꙋ дѣ́вственнꙋю неизмѣ́ннѡ, да въ не́й и҆стлѣ́вшаго а҆да́ма ѡ҆бнови́тъ, зовꙋ́ща: сла́ва ꙗ҆вле́нїю твоемꙋ̀, и҆зба́вителю мо́й и҆ бж҃е."}
        ],
        "L_S": {"HLAS":5, "TEXT": "Волсвѝ, персі́дстїи ца́рїе, позна́вше ꙗ҆́вѣ на землѝ ро́ждшагосѧ цр҃ѧ̀ нбⷭ҇наго, ѿ свѣ́тлыѧ ѕвѣзды̀ води́ми, достиго́ша въ виѳлее́мъ, да́ры носѧ́ще и҆збра̑нныѧ, зла́то, и҆ лїва́нъ, и҆ смѵ́рнꙋ: и҆ па́дше поклони́шасѧ: ви́дѣша бо въ верте́пѣ младе́нца лежа́ща безлѣ́тнаго."},
        "L_N": {"HLAS":6, "TEXT": "Ликꙋ́ютъ а҆́гг҃ли всѝ на нб҃сѝ, и҆ ра́дꙋютсѧ человѣ́цы дне́сь, и҆гра́етъ же всѧ̀ тва́рь ро́ждшагосѧ ра́ди въ виѳлее́мѣ сп҃са гдⷭ҇а: ꙗ҆́кѡ всѧ́каѧ ле́сть і҆́дѡльскаѧ преста̀, и҆ ца́рствꙋетъ хрⷭ҇то́съ во вѣ́ки."},
        "S": [
            {"HLAS":2, "TEXT": "Ве́лїе и҆ пресла́вное чꙋ́до соверши́сѧ дне́сь: дв҃а ражда́етъ, и҆ ᲂу҆тро́ба не и҆стлѣва́етъ: сло́во воплоща́етсѧ, и҆ ѻ҆ц҃а̀, не ѿлꙋча́етсѧ: а҆́гг҃ли съ па́стырьми сла́вѧтъ, и҆ мы̀ съ ни́ми вопїе́мъ: сла́ва въ вы́шнихъ бг҃ꙋ, и҆ на землѝ ми́ръ."},
            {"HLAS":3, "TEXT": "Дне́сь ражда́етъ дв҃а творца̀ всѣ́хъ, є҆де́мъ прино́ситъ верте́пъ, и҆ ѕвѣзда̀ показꙋ́етъ хрⷭ҇та̀ со́лнца сꙋ́щымъ во тмѣ̀: съ да́ры волсвѝ поклони́шасѧ, вѣ́рою просвѣща́еми. и҆ па́стырїе ви́дѣша чꙋ́до, а҆́гг҃лѡмъ воспѣва́ющымъ и҆ глаго́лющымъ: сла́ва въ вы́шнихъ бг҃ꙋ."},
            {"TEXT": "Гдⷭ҇ꙋ і҆и҃сꙋ ро́ждшꙋсѧ въ виѳлее́мѣ і҆ꙋде́йстѣмъ, ѿ востѡ́къ прише́дше волсвѝ, поклони́шасѧ бг҃ꙋ вочл҃овѣ́чшꙋсѧ. и҆ сокрѡ́вища своѧ̑ ᲂу҆се́рднѡ ѿве́рзше да́ры честны̑ѧ приноша́хꙋ: и҆скꙋше́но зла́то, ꙗ҆́кѡ цр҃ю̀ вѣкѡ́въ: и҆ лїва́нъ, ꙗ҆́кѡ бг҃ꙋ всѣ́хъ: ꙗ҆́кѡ тридне́вномꙋ же мертвецꙋ̀, смѵ́рнꙋ безсме́ртномꙋ. всѝ ꙗ҆зы́цы прїиди́те, поклони́мсѧ ро́ждшемꙋсѧ, спастѝ дꙋ́шы на́шѧ."}
        ],
        "S_ST": [
            {"TEXT": "И҆зъ чре́ва пре́жде денни́цы роди́хъ тѧ̀: клѧ́тсѧ гдⷭ҇ь и҆ не раска́етсѧ."},
            {"TEXT": "Речѐ гдⷭ҇ь гдⷭ҇еви моемꙋ̀: сѣдѝ ѡ҆деснꙋ́ю менє̀:"}
        ],
        "S_S": {"HLAS":4, "TEXT": "Весели́сѧ, і҆ерꙋсали́ме, торжествꙋ́йте всѝ лю́бѧщїи сїѡ́на. дне́сь вре́менный разрѣши́сѧ соꙋ́зъ ѡ҆сꙋжде́нїѧ а҆да́мова. ра́й на́мъ ѿве́рзесѧ. ѕмі́й ᲂу҆праздни́сѧ: ꙗ҆́же бо прельстѝ пе́рвѣе, ны́нѣ ᲂу҆зрѣ̀ содѣ́телевꙋ бы́вшꙋ мт҃рь. ѽ глꙋбина̀ бога́тства, и҆ премꙋ́дрости и҆ ра́зꙋма бж҃їѧ! ꙗ҆́же и҆схода́таивши сме́рть все́й пло́ти, грѣхо́вный сосꙋ́дъ, спасе́нїѧ нача́ло бы́сть мі́рꙋ всемꙋ̀, бцⷣы ра́ди. млⷣнцъ бо ражда́етсѧ и҆зъ неѧ̀, всесоверше́нный бг҃ъ: и҆ ржⷭ҇тво́мъ дѣ́вство печа́тствꙋетъ: плєни́цы грѣхѡ́вныѧ разрѣша́ѧй пелена́ми: и҆ младе́нства ра́ди є҆́ѵины врачꙋ́етъ, ꙗ҆̀же въ печа́лехъ болѣ̑зни: да ликовствꙋ́етъ ᲂу҆́бѡ всѧ̀ тва́рь, и҆ да и҆гра́етъ ѡ҆бнови́ти бо ю҆̀ прїи́де хрⷭ҇то́съ, и҆ спастѝ дꙋ́шы на́шѧ."},
        "S_N": {"TEXT": "Въ верте́пъ всели́лсѧ є҆сѝ, хрⷭ҇тѐ бж҃е, ꙗ҆́сли тѧ̀ воспрїѧ́ша, па́стырїе же и҆ волсвѝ поклони́шасѧ. тогда̀ ᲂу҆́бѡ проро́ческаѧ и҆спо́лнисѧ про́повѣдь, и҆ а҆́гг҃льскїѧ си̑лы дивлѧ́хꙋсѧ, вопїю́ще и҆ глаго́люще: сла́ва схожде́нїю твоемꙋ̀, є҆ди́не чл҃вѣколю́бче."},
        "T": [
            {"HLAS":4, "TEXT": "Ржⷭ҇тво̀ твоѐ, хрⷭ҇тѐ бж҃е на́шъ, возсїѧ̀ мі́рови свѣ́тъ ра́зꙋма: въ не́мъ бо ѕвѣзда́мъ слꙋжа́щїи, ѕвѣздо́ю ᲂу҆ча́хꙋсѧ, тебѣ̀ кла́нѧтисѧ сл҃нцꙋ пра́вды, и҆ тебѐ вѣ́дѣти съ высоты̀ восто́ка: гдⷭ҇и, сла́ва тебѣ̀."}
        ]
    },
    "U": {
        "T": [
            {"TEXT": ""}
        ],
        "S1": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S1_B": {"TEXT": ""},
        "S2": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S2_B": {"TEXT": ""},
        "S3": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "S3_B": {"TEXT": ""},
        "P": {"TEXT": ""}, 
        "P_ST": [
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "EV": [],
        "50": [
            {"TEXT": ""}
        ],
        "K": {
            "H": "",
            "P1": {},
            "P1_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P3": {},
            "P3_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "S": [
                {"TEXT": ""},
                {"TEXT": ""}
            ],
            "P4": {},
            "P4_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P5": {},
            "P5_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P6": {},
            "P6_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "K": [
                {"TITLE": "Конда́къ", "TEXT": ""}
            ],
            "I": [
                {"TITLE": "І҆́косъ", "TEXT": ""}
            ],
            "P7": {},
            "P7_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P8": {},
            "P8_K": {"TITLE": "Катава́сїа", "TEXT": ""},
            "P9": {},
            "P9_K": {"TITLE": "Катава́сїа", "TEXT": ""}
        },
        "SV": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "CH_B": {"TEXT": ""}
    },
    "L": {
        "A1_ST": {"TEXT": ""},
        "A1": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A2_ST": {"TEXT": ""},
        "A2": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "A3": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "VCH": {"TEXT": ""},
        "B": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "T": [
            {"TEXT": ""}
        ],
        "K": [
            {"TEXT": ""}
        ],
        "P": [
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""},
            {"TEXT": ""}
        ],
        "PR": [
            {"TEXT": ""}
        ]
    }
}