{
  "V": {
    "HV": [
      {"PODOBEN":"Zvánnyj svýše", "TEXT":"Chananéji porevnovávši, dušé, prikosnísja Christú sozadí, i vzyváj čásťi: pomíluj mjá, o Vladýko! Ďítišče ímam, bisnújuščujusja plóť bezčínnuju, otžení razžžénije ot nejá, moľúsja, i utolív bezčínnaja vzyhránija, mértvu stráchom tvojím soverší, molítvami prečísto začénšija i róždšija ťá Christé, i vsích svjatých, blahodáteľu mnohomílostive."},
      {"TEXT":"Ninevíťanom inohdá sohrišívšym Jónu poslál jesí Christé propovídati sím, íže pokájavšesja, járosť v blahosérdije preložíša, izbavľájemi ot hubíteľnaho hňíva. Poslí úbo, čelovikoľúbče, i mňí nedostójnomu deržávnuju tvojú pómošč, da obraščúsja ot bezčíslennych mojích sohrišénij, i na stezjú pokajánija nastávlen búdu, i pláču steňá hórci, mnóhich mojích prehrišénij izbávitisja mílostiju tvojéju."},
      {"TEXT":"V mír prišédyj, vo jéže spastí čelovíki sohrišájuščyja, i k pokajániju sích prizváti, jáko blahoutróben, i mené, ščédre, páče vsích tebé prohňívavšaho uščédriv, spasí mja rádi bláhosti, i na púť pokajánija nastávi mjá, i pómysl dážď mí umilénija, utverdív sérdce smirénno, i prósto, i krótko, nekovárno, Spáse mój, bláhostiju tvojéju, jáko blahoutróben."},
      {"TEXT":"Imíjaj ko Hóspodu derznovénije, roždénnych ženámi vsích Predtéče prevoschoďáj, tohó molí neprestánno o víroju moľáščichsja tí, obraščénije nám dáti, i vinú pokajánija: jáko da ťá vospivájem spasájemi vsehdá."},
      {"TEXT":"Narečén býl jesí prorók ot ložésn, i ot utróby propovídnik, Predtéče i apóstole prišéstvija Hospódňa: bisóm úbo prédana mjá súšča, i hrichú rabá mnohoďíjstvenna, ot oboích mjá isprávi, jáko krípkij vójin, da tvojé skóroje propovíduju zastuplénije."},
      {"TEXT":"Lopáta sýj Dúcha božéstvennaho, plevovídnyja nrávy razvíj ot sérdca mojehó, ďijánija božéstvennaja ot mené sobirája, jáko pšenícu v žítnicu Bóžiju, jáko da píšča Vladýci blahopotrébna búdu, tobóju chodátajem obohaščájem, Christóv Krestíteľu blažénne."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Slézy mí dážď ot sérdca, i vozdychánije iz hlubiný Otrokovíce, i duší sokrušénije, i ispovídanije, jáže v žitií soďíjannaja mnóju prehrišénija: da tvojéju pómoščiju vsečístaja, v pokajániji prejdú žízň mojú, i ulučú oslablénije."},
    "S": [
      {"TEXT":"Choťích slezámi omýti mojích prehrišénij, Hóspodi, rukopisánije, i próčeje životá mojehó, pokajánijem blahouhodíti tebí: no vráh ľstít mjá, i bóret dúšu mojú. Hóspodi, préžde dáže do koncá ne pohíbnu, spasí mja."},
      {"TEXT":"Któ oburevájem, i pritekája ko pristánišču semú ne spasétsja? Ilí któ nedúhuja, i pripádaja ko vračevstvú semú, ne uvračújetsja, soďíteľu vsjáčeskich, i vračú nedúžnych? Hóspodi, préžde dáže do koncá ne pohíbnu, spasí mja."},
      {"TEXT":"Íže svjatých múčenik prijémyj terpínije, i ot nás prijimí pínije čelovikoľúbče: i dáruj nám ťích molítvami véliju mílosť."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Izbávi nás ot núžd nášich, Máti Christá Bóha, róždšaja vsích tvorcá, da vsí vopijém tí: rádujsja jedíno predstáteľstvo dúš nášich."}
  },
  "P": {
    "1": [
      {"TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma Mojséjovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT":"Jáže jedína v napástech i skórbech zaščiščájuščaja, pod króv tvój prečístaja pribihájuščich tépľi, prijimí jáko preblahája, jáže ot sérdca nášeho molénija."},
      {"TEXT":"Pristánišče nevlájemoje obritóch ťá okajánnyj, napástnyja že i núždnyja prilóhi otrivája, blahodárnoje pojú ti vospivánije, Bohomúžnaja Bohorodíteľnice."},
      {"TEXT":"Mílostivnym i krótkim tvojím ókom Bohorodíteľnice, zrjášči mjá vo obstojániji i skórbi oderžíma, vskóri svobodí: ťá bo prizyváju na pómošč."},
      {"TEXT":"Jéva osuždénija izbávisja i Adám tobóju čístaja, s nímiže i áz pripádaju tí: pečáľnyja mí slézy nýňi na rádosť preloží, i ot napástej svobodí."}
    ],
    "3": [
      {"TEXT":"Lúk síľnych iznemóže, i nemoščstvújuščiji prepojásašasja síloju: sehó rádi utverdísja v Hóspoďi sérdce mojé."},
      {"TEXT":"Orúžije krípko, i sťínu ťá sťažáv áz, pobiždáju soprotívnych polkí: i pojú velíčija tvojá, Bohoródice neiskusobráčnaja."},
      {"TEXT":"Péšč razorjáješi pečálej, i pohašáješi otčájanija znój: któ bo táko, jákože tý Ďívo Bohoródice, upovánije náše?"},
      {"TEXT":"Vnuší vópľ rabá tvojehó, tvojejá trébujuščaho pómošči Bohomáti: upovánije mojé, uslýši mjá, i potščísja spastí mja."},
      {"TEXT":"Prízri čístaja, spastí mja: nébo božéstvennym mánijem vsjá soderžáščaho voplotíla jesí, Bóžije Slóvo, páče slóva i smýsla."}
    ],
    "4": [
      {"TEXT":"Vozneséna ťá víďivši cérkov na kresťí, sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Pobíždši vraždújuščich mňí vsúje, jáko dúšu mojú tščáščichsja ľúťi prijáti, sochraní mja Vladýčice nenavítna, da rádujasja slávľu ťá."},
      {"TEXT":"Izbavľájušči mjá ot jazýka ľstivohlahólivaho, jáko blahája predstáteľnica, bezpákostna pokaží ot žitéjskich ďijánij: mnóho bo móžeši, jáko Máti ziždíteľa súšči."},
      {"TEXT":"Bezboľíznenu vídyj ťá cilébnicu nemoščnýj, Dúchom i ustý zovú: iscilí mja Vladýčice, pomíluj i spasí mja, k tebí bo pribiháju ráb tvój."},
      {"TEXT":"Jáko pochvalú ánhelov i čelovíkov ťá vospivájem vsí Ďívo Maríje, i vírno mólimsja: molísja Vladýčice, ot vsjákija skórbi izbávitisja nám."}
    ],
    "5": [
      {"TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj, obraščájaj iz mráčna nevíďinija, víroju vospivájuščyja ťá."},
      {"TEXT":"Isprávi čístaja, molítvu rabá tvojehó ko Hóspodu Sýnu tvojemú: da obrjášču razrišénije mnóhich prehrišénij."},
      {"TEXT":"Izbávi mjá strastéj i bíd Bohonevísto: ťá bo položí Bóh k nemú chodátaicu o mojém smiréniji."},
      {"TEXT":"Pokrovíteľnica mňí tý jesí i neprestánnoje chvalénije, o Vladýčice Bohoródice, ne prézriši bo nikákože oderžímaho v pečálech."},
      {"TEXT":"Nýňi isprosí nám prehrišénij ostavlénije, i izbávi ot napástej, i strastéj nečístych, molítvami tvojími prepítaja."}
    ],
    "6": [
      {"TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
      {"TEXT":"Kríposť mojá samá jesí prečístaja Vladýčice, vo obrítšich mjá ziló nenačájannych skórbech, i vopijú ti: jáko vélija jesí pomóščnica rabú tvojemú."},
      {"TEXT":"Iscilí dušévnyja mojá jázvy Vladýčice, zastupí mja Ďívo, i izbávi rabá tvojehó ot oklevetánija, navíta že i razvraščénija neprávedna."},
      {"TEXT":"Sokruší navítniki neprávednyja, íže na mjá, prísno pribihájuščaho k tebí čístaja, i ne ostávi mené pohíbnuti, jáko vsjá tebí vozmóžna, Bohootrokovíce."},
      {"TEXT":"Uspí duší mojejá svirípuju vólnu, jáko mnóžestvo prehrišénij, iskušénija i pečáli vostáša na mjá: no samá mja Vladýčice spasí."}
    ],
    "S": [
      {"TEXT":"V króv tvój Ďívo, vsí pribihájušče vopijém tí: moľbú prijimí ot nás, i ne prestáj moľáščisja čelovikoľúbcu, spastísja rabóm tvojím."}
    ],
    "7": [
      {"TEXT":"Spasýj vo ohní Avraámskija tvojá ótroki, i chaldéji ubív, jáže právda právedno ulovľáše, prepítyj Hóspodi Bóže otéc nášich, blahoslovén jesí."},
      {"TEXT":"Jéže ot Ahárjan nasílovanije skóro potréblši mečém molítv tvojích Maríje, ľúdi i stádo tvojé sochraní, Sýnu tvojemú zovúščeje: Bóže otéc nášich blahoslovén jesí."},
      {"TEXT":"Ravnoľípnaja skínije, prijimí mja k tebí pribihájuščaho, da ne priímet mjá vráh pohubíti izhoňája, pojúšča Sýnu tvojemú Bohomáti: otéc nášich Bóže blahoslovén jesí."},
      {"TEXT":"Bohorodíteľnice Maríje, predvarí rabá tvojehó vskóri, v trevolnénijich napástej potopľájemaho, i ne imúšča pómošči. K tebí bo zovú: upovánije mojé Bohoródice, pomíluj mjá."},
      {"TEXT":"Čelovíčeskija napásti, jáko hrichóm vinóvny, nýňi Bohoródice blahája, razorí božéstvennymi molítvami tvojími, i rabý tvojá izbávi boľíznennych prehrišénij i vsjákija napásti."}
    ],
    "8": [
      {"TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
      {"TEXT":"Vostá na ný jazýk bezzakónen, chvaľásja pohubíti služíteli tvojá, jehóže potrébľši prečístaja, zovúščyja pokrýj: vsjá ďilá blahoslovíte Hospódňa Hóspoda."},
      {"TEXT":"Mnóhija tvojá ščedróty jedína Bohomáti, nás mílostivno spasájut ot hrichóvnaho sudá i razlíčnych napástej: tý bo róždši Bóha, i míluješi mír jehó."},
      {"TEXT":"Na molénije mojé nýňi umilosérdisja, i rádosť mí v pečáli místo dáruj, da pojú ťa Vladýčice, i vopijú Sýnu tvojemú: vsjá ďilá blahoslovíte Hospódňa Hóspoda."},
      {"TEXT":"Jáko tý mňí jesí kríposť i pomóščnica, ne ubojúsja vrahóv nehodovánija, no vospiváju ťá Vladýčice, i vopijú Sýnu tvojemú: vsjá ďilá blahoslovíte Hospódňa Hóspoda."}
    ],
    "9": [
      {"TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť: tý že Ďívo Bohoródice, prozjabénijem črevonošénija, mírovi blahoslovénije procvilá jesí. Ťím ťá vsí veličájem."},
      {"TEXT":"Orúžije úbo na ný obostrív, soviščavájet ľstívyj arávľanin bezzakónnyj: tý že Ďívo Bohoródice, síloju krestá Sýna tvojehó, i molítv tvojích, vooružáješi na nehó rabý tvojá: ťímže propovídajem slávu tvojú."},
      {"TEXT":"Kríposť úbo tý mňí na vrahí dadésja, i izbavlénije v napástech: čtó že tí áz prinesú čístaja? Ne dovím. Obáče, jéže ímam, blahodarénije prinošú ti Vladýčice: prijimí sijé ot rabá tvojehó, i spasí mja."},
      {"TEXT":"O Máti vsjáčeskich tvorcá! O vsečístaja, skorbjáščich uťícho, potopľájemych predstáteľnice, i pobiždajémych zastúpnice, do životá mojehó tý mja sochraní."},
      {"TEXT":"Uťisňájem hrichí mnóhimi prepítaja, i napásťmi ľútymi, nýňi tebí chvalénija žértvu prinošú, i priľížno vzyváju tí: svjatája Bohoródice, pomozí mi, tebé bo slávja, písň skončaváju."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Smirénnuju mojú dúšu posití Hóspodi, vo hresích žitijé vsé iždívšuju: jákože bludnícu prijimí i mené, i spasí mja."},
      {"TEXT":"Preplávaja pučínu nastojáščaho žitijá, pomyšľáju bézdnu mnóhich mojích zól, i ne imíja kórmčija pomyšlénij, Petróv proviščaváju tí hlás: spasí mja Christé Bóže, spasí mja, jáko čelovikoľúbec."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Jákože súščaja voístinnu Bohoródica, moľáščisja jáko Máti so derznovénijem Sýnu tvojemú i Bóhu nášemu, sochraňáj hrád izrjádno k pokróvu tvojemú pritekájuščij, o tebí deržávu imúščij, i k tebí pribihájuščij, pristánišču i sťiňí, jedíňij predstáteľnici róda čelovíčeskaho."},
    "S2": [
      {"TEXT":"Mhlóju strastéj i žitéjskimi slasťmí, pomračájem úm okajánnyja mojejá duší, k pómyslu umilénija ne prichódit: no uščédri Spáse i mené okajánnaho, i dážď mí pómysl umilénija, da i áz préžde koncá vopijú blahoutróbiju tvojemú Hóspodi: Christé Spáse mój, otčájannaho spasí mja i nedostójnaho."},
      {"TEXT":"Skóro sovnídem v nevístnik Christóv, da vsí uslýšim blažénnyj hlás Christá Bóha nášeho: prijidíte ľúbjaščiji nebésnuju slávu, sopričástnicy bývše múdrym ďívam, prosvitívše sviščý náša víroju."},
      {"TEXT":"Krestóm vooružéni strástonóscy tvoí Christé Bóže náš, pobidíša koznovánija načalozlóbnaho vrahá, i vozsijáša jáko svitíla zemných nastavľájušče, i podajút iscilénija víroju prosjáščym: ťích molítvami spasí dúšy náša."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Slóvo Ótčeje Christá Bóha nášeho, iz tebé voplotívšahosja, poznáchom Bohoródice Ďívo, jedína čístaja, jedína blahoslovénnaja: ťím neprestánno ťá vospivájušče veličájem."},
    "S3": [
      {"TEXT":"Dušé, pokájsja préžde ischóda tvojehó, súd neumýtnyj sohrišájuščym jésť i nepostojánen, vozopíj ko Hóspodu umilénijem sérdca: sohriších v rázumi i nevíďiniji ščédre, molítvami Krestíteľa tvojehó, uščédri i spasí mja."},
      {"TEXT":"Hórlica pustynnoľúbnaja, svjáščénnyj Krestíteľ, propovídavyj pokajánije, i pokazávyj Christá bývša čelovíka, vsím sohrišájuščym býsť predstáteľ, i vsím oburevájemym pomóščnik byvája prísnyj: tohó molítvami Christé, spasí mír tvój."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Obnovíla jesí čístaja, božéstvennym roždestvóm tvojím, istľívšeje vo strastéch zemnoródnych mértvennoje suščestvó, i vozdvíhla jesí vsjá ot smérti k životú netľínija: ťímže ťá po dólhu blažím vsí Ďívo preproslávlennaja, jákože proreklá jesí."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Porazívyj Jehípta, i faraóna mučíteľa pohruzívyj v móri, ľúdi spásl jesí iz rabóty, moiséjski pojúščyja písň pobídnuju : jáko proslávisja."},
          {"TEXT":"Sokrovénno ďíjuščaho ďilá ťmý, Hóspodi da ne jávi obličíši, ni posramíši pred vsími: no svítom prosvití ískrenňaho pokajánija Spáse, i Spasí mja."},
          {"TEXT":"Hrichí vsehdá na hrichí Vladýko, sovokupľáju blúdnyj, i ne čúvstvuju strácha tvojehó nikohdáže Hóspodi: ťímže préžde koncá spasí i uščédri mjá."},
          {"TITLE":"Múčeničen", "TEXT":"Ščitóm blahočéstija pokryvájemi svjatíji, deržášče jáko méč krestnoje orúžije, k boréniju vrahá slávniji izydóste, i tohó nizložíste."},
          {"TITLE":"Múčeničen", "TEXT":"Krovopíjic ľvóv, i mečá sikúščaho, i varénija konóbnaho, strohánija nohtéj, terzánija že i boľíznennaho mučénija, múčenicy božéstvenniji ne ubojášasja."},
          {"TITLE":"Bohoródičen", "TEXT":"Kovčéh božéstvennym Dúchom pozlaščénnyj, prečístaja, pokazásja: ne skrižáli nosjášč zakóna, no Christá Hóspoda, jehóže zakón i prorócy drévle predvozvistíša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tristáty krípkija, roždéjsja ot Ďívy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja: da tebí jáko v timpáňi, vo umerščvléniji ťilesé, pobídnoje vospojú pínije."},
          {"TEXT":"Jáko velíkaja zvizdá sólncu predtekíj, prosvitíl jesí zémľu svítlosťmi tvojími Krestíteľu. Ťímže zovú ti: prosvití mojé sérdce, oslepľínnoje ot bezčíslennych prehrišénij ľútymi omračéniji."},
          {"TEXT":"Razrišívyj inohdá blažénne, v roždéniji neplódstvija úzy, ťímže ťá moľú, bezplódstvijem zapusťívšuju dúšu mojú strastéj, pokaží molítvami tvojími plodíteľnu, dobroďítelej blahočádije prinosjáščuju."},
          {"TEXT":"Uhotóval jesí putí Izbáviteľu, predchoďáj v síľi Ilijiňí, prisnoslávne Krestíteľu: k nemúže mojejá duší dvižénije isprávi, soblázny vsjákija, i plámeň strastéj izimája molítvami tvojími."},
          {"TITLE":"Bohoródičen", "TEXT":"Óblače svítlyj, duší mojejá óblaki témnyja i ľútyja tvojími svítlymi chodátajstvy razorí: jáko da vížu zarjú iz tebé vozsijávšaho, i svítom svít prijimú nezachodímyj."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Utverždájaj hróm, i sozidájaj dúch, utverdí mené Hóspodi, da ťá pojú ístinno, i tvorjú vóľu tvojú: jáko ňísť svját, jáko tý Bóže náš."},
          {"TEXT":"Íže sľipcév óči prosvitívyj, Christé, óči mojí prosvití omračénniji slasťmí, i žitéjskimi pečáľmi, i nikákože k suďbám tvojím vzirájuščiji."},
          {"TEXT":"Sé vrémja, vozníkni dušé mojá, ot zól, jáže soďíjala jesí, i Vladýci izbáviteľu vozopíj so stráchom: pokajánija Christé, dvéri otvérzi mí."},
          {"TITLE":"Múčeničen", "TEXT":"Othnán javísja Velijár božéstvennymi pódvihi strastotérpec, i ot ních popirájem zrítsja mértv i neďíjstven, íže drévle chvaľájsja."},
          {"TITLE":"Múčeničen", "TEXT":"Múčeničeski tečénije soveršívše svjatých soslóvije, i ťmý mýslennych múrinov, božéstvennoju síloju jáko voístinnu posičé, i slávu polučí."},
          {"TITLE":"Bohoródičen", "TEXT":"Práotcem razríšila jesí pečáľ, rádosť nám róždši žiznodávca, i izbáviteľa presvjatája Bohoródice: jehóže priľížno molí, spastí dúšy náša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Lúk síľnych iznemóže, i nemoščstvújuščiji prepojásašasja síloju: sehó rádi utverdísja v Hóspoďi sérdce mojé."},
          {"TEXT":"Vsjáku dobroďítel ispólnil jesí, vsjáku že zlóbu ot sérdca voznenavíďil jesí, i stezjú pokajánija čelovíkom blažénne, pokazál jesí."},
          {"TEXT":"Slóva voplóščšahosja Predtéča velíkij pokazálsja jesí. Sehó rádi moľúsja tí: bezslovésnych mjá strastéj izbávi, nastavľája mjá k bezstrástiju."},
          {"TEXT":"Ješčé žíteľstvuja v ťilesí, žitijé bezplótnych pokazál jesí Predtéče: jemúže upodóbitisja molítvami tvojími Bohonóse, i nás ukripí, mólimsja."},
          {"TITLE":"Bohoródičen", "TEXT":"Mír tobóju pomílovasja, íže prestuplénijem nepotrében býsť, Máti Ďívo: sehó rádi v pínijich pésnennych po dólhu ťá ublážájet."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Uslýšach Bóže slúch tvój, i ubojáchsja, razumích ďilá tvojá, i užasóchsja Hóspodi: jáko tvojehó chvalénija ispólň zemľá."},
          {"TEXT":"Obnažén bých dobroďítelej, i zlóboju oblekóchsja, i sé studá ispólnichsja, Iisúse čelovikoľúbče: odéždami mjá božéstvennymi prosvití."},
          {"TEXT":"Preplávaja mirskáho mórja Slóve, vódu, ľínostiju v bidú istoplénija vpadóchsja slastéj ťilésnych: k pokajánija pristánišču naprávi mjá."},
          {"TITLE":"Múčeničen", "TEXT":"Očístivše voístinnu hnój vés hrichá terpínija božéstvennoju síloju dóbliji múčenicy, spasénije vsím podáša."},
          {"TITLE":"Múčeničen", "TEXT":"Vaľájemi po zemlí jákože kámenije strastotérpcy, prélesti tvérdyja do koncá nizverhóša, i k výšnemu hrádu dospíša: ťích molítvami Hóspodi spasí nás."},
          {"TITLE":"Bohoródičen", "TEXT":"Spasénije ťá na vsjákoje vrémja i místo prizyváju: ne prézri mené vseneporóčnaja, jáže Bóha róždšaja, Izbáviteľa vkúpi i Spása mojehó."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ľubvé rádi ščédre, tvojehó óbraza, na kresťí tvojém stál jesí i rastájašasja jazýcy: tý bo jesí čelovikoľúbče, kríposť mojá i chvalénije."},
          {"TEXT":"Jáko hórlicu ťá, vésnu ístinnuju, vseístinnymi slovesý predvozviščájuščuju mírovi, razumívše, ublážájem prísno, slávne Predtéče."},
          {"TEXT":"Sokrušénna mjá ľstívaho sokrušéňmi, vétchomu i nóvomu jáko sýj chodátaj, vsehó obnoví molítvami tvojími Predtéče."},
          {"TEXT":"Íže v pustýňu vselívyjsja neporóčnym žitijém, opusťívšij vsjákimi prestupléňmi úm mój, božéstvennymi molítvami tvojími obnoví Predtéče."},
          {"TITLE":"Bohoródičen", "TEXT":"Očiščénije nám i izbavlénije poznásja tvój Sýn Ďívo: jehóže molí spastí dúšy vo umiléniji ťá blažáščich."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vozsijáj mí Hóspodi, svít povelénij tvojích, jáko k tebé dúch mój útreňuet, i pojét ťá: tý bo jesí Bóh náš, i k tebí pribiháju carjú míra."},
          {"TEXT":"Unýnijem prechoďáščaho žitijé tľíjuščeje, i prélesťmi mjá omračájema ot preléstnika po vsjá dní, Iisúse uščédri, i k svítu pokajánija nastávi i žízni."},
          {"TEXT":"Voznesésja sérdce mojé prilóhmi zmíja, i nizpadésja padénijem vélijim: íže nizvéržennym Iisúse, ispravlénije, vozstávi i spasí mja, mnóhich tvojích rádi ščedrót."},
          {"TITLE":"Múčeničen", "TEXT":"Kápľami krovéj uhasíste mnohobóžija prélesti péšč, Bohoblažénniji, i túčami iscilénij plámeň utišíste strastéj vsehdá, Spásovy stradáľcy."},
          {"TITLE":"Múčeničen", "TEXT":"Stojášče pred sudíščem, i nohťmí strúžemi, i vo hlavý usekájemi múčenicy, i mnóžestvu primešájuščesja ľútych múk, nepreklónni prebýste manovénijem božéstvennym."},
          {"TITLE":"Bohoródičen", "TEXT":"Vozsijáj mí Vladýčice, zarjú mílosti tvojejá, íže vo mráci prehrišénij mojích súšču Ďívo: i k svítu pokajánija nastávi mjá prečístaja, da víroju ťá pojú."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prosviščénije tvojé Hóspodi, nizposlí nám, i ot mhlý prehrišénij razriší ný bláže, tvój mír dárujaj."},
          {"TEXT":"Pustýnnymi mjá úhľmi, strastéj nachoždéňmi raspalájema, pustýnnoje vospitánije, rosóju tvojích molítv, sích vréda sobľudí nevreždénna."},
          {"TEXT":"Ot tvojejá vseblažénne, svjatýja desnícy kreščájetsja Otcá božéstvennaja Desníca, spasájuščaja nás ot rukí ľstívaho, svjaščénnymi chodátajstvy tvojími."},
          {"TEXT":"Pribížišče ťá Predtéče, i pokróv deržáven, i velíkuju sťínu vés mír ímať: izbávi nás tvojími molítvami ot vsjákija ťisnotý."},
          {"TITLE":"Bohoródičen", "TEXT":"Dobrótu ťá Jákovľu vozľubí Bóh, Ďívo otrokovíce, ukrašájušč vsjá tobóju, omračívšyjasja prestuplénijem pérvije."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Pučínoju žitéjskoju ďijáňmi mojími snidóch vo ád, no jáko ot kíta Jóna, táko vopijú: iz hlubiný zól vozvedí, moľúsja, Sýne Bóžij i Slóve."},
          {"TEXT":"Dremánijem nebrežénija oťahotích, okajánnyj, dúšu, i hrichá snóm nizložíchsja: k svítu pokajánija vozdvíhni mjá Hóspodi, i tvojím milosérdijem spasí mja."},
          {"TEXT":"Káko padóch okajánnyj? Káko udalíchsja Bóha preblaháho? Káko ne vnemľú v čúvstviji strášnoje sudíšče óno, na némže ímam sudítisja? Tvórče mój, uščédri mjá."},
          {"TITLE":"Múčeničen", "TEXT":"Civníca javístesja, voístinnu vozhlašájuščaja pínije spasíteľnoje prísno, i naslaždájuščaja vírnych serdcá, i pijánstvo prélesti do koncá ohoňájuščaja, stradáľcy presvítliji."},
          {"TITLE":"Múčeničen", "TEXT":"Prevozšédše preďíly čelovíčeskija múčenicy Christóvy k ziždíteľu vozniknovénijem božéstvennym, mučénija boľízni preterpíste rádujuščesja, jáko v ťilesích čuždích."},
          {"TITLE":"Bohoródičen", "TEXT":"Vsesvjatája Ďívo, predstáteľnice i pokróve vsích vírnych, predstáni i izbávi mjá preščénija búduščaho, i strášnaho sudíšča v čás súdnyj, da víroju prísno pojú ťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prijidóch vo hlubiný morskíja, i potopíla mjá jésť búrja mnóhich hrichóv: no jáko Bóh iz hlubiný vozvedí živót mój mnohomílostive."},
          {"TEXT":"Stojáše kreščája v bystrinách Vladýku, hrichí vsích čelovíkov vzémľuščaho: jehóže molíti ne prestáj Predtéče, uščédriti dúšy náša."},
          {"TEXT":"Propovídnik pokazálsja jesí pokajánija, v némže sobľudí Predtéče mojé sérdce, oskvernénnoje vrédnymi hrichí, i vozniknovénija ne imúščeje."},
          {"TEXT":"Vozhlasíl jesí blažénne, dušám v pustýňach neprochodímych, Slóva prišéstvije choťáščeje býti: ťímže hlásy nemólčnymi vsjákaja cérkov blážít ťá."},
          {"TITLE":"Bohoródičen", "TEXT":"Zakóna izjasníšasja óbrazy, tvojím strášnym roždestvóm Bohonevísto: íchže sbytijé mý nýňi zrjášče Vladýčice, po dostojániju ťá čtím."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Óbrazu zlatómu ne poklonívšesja ótrocy avraámstiji, iskušáchusja jáko zláto v horníľi v peščí óhnenňij, jáko v čertózi svítľim likováchu, pojúšče: blahoslovén jesí Bóže otéc nášich."},
          {"TEXT":"Júno otročá javílsja jesí Christé, vétchaho osuždénija izbáviti choťá mír, jáko blahoutróben. Ťímže vopijú ti, obetšávšaho mjá hrichí mnóhimi nýňi obnoví ščédre, i spasí mja pojúšča: blahoslovén Bóh otéc nášich."},
          {"TEXT":"Íže inohdá Manassíju pokájavšasja spasýj, i uščédrivyj bludnícu proslezívšujusja, i razbójnika slóvom opravdávyj, mnóhaja i ľútaja sohrišívšaho tí, i mené Spáse prijimí vopijúšča: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Búri ľúťij mnohobóžija obderžáščej vselénnuju, korábľ sotvórše blahočéstija strastotérpcy: okormlénijem že Christóvym, ko pristánišču žízni doplývše vopijéte: blahoslovén Bóh otéc nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Prosviščéni bývše jávi, jákože zláto v horníľi, múkami iskušájemi stradáľcy, i pokazávšesja zapečátanija čestnája strástéj Christóvych, v sokróviščach nebésnych, vo utverždéniji mnózi sokrovéni býša nýňi."},
          {"TITLE":"Bohoródičen", "TEXT":"Spása i Bóha, i Izbáviteľa i Vladýku, plótiju róždši prečístaja Vladýčice, tomú prísno prečístaja, molísja, jáko da razrišénije ľútych i mnóhich hrichóv ostavlénije priímše, slavoslóvim tohó jáže páče umá ščedróty."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Avraámstiji inohdá v Vavilóňi ótrocy, péščnyj plámeň popráša, písňmi vzyvájušče: otéc nášich Bóže blahoslovén jesí."},
          {"TEXT":"Bólšij vsích roždénnych javílsja jesí proróče, Bóhu veľmí sohrišájušča mjá, veličájšeju molítvoju tvojéju, plámene velíkaho izbávi, i víčnyja ťmý, jáko da ublážáju ťá."},
          {"TEXT":"Neplódnaja javíchsja smokóvnica, i posičénija bojúsja: utverdí mja chodátajstvom tvojím, Predtéče Spásov, i plodovíta sotvorí, jáko da ublažáju ťá."},
          {"TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
          {"TITLE":"Bohoródičen", "TEXT":"Nachoždénija lukávaho i části, Ďívo, i rabóty bisóvskija sochraní rabý tvojá, íže dušéju ťá i jazýkom prísno slávjaščyja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vo ohní plámenňim predstoját tebí Cheruvími, Serafími , Hóspodi, i vsjá tvár písň tebí pojét krásnuju: pójte, blahoslovíte , ľúdije prevoznosíte Christá, jedínaho soďíteľa, vo vsjá víki."},
          {"TEXT":"Ne prebých vo strási tvojém, ne poslúšach zápovidej tvojích, i vóľu tvojú nikohdáže sotvorích: čtó búdu okajánnyj? Čelovikoľubív sýj, uščédri mjá túne, Spáse, i ne otvérži mené."},
          {"TEXT":"Ďílateľu dóbrych, vopijú ti: strácha tvojehó serpóm, požní iz kórene vsjá ternóvnaja pomyšlénija duší mojejá okajánnyja: i símenem pokajánija prozjabáti mí spodóbi Christé, spasíteľnyj klás."},
          {"TITLE":"Múčeničen", "TEXT":"Rasprostraníšasja blahodátiju, uťisňájemi v múkach mnóhich strastonóscy, i sťisníša vrahú putí própastej ispólneny, i nýňi nastavľájut nás k putém Bóžijim vo víri i ľubví."},
          {"TITLE":"Múčeničen", "TEXT":"Bidú priját ľstívyj, vpád vo hlubinú, múčenicy, terpínija i stradánija vášeho, i ležít ot vsích nasmivájem bezúmnyj: vý že pobídnymi vincý ukrašájetesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Črévo tvojé vseneporóčnaja, stóh čestnáho humná javísja, míru nosjá pšenícu životá, pitájušču vsjáčeskaja. Ťímže ťá jáko vinóvnu vsích dóbrych, vírniji po dostojániju ublažájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Unýnija mjá snóm oderžíma, i mhlóju zlóby pomračájema, svítloju molítvoju tvojéju isprávi Predtéče, i dážď jáko vo dní dobroďítelej blahoobrázno chodíti."},
          {"TEXT":"Iskušénij mjá búrja obderžít, i strastéj volná smuščájet mjá: rúku mí podážď Predtéče, vozvoďá ko pristánišču pokajánija, duší mojejá korábľ molítvami tvojími."},
          {"TEXT":"Íže vzémľuščaho míru prehrišénija, v ričných vodách krestíl jesí, zól mojích bézdnu izsuší strujámi molítv tvojích, blažénne Joánne Predtéče."},
          {"TEXT":"Víďiv Dúcha svjatáho, slýšal jesí hlás Rodítelev, sviďíteľstvujušč Predtéče, tobóju neizrečénno kreščájemomu Iisúsu: jehóže molí spastí nás."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko istóčnik nášeho obnovlénija, sokrušénnaho mjá priražéňmi zmíjevymi, vsehó obnoví: jáko da víroju i ľubóviju ťá ublážáju, Bohoródice Ďívo vseneporóčnaja."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Sotvorí deržávu mýšceju svojéju, nizloží bo síľnyja so prestól, i voznesé smirénnyja Bóh Izráilev: v níchže posití nás vostók s vysotý, i naprávil ný jésť na púť míra."},
          {"TEXT":"Sé otvérzesja čertóh tájnyj, i múdriji ukrasívše sviščý svojá jeléjem dobroďítelej, vchóďat svítli. Otloží són unýnija, o dušé, jáko da vnídeši so Christóm sviščú nosjášči."},
          {"TEXT":"Jákože bludníca deržú nózi tvojí mýslenno, i slezámi omyváju sích Slóve. Omýj mjá Spáse, ot timínija strastéj: víra tvojá spásé ťa, nýňi i mňí prihlasív, jáko da tvojé bezčíslennoje pojú milosérdije."},
          {"TITLE":"Múčeničen", "TEXT":"Vesélym sérdcem i rádostnoju dušéju múčenicy vo výšnich živút, jázvy Christóvy jákože krasotú blahoľípija prísno imúšče: i nám míra isprošájut, i ľútych izbavlénije, i prehrišénij razrišénije."},
          {"TITLE":"Múčeničen", "TEXT":"Osvjatísja vsjáko místo, imúščeje božéstvenniji stradáľcy móšči váša, jákože druhíj kovčéh, íže vo Izráiľi izbavľájušč ľútych: rádujutsja nebésnaja, s čestnými ánhely, dúšy váša blažénniji sťažávša."},
          {"TITLE":"Bohoródičen", "TEXT":"Blahoľubívaja otrokovíce, blahoľubívaho Bóha róždšaja, vopijú ti: ubláží okajánnuju mojú dúšu, ozlóblennuju ľúťi strasťmí i prilóhmi lukávych bisóv, da víroju ťá pojú nadéždu vsích."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť, tý že Ďívo Bohoródice, prozjabénijem črevonošénija mírovi blahoslovénije procvilá jesí: ťím ťá vsí veličájem."},
          {"TEXT":"Kríposť mojá i pénije Christós Hospóď: jehóže molí blažénne Predtéče, na strásti mjá ukripíti, i na vsjákija prilóhi bisóvskija: i dážď božéstvennuju ďílati vóľu, jáko da ťá ľubóviju ublážáju prísno."},
          {"TEXT":"Krásnaja hórlica, i lástovica sladkohlahólivaja javílsja jesí božéstvennyj predtéče, vésnu vozviščájuščaja božéstvennuju Christá: jehóže molí, izbáviti mjá zimý dušetľínnyja i búri hrichóvnyja, moľúsja tí."},
          {"TEXT":"Vzyhrávsja v ložesnách máternich, vozvistíl jesí ot Ďívy vozsijávšaho: tohó molí, plotskája mojá dvizánija umertvíti, umerščvľájuščaja mjá, i ispólniti rádosti sérdce mojé, jáko da pojú ťa božéstvennyj Predtéče."},
          {"TEXT":"Súd nemílostiv dušé, mílosti ne tvorjáščym, zrí i vnimáj: jeléj prijimí, sviščú tvojú prosviščájuščij, i sobľudí neuhašénnu. Približájetsja ženích, bódrstvuj, da neuhašájemo ímaši proizvolénije."},
          {"TITLE":"Bohoródičen", "TEXT":"blahoľubívaho róždši Bóha, blahoľubívaja Bohoródice, tohó molí, vsjákija mjá izbáviti zlóby, i k tomú da sotvorít sérdce račíteľno, plotskóje sladostrástije voznenavíditi: da v písnech veličáju ťá."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Omýj mjá slezámi moími Spáse, jáko oskverníchsja mnóhimi hrichí. Ťímže i pripádaju tí: sohriších, Bóže, i pomíluj mjá."},
      {"TEXT":"Ovčá jésm slovésnaho tvojehó stáda, i k tebí pribiháju pástyrju dóbromu, vzyščí mené zablúždšaho, Bóže, i pomíluj mjá."},
      {"TITLE":"Múčeničen", "TEXT":"Ánhelom sopričástnicy býste svjatíji múčenicy, na sudíšči Christá múžeski propovídavše: vsjá bo jáže v míri ostáviste krásnaja, jáko ne súšča, víru že jáko nadéždu tvérdu uderžáste. Ťímže i lésť othnávše, istočájete vírnym iscilénij darovánija, neprestánno moľáščesja, spastísja dušám nášym."},
      {"TITLE":"Bohoródičen", "TEXT":"Ot vsích bíd rabý tvojá sochraňáj, blahoslovénnaja Bohoródice: da ťá slávim, nadéždu dúš nášich."}
    ]
  }
}