{
  "V": {
    "HV": [
      {"PODOBEN":"Jáko dóbľa", "TEXT":"Na krest vozdvizájem, i kopijém probodájem, i pérsty okrovavľájem Vladýko, svoboždénije podpisál jesí nám preblahíj, i rukopisánije Adáma prarodíteľa rasterzáv, svobodíl jesí čelovíčeskoje suščestvó. Sehó rádi vospivájem ščédre, júže páče umá tvojú blahostýňu."},
      {"TEXT":"Vospivájem tvojá stradánija Vladýko Iisúse: krest, kopijé že i trósť, húbu i hvózdija, bijénija, bahrjanícu, i vinéc ot térnija, oplevánija že i poruhánija, jáže preterpíl jesí vóleju. Veličáju tvojé nezlóbive jedíne žiznodávče dolhoterpínije, i víroju slavoslóvľu ťá čelovikoľúbče."},
      {"TEXT":"Krestú tvojemú čestnómu poklaňájusja preblahíj, ľubóviju oblobyzája, i slávľu tvojé jéže páče umá sošéstvije, bezmírnuju mílosť i neizrečénnyja ščedróty, i bohátuju blahostýňu, jejáže rádi spásl jesí čelovéčeskoje jestestvó, soderžímo bývšeje vo ťmí prehrišénij. Sláva Christé raspjátiju tvojemú."},
      {"TEXT":"Na kresťí jáko uzrí prihvoždájema ťá Hóspodi, Áhnica i Máti tvojá divľášesja. Čtó viďínije sijé, vzyváše, Sýne voždeľínnyj? Sijá tí nepokorívyj sónm vozdajét bezzakónnyj, íže mnóhich tvojích čudés naslaždéjsja? No sláva neizrečénnomu schoždéniju tvojemú Vladýko."},
      {"TEXT":"Áhnca i pástyrja ťá na drévi jáko víďi, áhnica róždšaja rydáše, i máterski tebí viščáše: Sýne ľubézňijšij, káko na drévo krestnoje vozdvíhlsja jesí dolhoterpelíve? Káko rúci i nózi tvojí Slóve, prihvozdíšasja ot bezzakónnych, i króv tvojú izlijál jesí Vladýko?"},
      {"TEXT":"Jáko víďi ťá Hóspodi Ďíva i Máti tvojá na kresťí povíšena divľášesja, i vzirájušči hlahólaše: čtó ti vozdáša, íže mnóhich tvoích daróv nasláždšijisja Vladýko? No moľúsja, ne ostávi mjá jedínu v míri, no potščísja voskrésnúti, sovozstavľája práotca."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ne rydáj mené Máti, zrjášči na drévi povíšena tvojehó Sýna i Bóha, na vodách povísivšaho zémľu neoderžímo, i vsjú tvár sozdávšaho: íbo voskrésnú, i proslávľusja, i ádova cárstvija sokrušú krípostiju, i pohubľú tohó sílu, i svjázannyja izbávľu ot zloďíjstva jehó, jáko blahoutróben, i Otcú mojemú privedú, jáko čelovikoľúbec."},
    "S": [
      {"TEXT":"Orúžije nepobidímoje Christé, krest tvój dál jesí nám: i sím pobiždájem prilóhi čuždáho."},
      {"TEXT":"Vsehdá imúšče Christé, krest tvój na pómošč, síti vrážija udób popirájem."},
      {"TEXT":"Imúšče derznovénije ko Spásu svjatíji, molíte neprestánno za ný hríšnyja, ostavlénije prehrišénij prosjášče, i dušám nášym véliju mílosť."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Zvánnyj svýše", "TEXT":"Raspinájema Christá čelovikoľúbca víďašči prečístaja, i rébra iskopovájema kopijém, pláčušči vopijáše: Čtó sijé Sýne mój? Čtó tí bezblahodátniji ľúdije vozdáša, za jáže sotvoríl jesí dóbraja ím, i tščíšisja bezčádstvovati mjá vseľubézňijšij? udivľájusja blahoutróbne, tvojemú vólnomu raspjátiju."}
  },
  "P": {
    "1": [
      {"TEXT":"Otvérzu  ustá  mojá,  i  napólňatsja  Dúcha,  i  slóvo  otrýhnu  caríci  Máteri,  i  javľúsja  svítlo  toržestvúja,  i  vospojú  rádujasja  tojá  čudesá."},
      {"TEXT":"Neizmírnuju  Bóžiju  múdrosť  i  sílu  róždši  preneporóčnaja,  Christá  bez  símene  plótiju,  deržávu  kríposti,  i  božéstvennoje  velíčije  sťažála  jesí  roždestvóm  tvojím,  Bohorodíteľnice."},
      {"TEXT":"O  páče  umá  roždestvá  tvojehó  prečístaja,  ímže  obohatísja  zemných  mnóžestvo  netľínijem,  i  ťá  nýňi  blažít  dostójno,  chodátaicu  obnovlénija."},
      {"TEXT":"Boľáščaho  iscilí  dušéju  i  ľílom  Ďívo,  rabá  tvojehó  osinénijem  tvoím:  ťá  bo  predstáteľnicu  vsím  súščym  v  pečáli  poznách,  jáko  róždšuju  spasénije  náše."},
      {"TEXT":"Ľúťi  pohružájemu  v  pučíňi  skorbéj,  i  búreju  bezmírnych  obstojánij,  spasénija  prostérši  mí  rúku,  izvedí  Vladýčice  iz  hlubiný  zól."}
    ],
    "3": [
      {"TEXT":"Tvojá  pisnoslóvcy  Bohoródice,  živýj  i  nezavístnyj  istóčniče,  lík  sebí  sovokúpľšyja  duchóvno  utverdí  v  božéstvenňij  tvojéj  slávi,  vincév  slávy  spodóbi."},
      {"TEXT":"Kropíši  iscilénij  strují  boľáščym  Ďívo,  vsjúdu:  ťjá  bo  istóčnika  pokazá  milosérdija  Vladýčice,  íže  mílosti  Hospóď  iz  tebé  roždéjsja  páče  umá."},
      {"TEXT":"Krasén  čertóh  božéstvennomu  Slóvu,  i  božéstvennyj  nevístnik  výše  jestestvá,  Ďívo  Máti  bylá  jesí:  ťímže  mílosti  tvoích  ščedrót  otvérzi  mí,  ko  spaséniju  vozvoďášči."},
      {"TEXT":"Umertvísja  vsjá  kríposť  mojá  ot  mnóžestva  bezmírnych  zól:  mnóhimi  úbo  skorbmí  otčájachsja.  Pomozí  mí  Hospožé,  jáže  žízň  róždšaja,  i  pláčuščym  uťišénije."},
      {"TEXT":"Pomíluj  jedína  Bohomáti,  pomíluj  i  uščédri  dúšu  mojú  okajánnuju,  potopľáemuju  bísy  lukávymi  i  strasťmí  i  préžde  vrémene  smérti  mojejá,  sijú  očístiti  umilosérdisja."}
    ],
    "4": [
      {"TEXT":"Neizsľídnyj  Bóžij  sovít,  jéže  ot  Ďívy  voploščénija  tebé  výšňaho,  prorók  Avvakúm  usmotrjája  zovjáše:  sláva  síľi  tvojéj  Hóspodi."},
      {"TEXT":"Kórene  i  črésl  ťá  cárskich,  vsích  cár  jáko  súšču  voždeľív,  výššu  cheruvím  i  serafím  soďíla,  vés  Bohoródice  vséľsja  v  ťá."},
      {"TEXT":"Čelovíčeskaho  rádi  poroždénija,  soďíteľ  voploščájem,  iz  tebé  rodísja  i  predstáteľnicu  nelóžnu  christijánom  ťá  pokazá:  ťímže  k  tvojemú  króvu  pribiháju,  čístaja."},
      {"TEXT":"Króv,  i  zastuplénije,  i  pribížišče  búdi  mí  Ďívo  rabú  tvojemú,  i  iscilí  mja  ot  bezmírnych  zól,  vospiváti  ťá  prečístaja:  sláva  neizrečénnomu  roždestvú  tvojemú."},
      {"TEXT":"Nedoumíjusja,  i  slezjú,  i  steňú  ot  strástnych  mojích  pomyšlénij,  i  ťá  moľú:  jáko  jesí  istóčnik  mílosti,  ot  boľíznej  mojích  izbávi  mjá,  vedúšči  k  božéstvennomu  umiléniju."}
    ],
    "5": [
      {"TEXT":"Užasóšasja  vsjáčeskaja  o  božéstvenňij  slávi  tvojéj:  tý  bo  neiskusobráčnaja  Ďívo,  imíla  jesí  vo  utróbi  nad  vsími  Bóha,  i  rodilá  jesí  bezľítnaho  Sýna,  vsím  vospivájuščym  ťá  mír  podavájuščaja."},
      {"TEXT":"Iscilénij  vódy  tóčiši  prísno  Ďívo  vsím  boľáščym  jáko  óblak  oduševlén  sýj  carjá  Christá.  Ťímže  moľú  ťa  priľížno:  rósu  iscilénija  mňí  boľáščemu  nizposlí."},
      {"TEXT":"Ne  prestáj  moľášči,  jehóže  rodilá  jesí  Bohonevísto  Ďívo,  jáko  Spása  i  Vladýku,  razrišénije  mí  dážď  skorbéj  i  boľíznej,  i  k  rádosti  netľínňij  mjá  vozvedí,  proščája  mí  prehrišénija."},
      {"TEXT":"Upovánije  mí  jesí  prečístaja,  i  spaséniju  pochvalá.  Ťímže  pribiháju  k  tvojemú  pokróvu:  ne  hnušájsja  mené,  hrichí  mnóhimi  i  boľízňmi  skórbnymi  nýňi  pohloščénnaho,  no  predvarí  i  spasí  mjá."},
      {"TEXT":"Hrózd  zrílyj,  káko  na  drévi  vísiši?  Sólnce  slávy,  káko  vozdvíhlsja  jesí,  svít  sólnca  pomračívyj  v  strásti  tvojéj?  Spáse,  róždšaja  ťjá  áhnica  drévle  vopijáše  tí,  Máterski  vosklicájušči."}
    ],
    "6": [
      {"TEXT":"Priidóch  vo  hlubiný  morskíja,  i  potopíla  mjá  jésť  búrja  mnóhich  hrichóv:  no  jáko  Bóh  iz  hlubiný  vozvedí  živót  mój  mnohomílostive."},
      {"TEXT":"Zrák  vospriját  rábij  ot  tebé  Ďívo,  vsích  cár  i  Bóh  náš,  i  výššu  ťá  jáko  Bohoródicu  pokazá  cheruvím  i  strášnych  serafím."},
      {"TEXT":"Jáže  jedína  róždši  Bóžiju  žízň,  i  vsím  spasénije  dajúščaho,  otčájanna  mjá  súšča  spaséniju  spodóbi,  i  strastéj  mojích  vostánije  presicý."},
      {"TEXT":"Tvojú  podážď  pómošč,  i  izbávi  mjá  bíd  i  skorbéj,  izbavľájušči  mjá  napástej  i  prehrišénij  mojích,  jáže  vsích  róždšaja  izbavlénije."},
      {"TEXT":"O  tebí  Ďívo,  chválimsja,  i  tobóju  ľútych  izbavľájemsja:  naďíjuščesja  na  ťá  nachoždénija  ne  bojímsja  zločestívych  várvar,  vospivájuščiji  ťá."}
    ],
    "S": [
      {"TEXT":"Ďívo  preneporóčnaja  Máti  Christá  Bóha,  orúžije  prójde  tvojú  presvjatúju  dúšu,  jehdá  raspinájema  víďila  jesí  vóleju  Sýna  i  Bóha  tvojehó:  jehóže  preblahoslovénnaja  moľášči  ne  prestáj,  proščénije  prehrišénij  nám  darováti."}
    ],
    "7": [
      {"TEXT":"Ne  poslužíša  tvári  Bohomúdriji  páče  sozdávšaho,  no  óhnennoje  preščénije  múžeski  poprávše,  rádovachusja  pojúšče:  prepítyj  otcév  Hospóď  i  Bóh  blahoslovén  jesí."},
      {"TEXT":"Ízsše  jáko  skudéľ  strasťmí  vsjá  kríposť  mojá,  i  sé  ádu  priblížichsja,  ot  úz  vsepáhubnych  predvarí  Máti  Bóžija,  i  ischití  ot  oderžáščich  pečálej  rukóju  mílosti  tvojejá."},
      {"TEXT":"Rasterzájemi  utróbi  mojéj  ot  zlób  mnohoobráznych,  i  jéže  žíti  rasterzájusja  mnóžestvom  prehrišénij  i  boľíznej  mojích:  no  izbávi  mjá  ot  obojích  prečístaja,  žízň  nám  róždšaja."},
      {"TEXT":"Cárstva  Christóva  vseščédraho,  Ďívo  prečístaja,  otvérsti  mí  jáko  blahája  spodóbi,  i  boľíznej  dušetľínnych  i  nachoždénij  izbáviti,  tvojími  molítvami  blahoslovénnaja."},
      {"TEXT":"Oboščrény  boľízni  ránam  mojím  ot  bezmírnych  mojích  prehrišénij,  vedút  v  smérť  dušévnuju  i  ťilésnuju:  no  ischití  mja  Vladýčice,  jáko  síľna,  ot  vsjákich  skorbéj  i  nedúhov."}
    ],
    "8": [
      {"TEXT":"Ótroki  blahočestívyja  v  peščí,  roždestvó  Bohoródičo  spasló  jésť:  tohdá  úbo  obrazújemoje,  nýňi  že  ďíjstvujemoje,  vselénnuju  vsjú  vozdvizájet  píti  tebí:  Hóspoda  pójte  ďilá,  i  prevoznosíte  jehó  vo  vsjá  víki."},
      {"TEXT":"Véšč  strastéj  ternonósnych  sťažách,  i  žálom  sích  probodájem  jésm:  ťímže  otčájachsja,  úzami  podavľájem  jésm  i  napásťmi,  prečístaja  Máti  Christá  Bóha:  ot  níchže  mjá  izbavľájušči,  podážď  vsích  prehrišénij  proščénije  tvojími  molítvami."},
      {"TEXT":"Svíščnice  svíta  trisólnečnaho  súšči,  zaréju  blahoutróbija  tvojehó  ťmú  otimí  prehrišénij  mojích  Bohorodíteľnice,  izbavlénije  núždnych  boľíznej  podajúšči,  víroju  pojúščemu  i  prevoznosjáščemu  prečístoje  tvojé  roždestvó."},
      {"TEXT":"Vés  vséľsja  vo  črévo  tvojé,  neizhlahólanno  voplotísja  presúščnyj  Bóh  prisnoďívo,  míru  zastúpnicu  ťá,  i  óbščuju  pómošč  soďílav:  ťímže  moľú  ťá,  izbávitisja  ľútych  strastéj  mojích,  i  úz  prehrišénij."},
      {"TEXT":"V  čás  Ďívo,  končíny  mojejá,  rukí  bisóvskija,  i  osuždénija,  i  otvíta  i  strášnaho  ispytánija,  i  mytárstv  hórkich,  i  kňázja  ľútaho,  i  ohňá  víčnaho  ischití  mja  Bohomáti."}
    ],
    "9": [
      {"TEXT":"Vsják  zemnoródnyj  da  vzyhrájetsja  dúchom  prosviščájem,  da  toržestvújet  že  bezplótnych  umóv  jestestvó,  počitájuščeje  svjaščénnoje  toržestvó  Bohomátere,  i  da  vopijét:  rádujsja  vseblažénnaja  Bohoródice,  čístaja  prisnoďívo."},
      {"TEXT":"Ród  zemnýj  voznesésja  roždestvóm  tvojím,  synopoložénije  vzém  Božéstvennym  sovokuplénijem:  i  slikújet  nebésnoje  mnóžestvo  so  zemnými,  pojúšče  ťá  dostodólžno  čístaja,  jáko  Máter  súšču  Bóha  nášeho,  i  míru  vsemú  pribížišče."},
      {"TEXT":"Vés  býv  otňúd  sťáhnuv  hrichí  mojími,  ot  bezmírnych  rán  i  boľíznej,  tvojú  pómošč  prizyváju  Vladýčice,  i  zastuplénije,  jéže  podážď  vsích  izbavľájušči  mjá  ľútych  bíd  i  skorbéj."},
      {"TEXT":"Pínije  s  písneju  i  chvalénije  spleténija  nýňi  ot  boľíznennyja  duší  prinošáju  s  ľubóviju,  tebí  róždšej  jestestvóm  Christá  Bóha,  jehóže  bahoprebýtna  priímši,  i  prošénija  mojá  Bohoródice  vsjá  ispólnši,  molítvami  tvojími  sobľudí."},
      {"TEXT":"Prosvití,  čístaja  Bohorodíteľnice,  dúši  mojejá  óči,  da  ne  postíhnet  mené  hrichóvnaja  ťmá  ťážkaja,  nižé  hlubiná  pokrýjet  mjá  otčájanija:  no  samá  mjá  spasí,  i  okormí,  predstáteľnice  vírnych  nepostýdnaja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Iskupíl ný jesí ot kľátvy zakónnyja čestnóju tvojéju króviju, na kresťí prihvozdívsja, i kopijém probóďsja, bezsmértije istočíl jesí čelovíkom: Spáse náš sláva tebí."},
      {"TEXT":"Na kresťí ťa Spáse, prihvozdíša Judéji, ímže ot jazýk nás prizvál jesí Christé Bóže náš: prostérl jesí dláni na ném vóleju tvojéju, kopijém že v rébra tvojá prijál jesí probostísja mnóžestvom ščedrót tvojích, jedíne čelovikoľúbče."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Beznevístnaja Máti tvojá Christé, jáko uzrí na kresťí ťa vozvyšájema, rydájušči máterski takovája viščáše: čtó nóvoje, i stránnoje sijé čúdo, Sýne mój? Káko bezzakónnyj sónm ko krestú ťa prihvoždájet vsích žiznodávca, svíte mój sladčájšij?"},
    "S2": [
      {"TEXT":"Skóro predvarí, préžde dáže ne porabotímsja vrahóm chúľaščym ťá, i preťáščym nám Christé Bóže náš: pohubí krestóm tvoím borjúščyja nás, da urazumíjut, káko móžet pravoslávnych víra, molítvami Bohoródicy, jedíne čelovikoľúbče."},
      {"TEXT":"Na kresťí prihvóžďsja na lóbňim vóleju svojéju, mojú drévňuju jázvu hrichóvnuju iscilíl jesí Vladýko, mnóhija rádi blahostýni: jáko položílsja jesí choťínijem čelovikoľúbče Spáse náš, za ród čelovíčeskij, i ot rébr tvojích iskápal jesí króv i vódu, víroju pojúščym ťá."},
      {"TEXT":"Síloju Krestnoju podvíhšesja dóbri, sopostáta vrahá nizložíste krípko, terpínijem vášym svjatíji strastonóscy: ťímže čestnýja soveršájušče vírno pámjati váša, osvjaščájemsja ďíjstvom, i blahodátiju Dúcha vsesvatáho molítvami vášimi, svjaščénniji Christóvy orúžnicy, o míri Spásu molítesja."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ďíva i áhnica víďivši na kresťí, bez símene iz nejá áhnca róždšahosja, i kopijém probodéna, pečáli ujázvena strilámi vopijáše, boľíznenno vosklicájušči: čtó nóvoje táinstvo? Káko umiráješi, íže životá jedín Hospóď? Ťímže voskresní, pádšaho sovozdvizája práotca."},
    "S3": [
      {"TEXT":"V rají mja ľúúťi pádšaho, čelovikoubíjcy hórkim sovítom, na kránijevom mísťi páki vozdvíhl jesí Christé, drévom uvračeváv júže ot dréva kľátvu, ubívyj léstiju umertvívšaho mjá zmíja, i darovál mí jesí Božéstvennuju žízň. Sláva božéstvennomu raspjátiju tvojemú Hóspodi."},
      {"TEXT":"Na drévi razumív ťá, povíšena sólnca právednaho Christé, sólnce svít pomračí, tvár že podvizášesja, i mértviji jáko ot sná skóro iz hrobóv vostáchu Slóve, božéstvennuju pisnoslóvjašče deržávu slávy tvojejá."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ďívo preneporóčnaja Máti Christá Bóha, orúžije prójde tvojú presvjatúju Dúšu, jehdá raspinájema vídela jesí vóleju, Sýna tvojehó i Bóha: jehóže preblahoslovénnaja moľášči ne prestáj, proščénije prehrošénij nám darováti."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma Moiséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT":"Propnýj nébo, rasprostérl jesí Iisúse dláni svojá, jazýki daléče súščyja ot tebé, jáko bláh i milosérd, svítlo k sebí prizyvája."},
          {"TEXT":"Krestóm tvojím Christé mój Slóve, ohradí mja, jáko da ne búdu ulovlénije vólku, mojejá íščušču pohíbeli, i po vsjá dní síti mňí, i lovlénija hotóvjašču."},
          {"TITLE":"Múčeničen", "TEXT":"Boľízňmi svojími múčenicy, boľíznem vsím chodátaja nizložíste, i nýňi nasľídovaste neboľíznennuju žízň, i vsjáku boľízň oblehčeváete blažénniji, vsehdá ot dúš i ťilés nášich."},
          {"TITLE":"Múčeničen", "TEXT":"Nerišímymi úzami, vý svjatíji svjazáste mnohokóznennaho, za Christá vjážemi múdriji, svjazávšahosja vóleju, i vsjákuju prélesť razrušívša: ťímže dostójno ublažájetesja"},
          {"TITLE":"Bohoródičen", "TEXT":"Ďíva po roždeství, prebylá jesí, Bóha bo rodilá jesí prečístaja vozdvížena na kresťí i zemnýja sovozdvíhšaho. Ťímže ťá vsí vírniji velehlásno ublažájem."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma Moiséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT":"Jáko súšči čisťíjšaja prečístaja vsjákija tvári, jéže nečístymi strasťmí, ľúťi oskvernénnoje sérdce mojé, čístoju molítvoju tvojéju Bohorodíteľnice, očísti."},
          {"TEXT":"Jáko súšči čisťíjšaja prečístaja vsjákija tvári, jéže nečístymi strasťmí, ľúťi oskvernénnoje sérdce mojé, čístoju molítvoju tvojéju Bohorodíteľnice, očísti."},
          {"TEXT":"Sléz i vozdychánij izbávi mjá, predležáščich mí v búduščem strášňim suďí, Bohoprijátnymi molítvami tvojími, Ďívo Máti prečístaja, jáže k ziždíteľu i Bóhu nášemu."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jáže jedína páče umá, roždestvóm tvojím svobodíla jesí ot kľátvy ród čelovíčeskij, plotskími strasťmí poraboščéna mjá, prečístaja, tvojími moľbámi svobodí."},
          {"TEXT":"Veselítsja o tebí cérkov tvojá Christé, zovúšči: tý mojá kríposť Hóspodi, i pribížišče i utverždénije."},
          {"TEXT":"Vozdvizájem na krest, nizvérženyja vo tľú voznésl jesí Christé Bóže náš, i vrahá svérhl jesí Vladýko."},
          {"TEXT":"Mečí vrážija pritupíšasja, tebí probodénu v rébra Slóvo Ótčeje ipostásnoje, i Jedém otvérzesja."},
          {"TITLE":"Múčeničen", "TEXT":"Óhnennymi rikámi preléstnyja ríki ukrotíša múčenicy, i plámeň uhasíša mnohobóžija."},
          {"TITLE":"Múčeničen", "TEXT":"Raspinájemi, i nohoťmí strúžemi Christóvy múčenicy, vrahóv i zmíja mečém terpínija zakláste."},
          {"TITLE":"Bohoródičen", "TEXT":"Neporóčnaja áhnica, víďašči ťjá Vladýko, vozdvížena na kresťí, plačévno rydájušči, pojáše deržávu tvojú."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ne múdrostiju, i síloju, i bohátstvom chválimsja, no tobóju Ótčeju ipostásnoju múdrostiju Christé: ňísť bo svját, páče tebé čelovikoľúbče."},
          {"TEXT":"Prevýššuju cheruvím moľú ťa Vladýčice, nizpádšij mój úm napásťmi zmíjevymi, strastéj ťilésnych pokaží výššij."},
          {"TEXT":"Prevýššuju cheruvím moľú ťa Vladýčice, nizpádšij mój úm napásťmi zmíjevymi, strastéj ťilésnych pokaží výššij."},
          {"TEXT":"Vo ispytániji strášňim, jehdá chóščet mjá Hospóď osudíti mnohosohrišívšaho, da obrjášču ťá vseneporóčnaja, izbavľájuščuju mjá osuždénija."},
          {"TEXT":"Ščedrótami tvojími nemilosérdnyja mojá nrávy preloží, mílostiju tvojéju Christé, i nemílostiva mjá súšča spasí, moľbámi róždšija ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vozneséna ťá víďivši cérkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Vozdvížena ťá na drévo choťínijem sólnca slávy, smotrjája sólnce ťmóju oblečésja, i kámenije raspadášesja, i cerkóvnaja zavísa razdrásja."},
          {"TEXT":"Raspinájemu tebí Spáse, i kopijém probodájemu, obraščájuščejesja orúžije dajáše pleščí, poveľínijem tvojím Hóspodi, razbójniku blahonrávnomu, pisnoslóvjašču deržávu tvojú."},
          {"TITLE":"Múčeničen", "TEXT":"Ohraždájemi orúžijem krestá tvojehó strástotérpcy tvojí Hóspodi, ne ujázvleni javíšasja strilóju zlóby, i sťíny razoríša idolobísija neutverždényja."},
          {"TITLE":"Múčeničen", "TEXT":"Jákože svjaščénija neporóčnaja, i žértvy, i prinošénija vsesožžénija cíly, za milosérdije obniščávšemu Hóspodevi, múčenicy privedóstesja, boľíznem vozdajánija prijémľušče."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáže bezľítnaho v ľíto poróždši, i ďívstvo neporóčno jedína sťažávši, na drévo vozdvížena jáko víďivši Hóspoda, boľízňmi dúšu svojú razďiľáše."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vozneséna ťá víďivši cérkov na kresťí, Sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Svjaščénija súšči Božéstvennyj dóm, istočívšahosja na blahoďijánija svojehó sozdánija prečístaja, dúšu mojú osvjatí, i pomyšlénija prosvití."},
          {"TEXT":"Svjaščénija súšči Božéstvennyj dóm, istočívšahosja na blahoďijánija svojehó sozdánija prečístaja, dúšu mojú osvjatí, i pomyšlénija prosvití."},
          {"TEXT":"Víjemo vítrom zlóby pomyšlénije mojé, i ľínostiju vsé pohružájemo, molítvami tvojími utverdí Vladýčice, i ot napadénija ischití."},
          {"TEXT":"Palátu carévu nebésnuju oduševlénnuju, nýňi moľú ťa Ďívo: dóm svjatýja Tróicy, molítvami tvojími pokaží mja, vertép razbójnikom prebyvájuščaho."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj obraščájaj iz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT":"Probodénym tvojím rébrom, netľínija istočáješi mňí strují Božéstvennyja, o Vladýko, rebrá prestuplénijem, v tľínije popólzšemusja."},
          {"TEXT":"Čestnýj krest tvój, na vrahí jésť pobída: jehóže dál jesí nám Slóve, dušám vo spasénije, víroju vospivájuščym ťá."},
          {"TITLE":"Múčeničen", "TEXT":"So óhnennymi služíteľmi mértviji nýňi sovokupíšasja, óhň veščéstvennyj prošédše velíkich múk, jáko múčenicy presvítliji."},
          {"TITLE":"Múčeničen", "TEXT":"Rušími plóti mnóhimi stradáňmi, nerazrušénna k ziždíteľu dušévnaja utverždášesja múčenikov ľubóv."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže jedín blahíj, všédyj vo črévo tvojé netľínnoje prečístaja, voploščájem javísja i ráspjat: jáko da ot istľínija nás izbávit."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nečestíviji ne úzrjat slávy tvojejá Christé, no mý ťá Jedinoródne, Otéčeskija slávy sijánije Božestvá, ot nóšči útreňujušče, vospiváem ťá čelovikoľúbče."},
          {"TEXT":"Áhnica, róždšaja áhnca Bóžija, dúšu mojú vzyščí preľščénnuju navítom zmijínym, i na horách Vladýčice, zabluždájemuju prestuplénijem."},
          {"TEXT":"Téploju molítvoju tvojéju, mrázom ľútym pomerzájemuju dúšu mojú, k teploťí ziždíteľa Božéstvennyja ľubvé, blahočéstno spodvíhni Bohoródice prisnoďívo."},
          {"TEXT":"Jáže dóbraja i neporóčnaja v ženách čístaja, okajánnuju mojú dúšu strástnaho poróka nýňi svobodí, i čísťi požíti mí, molítvami tvojími ustrój."},
          {"TEXT":"Dúšu mojú sochraní jáko zínicu óka, pod króvom krilú tvojéju blahája prečístaja, i ot duchóv lukávstvija, tomlénija i mučénija izbávi mjá."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
          {"TEXT":"Vsjákija výše čésti prebóľšij sýj, obezčéstitisja preterpíl jesí, jáko da mjá zľí obezčéstivšahosja počtíši, i krestóm spaséši čelovikoľúbče."},
          {"TEXT":"Na drévo voznosím i mértv úbo býl jesí Hóspodi, umertvíteľa že sotvorív mértva duší mojejá, i vsjákaho ispólnena studá: i nýňi tvórče mój, pojú tvojú sílu."},
          {"TITLE":"Múčeničen", "TEXT":"Ujázven býsť ujazvívyj vás vselukávyj, neiscíľnymi múkami, i nohámi vášimi múčenicy, nizložísja, i zrím jésť ot vsích naruhájem."},
          {"TITLE":"Múčeničen", "TEXT":"Iscilénija istočájet múčeničeskich moščéj prách ležáščij vo hróbi, i jákože prách bísy razrušájet, i razlíčnyja isciľájet čelovíkov boľízni."},
          {"TITLE":"Bohoródičen", "TEXT":"Hvozďmí ťa zakonoprestúpnych sobór prihvozdí na kresťí, i pečáli nýňi orúžijem mojé sérdce rasterzáju, o Sýne mój! Ďíva vopijáše slezjášči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
          {"TEXT":"Smérti potrebíteľ býsť roždestvó tvojé Ďívo, umirájuščym že živót i izbavlénije. Sehó rádi moľú ťja: dúšu mojú umerščvlénnuju voskresí."},
          {"TEXT":"Prostrí mňí pómošči rúku čelovikoľúbče, v pučíňi žitéjsťij oburevájemu, moľbámi Mátere tvojejá, i výšnich neizčétnych síl."},
          {"TEXT":"Seló jéže božéstvennyj vozrastávšeje klás, osláblennuju dúšu mojú, i hládom božéstvennych ďijánij istájemuju ne prézri, no napitáj Sýna tvojehó božéstvennoju blahodátiju."},
          {"TEXT":"Uspí strástnaja dvizánija ťilesé i vzyhránija mojá plotskája umú poviní jákože žrebjá, uspívši čístaja, snóm tvojích molítv."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí avraámstii ótrocy persídsťij, ľubóviju blahočéstija páče, néželi plámenem opaľáemi, vzyváchu: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
          {"TEXT":"Raspjátsja choťáj na drévi náh, jedíne bezsmértnyj, oblačájaj nébo óblaki, i íže drévle práotca obnažívšaho, oblékl jesí víčnyj."},
          {"TEXT":"Na krest voznéslsja jesí, i padýj Adám vozstál jésť: kopijém probodén býl jesí v rébra Vladýko, i jázvu smértnuju priját mnohokóznennyj, blahoslovéna deržáva tvojá Hóspodi."},
          {"TITLE":"Múčeničen", "TEXT":"Krasňíjše krasňíjšemu Slóvu sojediňájemi, vsechváľniji stradáľcy, i míra otňúd otlučístesja, vjážemi i sokrušájemi, i vrahú prísno zapinájušče."},
          {"TITLE":"Múčeničen", "TEXT":"Sťíny prélesti utverždénija nizložíste božéstvennymi stradáňmi voístinnu slávniji stradáľcy, i vírnym sťiná javístesja, i chranílišča, vás blahočéstno blažáščym."},
          {"TITLE":"Bohoródičen", "TEXT":"V peščí rósu jávľšaho Christá Bóha, otrokovíce, nikákože opáľša črévo tvojé, víďašči povíšena na drévi, slávľaše jéže páče umá tvojehó sošéstvije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V peščí avraámstii ótrocy persídsťij, ľubóviju blahočéstija páče, néželi plámenem opaľáemi, vzyváchu: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
          {"TEXT":"Božéstvennaja horó otrokovíce, ot nejáže kámeň otsičésja, sokrušívyj stolpý ídoľskija, duší mojejá istukánnaja, i sérdca mojehó okamenénnoje otžení nedoumínije."},
          {"TEXT":"Ne pokolebásja otrokovíce, jákože prijémšaja vo utróbi tvojéj, prezrínijem kolébľuščaho zémľu, i jáže na néj, jehdá chóščet: ťímže utverdí mja, prilóhi vrážijimi koléblemaho."},
          {"TEXT":"Nizlahájušči mí plotskája mudrovánija, vsehó mja Bohoródice, pokaží duchóvna dobroďíteľmi ukrášena, jehóže vselukávyj slasťmí nekrasotóju pomračí."},
          {"TEXT":"Božéstvennyj okríne milosérdija i bláhosti istočí mi obíľno bohátstvo tvojích ščedrót, skvérnu prehrišénij mojích omyvájušči, i plotskóje uhasí razžžénije."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Rúci rasprostér Danijíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásašesja, blahočéstija račíteli ótrocy, vzyváše: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Prostér dláni na kresťí Vladýko, rukí neuderžánnyja choťá iscilíti prehrišénija: hvozďmí že prihvozdílsja jesí Hóspodi, vés rázum pervozdánnaho otjémľa strástnyj, pojúšča: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Razdirájetsja rukopisánije pervozdánnaho Adáma, probodénijem božéstvennych rébr tvojích: kápľami že króve Vladýko, osvjaščájetsja vsjá zemľá, vo hlásich blahodarénija prísno zovúšči: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TITLE":"Múčeničen", "TEXT":"Stojáchu posreďí ohňá, jákože orošájemi, i neopaľáemi vseslávniji múčenicy, i ótročeskuju vospivájušče v sohlásiji tájňim, voístinnu božéstvennuju písň: blahoslovíte vsjá ďílá Hospódňa Hóspoda."},
          {"TITLE":"Múčeničen", "TEXT":"Nepostojánnyj terpjášče óhň proizvolénijem, ťmóju múk ne priložístesja k sujeťí múčenicy, no o Bóze ukripľáemi, pritekóste k svítu nezachodímomu, vopijúšče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TITLE":"Bohoródičen", "TEXT":"Umerščvľáema zrjášči Christá, mnohopítaja Vladýčica, i umertvívšaho čelovíki umerščvľájušča vrahá, jáko Vladýku pojáše pláčušči, i dolhoterpíniju jehó divjáščisja vopijáše: blahoslovíte vsjá ďilá Hospódňa Hóspoda."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Rúci rasprostér Danijíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásašesja, blahočéstija račíteli ótrocy, vzyváše: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Zríl plód rodilá jesí Vladýčice, ot nehóže smérť jádši pohíbe. Ťímže zovú ti, plodóm hrichá umerščvlénaho mjá ľstívno, oživí pojúšča: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Uspí dvižénije strástnoje mýsli mojejá, neusýpnoju tvojéju molítvoju, prečístaja Vladýčice, i vozstávi mjá o sná ľínostnaho píti v bódrosti duší: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Rastórhni prehrišénij mojích plenícu, i ťilésnyja vostánija utiší Bohoródice: lukávaja že posicý umyšlénija, i očísti ot tájnych pomyšlénij skóro rabá tvojehó, vsích vírnych predstáteľnice i izbavlénije."},
          {"TEXT":"Ne boíšisja li, okajánnaja dušé, támo klevetník klevéščuščich tvojá zlája ďijánija bezčíslennaja? Sehó rádi pokájsja ko preblahómu, i sposóbnicu jedínu prečístuju priimí: tá bo jésť čelovíkom pribížišče."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kámeň nerukosíčnyj ot nesikómyja horý tebé Ďívo, krajeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jestestvá. Ťím veseľáščesja ťá Bohoródice veličájem."},
          {"TEXT":"Sé žízň povíšena na kresťí vsím javísja: sólnce že tohó ne terpjášči lučí ostavľáet, i zemľá kolébletsja, i pomyšlénija utverždájutsja na blahočéstiji i čistoťí."},
          {"TEXT":"O káko ťá zakonodávca bezzakónnyj sobór osuždájet Iisúse mój, na drévi umréti, životá vsích súšča i Hóspoda, i rádi strastéj vsím čelovíkom istočájušča bezsmértije?"},
          {"TITLE":"Múčeničen", "TEXT":"Ustý vášimi Bohoslóvnymi propovídaste vsemúdrenno voploščénije Slóva Bóžija, posreďí zakonoprestúpnych vráh vsechváľniji: i svjaščénno postradávše, pobídy vincý vinčástesja."},
          {"TITLE":"Múčeničen", "TEXT":"Jáko svitlodnévnyja zvízdy, vsjú tvár ozarjájete stradánij svjaščénnych blistáňmi, i iscilénij Božéstvennymi svitlosťmí, i strastéj razorjájete nóšč hlubókuju Božéstvenniji múčenicy."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosvití čístaja dúšu mojú ot hrichóv omračénuju, i otžení zól mojích óblaki, svíta óblače, jáže pomračívšejesja sólnce drévle víďivši vnehdá raspjátisja bezsmértnomu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Kámeň nerukosíčnyj ot nesikómyja horý tebé Ďívo, krajeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jestestvá. Ťím veseľáščesja ťá Bohoródice veličájem."},
          {"TEXT":"Rastórhni soúz zól mojích božéstvennym kopijém Sýna tvojehó, i razriší okajánnuju mojú dúšu, okovánnuju i bídstvujuščuju, i k ľubví privjaží, Ďívo Máti Bóha nášeho."},
          {"TEXT":"Jáže nebés šíršaja Ďívo, uťisnénoje mojé sérdce vsjákim prilóhom soprotívnym, v široťí bezstrástija vozvedí ťísnoju stezéju chodíti mjá ukripľájušči vsehdá."},
          {"TEXT":"Da ťá slávľu Ďívo voístinnu preproslávlennuju, vsjákaho bezslovésija hrichóvnaho izbávi mjá, i slávy nebésnyja pričástnika sotvorí pribihájuščaho k mílosti tvojéj."},
          {"TEXT":"Ustávi sovíty vsjá, jáže na ný vooružénnych Máti Bóha výšňaho, rádosti že ispólni upovájuščich na ťá da usérdno vsí tvojé propovémy zastuplénije."}
        ]
      }
    },
    "ST": [
      {"PODOBEN":"Samohlásen", "TEXT":"Sťiná búdi nám krest tvój, Iisúse Spáse náš: inóho bo upovánija vírniji že ímamy, tóčiju tebé na ném plótiju prihvóždšahosja, i podajúšča nám véliju mílosť."},
      {"TEXT":"Dál jesí známenije bojáščymsja tebé Hóspodi, krest tvój čestnýj, ímže posramíl jesí načála ťmý i vlásti, i vozvél jesí nás na pérvoje blažénstvo. ťímže tvojé čelovikoľúbnoje smotrénije slávim, Iisúse vsesíľne, Spáse dúš nášich."},
      {"TITLE":"Múčeničen", "TEXT":"Káko vášym ne udivímsja podvihóm, svjatíji múčenicy, jáko ťílom umirájuščym obložéni, bezplótnyja vrahí pobidíste? Ne ustrašíša vás mučíteľskaja preščénija, ne užasíša vás múk priložénija: voístinnu dostójno ot Christá proslávistesja, i dušám nášym prosíte vélija mílosti."},
      {"TITLE":"Krestobohoródičen", "PODOBEN":"Jáko dóbľa", "TEXT":"Umerščvľájema víďašči Christá prečístaja Vladýčica, umerščvľájušča ľstívaho, vosklicáše hórci vzyvájušči, iz utróby tojá proizšédšemu, i dolhoterpíniju jehó čuďáščisja vzyváše: čádo mojé ľubézňijšeje, ne zabúdi rabú tvojú, ne zakosní čelovikoljúbče, mojé uťišénije."}
    ]
  }
}