{
  "V": {
    "HV": [
      {"PODOBEN":"Jáko dóbľa", "TEXT":"Kripčájšim mudrovánijem vóinstvovavše slávniji, na lukávaho vrahá opolčístesja, vseorúžijem ohráždšesja duchóvnym dóblestvenňi: i vsjú kríposť bisóvskuju pohubívše, voschítivše dúšy čelovíčeskija jákože korýsti: sehó rádi vo víki vás počitájem, apóstoli."},
      {"TEXT":"Krestoobrázno rasprostérši mréžu víry, dvojenadesjática božéstvennych apóstol tvojích, vsjá jazýki ulovíla jésť k tvojemú poznániju Christé: i móre slánoje strastéj izsuší. Sehó rádi ťá moľú, iz hlubiný prehrišénij vozzoví mja, ťích vseblahoprijátnymi moľbámi."},
      {"TEXT":"Dvojenadesjática Bohoizbránnaja, apóstoľskaja i vsečéstnája, da voschválitsja dnés božéstvennymi písňmi: Pétr, i Pável, Jákov: Luká, Joánn že i Matféj, i Thomá: Márk, Símon, i Filípp: i preslávnyj nýňi Andréj s Matfíjem, i božéstvennym i premúdrym Vartholoméjem, i s próčimi sedmídesjaťmi."},
      {"TEXT":"Mírom božéstvennym ťá pomáza božéstvennaja blahodáť duchóvnaja, Mírjanom pervoprestóľna, i mírom oblahouchávša, dobroďítelmi svjaščénňijšimi míra koncý, sladkodýšuščimi tvojími molítvami, zlosmrádnyja prohoňájušča strásti vsehdá. Sehó rádi ťá vírno slávim, i pámjať tvojú vsesvjatúju soveršájem Nikólaje."},
      {"TEXT":"Jáko osijáteľa ťá nezachodímaho, i jáko svitíľnika vsemírna, na tvérdi vozsijávša cerkóvňij Nikólaje, i mír prosvitívša, i bíd ľútych mhlú othoňájušča, i otjémľušča pečálej zímu, i tišinú soďílavšaho hlubókuju, po dólhu ublážájem."},
      {"TEXT":"I sýj i javľájajsja v sónijich Nikólaje, íže neprávedno imúščyja umréti spásl jesí, jáko sostradáteľ, jáko blahoľubívyj, jáko izbáviteľ tepľíjšij, jáko predstáteľ ístinnyj vírnych, i prosjáščich tvojehó zastuplénija, svjaščénňijšij ótče, ánhelom sohraždaníne, prepodóbnym i prorókom ravnostojáteľu."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Jáže Bóha nevmistímaho, vo črévi tvojém vmistívšaja, čelovikoľúbna čelovíka bývša: i náše smišénije iz tebé priímša i obožívša jávi, ne prézri mené vsečístaja, nýňi skorbjášča: no uščédri skóro, i razlíčnyja vraždý že i vréda lukávaho svobodí."},
    "S": [
      {"TEXT":"Apóstolskij lík Dúchom svjatým prosvitíl jesí Christé, i nášu skvérnu hrichóvnuju ťími omýj Bóže, i pomíluj nás."},
      {"TEXT":"Neknížnyja učenikí Dúch tvój svjatýj kazáteli javí Christé Bóže, i mnohoviščánnym slíčijem jazýkov prélesť uprazdní, jáko vsesílen."},
      {"TEXT":"Žértvy oduševlénnyja, vsesožžénija slovésnaja, múčenicy Hospódni, zakolénija soveršénnaja Bóžija, Bóha znájuščaja, i Bohom znájemaja ovčáta, íchže ohráda volkóm nevchódna: molítesja i nám upasénym býti s vámi, na voďí upokojénija."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Izbávi ný ot núžd nášich, Máti Christá Bóha, róždšaja vsích tvorcá, da vsí zovém tí: rádujsja jedíno predstáteľstvo dúš nášich."}
  },
  "P": {
    "1": [
      {"TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma Mojséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
      {"TEXT":"Voístinnu i vresnotú rodilá jesí Bóha i Hóspoda, i Bohoródica jedína voístinnu i vrisnotú nareklásja jesí čístaja. Ťímže ťá vírno vospivájem, i po dólhu slávim."},
      {"TEXT":"Zvizdá jáže ot Jákova, vozsijá iz tebé prečístaja, izčitájaj mnóžestvo zvízd, jáko Bóh. ťímže tohó sijáňmi otimí mojích hrichóv ťmú."},
      {"TEXT":"Nevístnik slovésen vím ťá jávi Bóžija voploščénija, čístaja i vseneporóčnaja: moľú ťa izbáviti mjá strastéj plotskích i skorbéj, i iskušénij, i obstojánij."},
      {"TEXT":"jáko ľístvica, jáže k nám prišéstvija vsederžíteleva, jéjuže Bóh sníde na zémľu, ot zemlených strastéj plotskích k nebesí voznesí mjá, i k Bóhu privedí."}
    ],
    "3": [
      {"TEXT":"Ne múdrostiju i síloju i bohátstvom chválimsja, no tobóju Ótčeju ipostásnoju múdrostiju Christé: ňísť bo svját, páče tebé čelovikoľúbče."},
      {"TEXT":"Tekúščij istóčnik, skorbjáščich uťišénije jesí: ťímže Vladýčice, i mňí molítvennych tvojích vód istóčnik istočí, i uhasí strastéj péšč."},
      {"TEXT":"Ujázvena mjá pómysly bezmístnymi iscilí čístaja, jáže jestestvá nášeho iscilívšaja jázvu ľútuju, róždši ziždíteľa i Hóspoda."},
      {"TEXT":"V pučíňi mnóhich mojích prehrišénij, i strastéj i iskušénij oburevájema, k tíchomu ziló pristánišču vseneporóčnaja, ustremí tvojím zastuplénijem."},
      {"TEXT":"Íže jáko na runó doždém božéstvennym, vo utróbu tvojú sošédšim, oplamenénnoje ohném strastéj mojé sérdce orosí tvojími moľbámi."}
    ],
    "4": [
      {"TEXT":"Vozneséna ťá víďivši cérkov na kresťí, sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Ot mír Sýna tvojehó tekúščich, blahouchánijem žízni vsích, míro bezstrástija istočí duší mojéj čístaja, i vés kál strásti jejá potrebí."},
      {"TEXT":"Oskvernénnaho mjá kálom hrichá, molítv tvojích okropí issópom, i omýj, i skvérnu strastéj mojích očísti Vladýčice, i javí Christú žilíšče."},
      {"TEXT":"Napísanu ťá kníhu pérstom božéstvennym, zapečátanu, prečístaja moľú, pérsty tvojích molítv napiší mňí prehrišénij ostavlénije, i napástej izbávi."},
      {"TEXT":"Íže ot konéc hór svjatých vsích, chrám Bóhu bývši jákože préžde prorók rečé: Christú číst pokaží mja chrám Vladýčice, tvojími zastupléňmi."}
    ],
    "5": [
      {"TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj, obraščájaj iz mráčna nevíďinija, víroju vospivájuščyja ťá."},
      {"TEXT":"Ťá rósu aermónsku, na Sijón sošédšuju, vídyj Bohorodíteľnice, moľú uhasíti plóti mojejá zapalénije."},
      {"TEXT":"Ráj žízni súšči Bohoródice, smérti hrichóvnyja i strastéj mnohoobráznych izbávi mjá vskóri."},
      {"TEXT":"Alavástr mýslennyj, čístaja, tý jesí, míra izlijávšahosja na zémľu s nebesé: mené nýňi blahouchánija ispólni."},
      {"TEXT":"Preklónšahosja ko tľíniju obnovíla jesí čelovíka: izvedí úbo i mené nýňi Bohonevísto, iz hlubiný prehrišénij i strastéj."}
    ],
    "6": [
      {"TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
      {"TEXT":"Paláta prekrásna, slávnaja Vladýčice, carjá slávy bývši, proslávila jesí čelovíki: ťímže slávy netľínnyja i mené spodóbi."},
      {"TEXT":"Utíšila jesí tľú poróčnuju jestestvá čístym netľínijem, no izsuší prečístaja, strastéj mojích potóki, i plotskíja múdrosti ríki."},
      {"TEXT":"Uspí strastnája dvižénija ťilesé, i vzyhránija mojá plotskája umú poviní jáko žrebjá, uspívši, čístaja, snóm tvojích molítv."},
      {"TEXT":"Pojú ťa Bóha prepítaho róždšuju, i moľú ťa otrokovíce: strášnyja mjá prí, i víčnaho Bohoródice, osuždénija izbávi i spasí mja."}
    ],
    "S": [
      {"TEXT":"Predstáteľnice nerátnaja, Bohorodíteľnice, i molítvennice hotóvaja pritekájuščym k tebí, ot bíd mjá izbávi: da ne prézriši mené, vsích zastúpnice."}
    ],
    "7": [
      {"TEXT":"V peščí avraámstiji ótrocy persídstej, ľubóviju blahočéstija páče, néželi plámenem opaľájemi, vzyváchu: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
      {"TEXT":"Jáko ohnenósna i bohoprijémna súšči kupiná čístaja, popalí pomyšlénij térnije lukávych, duší mojejá ozarí mýsľ, i strastéj bézdnu izsuší."},
      {"TEXT":"Velíčestvije ot víka, i božéstvennuju slávu, tý jedína jávi obrilá jesí na zemlí, nébo jávľšisja vtoróje: tý úbo uprazdní veleréčivyja vrahí mojá bísy."},
      {"TEXT":"Božéstvennyj okríne milosérdija i bláhosti, istočí mi obíľno bohátstvo tvojích ščedrót, i skvérnu prehrišénij mojích omyvájušči, plotskóje uhasí razžžénije."},
      {"TEXT":"Dánnoje mí ot Bóha bohátstvo duchóvnoje préžde, žív blúdno vsehdá, slasťmí izždích ťilésnymi: no jáko blúdnaho, tvojími molítvami Ďívo, opravdí."}
    ],
    "8": [
      {"TEXT":"Rúci rasprostér Danijíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásavšesja, blahočéstija račíteli ótrocy, vzyvájušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
      {"TEXT":"Rastórhni prehrišénij mojích plenícu, i ťilésnaja stremlénija utiší, lukávstvija že umyšlénij posicý, i očísti ot tájnych pomyšlénij skóro rabá tvojehó Bohoródice, vsích predstáteľnice vírnych i zastuplénije."},
      {"TEXT":"Horá Bóžija javléna, i nesikóma, i túčna prečístaja, častá i osinénnaja, pokrýj mjá síniju tvojích molítv, i ot síti lovéc izbávi, i sochraní ot stríl bisóvskich, i skvérnych pomyšlénij."},
      {"TEXT":"Strách božéstvennyj prijáti mí Vladýčice, i dúch umilénija vo utróbi mojéj, i rodíti žitijé dobroďítelno, i strášna lukávym bisóm prečístaja, sotvorí, i božéstvennyja slávy ánheľskich lík sobesídnika."},
      {"TEXT":"Otvérzi mí dvéri žíznennyja vskóri, vratá upovánija mojehó, i nastávi prečístaja, k žízni nekončájemij, i cárstvija nebésnaho pokaží mja rabá tvojehó nasľídnika, i božéstvennyja slávy svjatých sopričástnika."}
    ],
    "9": [
      {"TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť, tý že Ďívo Bohoródice, prozjabénijem črevonošénija mírovi blahoslovénije procvilá jesí: ťím ťá vsí veličájem."},
      {"TEXT":"Vozzrí molítvami tvojími, čístaja, na rabá tvojehó, i vskóri predvarí, i oskorbľájuščich i ozlobľájuščich vráh nevídimych izbávi mjá: spasí ot bíd i skorbéj, i mnohoobráznych obstojánij."},
      {"TEXT":"Vsehó mja jázvami hrichóvnymi súšča ujázvlena i osuždéna, iscilí Ďívo, i izbávi lukávych pomyšlénij, jáže Slóvo vsesíľnoje róždšaja, blaháho že i čelovikoľúbca."},
      {"TEXT":"Pádšaho rádi préžde Adáma v smérť, smérti pričastísja, íže životóm i smértiju obladájaj tvój Sýn, preblahája: ťímže mjá strastéj i padénija tvojími moľbámi vozdvíhni."},
      {"TEXT":"Spasí Bohoródice, k tebé pribihájuščich, ot bíd i padéža, hrichá i búri, i ťilésnych strastéj, i volnénija, i žitijá núždnych pečálej, i zlóby lukávstvija."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Apóstolov pervoprestóľnicy, i vselénnyja učítelije, Vladýku vsích molíte, mír vselénňij darováti, i dušám nášym véliju mílosť."},
      {"TEXT":"Svitíla v koncích učenikí tvojá Christé, javíl jesí, sijájuščyja dušám súščym vo ťmí, rázum tvój Vladýko: i lésť ídoľskuju ťích rádi omračív, učéňmi bláhočéstija prosvitíl jesí mír. Ťích moľbámi spasí dúšy náša."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Skóro prijimí Vladýčice, molítvy náša, i sijá prinesí Sýnu tvojemú i Bóhu, Hospožé vseprečístaja: razruší obstojánija, k tebí pritekájuščich: razsýpli prisidánija i dérzosti Ďívo, nýňi vooružájuščichsja na rabý tvojá."},
    "S2": [
      {"PODOBEN":"Skóro predvarí", "TEXT":"Vo vsjú zémľu protečé viščánije váše, i preléstnuju objurodí múdrosť nemúdruju, apóstoli slávniji, privlečé čelovíki iz hlubiný prélesti, pokazá že vsím spasénija stezjú, ťímže nýňi dostójno vás ublážájem."},
      {"TEXT":"Víry propovídniki učenikí tvojá Spáse, mírovi pokazál jesí, nastavľája ťími jazýki k rázumu tvojemú: zarjámi bo slóva prosvitíša vsjá, ťmú nerazúmija prohnávše víroju. Ťích molítvami spasí dúšy náša."},
      {"TEXT":"Múčenicy tvojí Hóspodi, vo stradánijich svoích vincý prijáša netľínnyja ot tebé Bóha nášeho: imúšče bo kríposť tvojú, mučítelej nizložíša, sokrušíša i démonov nemoščnýja dérzosti. Ťích molítvami spasí dúšy náša."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Uslýši Vladýčice, ot boľíznennyja duší vopijúščaho rabá tvojehó, i mnóhich mojích zól podážď mí ostavlénije, tebé bo ímam predstáteľnicu v déň i nóšč: izbávi Bohoródice, ot ohňá hejénskaho, i postávi mjá odesnúju Sýna tvojehó i Bóha."},
    "S3": [
      {"PODOBEN":"Skóro predvarí", "TEXT":"Lučý jáko sólnce právdy, vás Christós ispustí, prosvitíti vsjú zémľu apóstoli slávniji: božéstvennymi vášimi molítvami, ozarjájete božéstvennym svítom nevečérnim vsích, i prosviščájete víroju soveršájuščich svjatúju vášu pámjať."},
      {"TEXT":"Skóro predvarí ótče Nikólaje, i spasí rabý tvojá o nachoďáščich nám bíd i skorbéj, ímaši bo k sozdáteľu i Bóhu derznovénije. Prijidí úbo vskóri ko víroju ťá prizyvájuščym, tvojé nýňi predstáteľstvo i pokróv dáruja."}
    ],
    "S3_B": {"TITLE":"Bohoródičen", "TEXT":"Jáko vsích jesí tvorénij výššaja, vospiváti ťá dostójno nedoumivájušče Bohoródice, túne, mólim ťá, pomíluj nás."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Mórja čermnúju pučínu nevlážnymi stopámi drévnij pišešéstvovav Izráiľ, krestoobráznyma Mojséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT":"Božéstvenniji Uťíšiteľa orháni, vozhlašájuščiji sehó božéstvennymi vsehdá dochnovéňmi, vospíša písň nám, jáko voístinnu spasíteľnuju, blahoslávniji Christóvy apóstoli."},
          {"TEXT":"Božéstvenniji Uťíšiteľa orháni, vozhlašájuščiji sehó božéstvennymi vsehdá dochnovéňmi, vospíša písň nám, jáko voístinnu spasíteľnuju, blahoslávniji Christóvy apóstoli."},
          {"TEXT":"Na odrí ľínosti sležjá, i v smérti hrichóvňij nedúhom dušévnym ľúťi istájem, posiščénija mjá slávniji Christóvy samovídcy spodóbite."},
          {"TEXT":"Íže slóvom bezslovésije razrišívše jazýkov apóstoli, ot bezslovésnych ďijánij ľúťi omračénoje sérdce mojé, uťíšiteľa blahodátiju , prosvitíte apóstoli."},
          {"TITLE":"Bohoródičen", "TEXT":"Ďíva po roždeství netľínna prebylá jesí, nás rádi jávľšahosja na zemlí, páče slóva róždšaja: jehóže priľížno molí prosvitíti dúšy náša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tristáty krípkija, roždéjsja ot Ďívy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja: da tebí jáko v timpáňi, vo umerščvléniji ťilesé, pobídnoje vospojú pínije."},
          {"TEXT":"Bezpečáľnuju žízň nasľídovav blažénne, i rádosti duchóvnyja ispolňájem prísno, vsjáku pečáľ otžení, moľúsja, ot duší mojejá: jáko da rádujasja slávľu ťá, svjaščénňijšij ótče Nikólaje."},
          {"TEXT":"Postávlen býl jesí dobroďítelej vysókich na svíščnici, jákože svitíľnik prosviščáješi serdcá vírnych, svjatíteľu Nikólaje. Ťímže víroju moľú ťá: svitonósnymi molítvami tvojími, duší mojejá ťmú otžení."},
          {"TEXT":"Žitijá tľínnaho nýňi pučínoju ótče, iskušénij razlíčnych napolňájem premúdre, k tebí pribihája vopijú: da obrjášču ťá kórmčija, v tišinú prelahájušča búrju, božéstvennymi molítvami tvojími."},
          {"TITLE":"Bohoródičen", "TEXT":"Neusypájuščuju čístaja, imúšči molítvu, uspí náša strásti dušévnyja, svjaščénnymi chodátajstvy tvojími, božéstvennuju i spasíteľnuju dajúšči bódrosť, k Bóžijich choťínij ispolnéniju."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Veselítsja o tebí cérkov tvojá Christé, zovúšči: tý mojá kríposť Hóspodi, i pribížišče i utverždénije."},
          {"TEXT":"Hrád tvój Bóže, slovésnych rík tvojích tečénija učeník Vladýko, svjaščénno vozveseľájut."},
          {"TEXT":"Hrád tvój Bóže, slovésnych rík tvojích tečénija učeník Vladýko, svjaščénno vozveseľájut."},
          {"TEXT":"Hráždane nebésniji, soslužébnicy mýslennym činóm, vseslávniji apóstoli, vsjákija nás skórbi izbávite."},
          {"TEXT":"Utverdívyj Christé slovésnaja tvojá nebesá: utverdí mja ťích molítvami, na kámeni tvojích choťínij, jáko blahoutróben."},
          {"TITLE":"Bohoródičen", "TEXT":"Jáko Máti ťá mólit s líkom učeník Hóspodi, jáže tebé čísto rodívšaja: dáruj nám mílosti tvojá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ne múdrostiju, i síloju, i bohátstvom chválimsja, no tobóju Ótčeju ipostásnoju múdrostiju Christé: ňísť bo svját, páče tebé čelovikoľúbče."},
          {"TEXT":"Orúžije javílsja jesí, boríteľnyja vrahí zakalája, íchže iskušénija sobľudí nás nevrédnych Nikólaje, soďivájuščich božéstvennoje choťínije."},
          {"TEXT":"Sokrušénije mojejá duší, svjatíteľu, uvračúj, sokrušívyj vrážija kózni i lovlénija: da jáko predstáteľa mojehó víroju počitáju ťá."},
          {"TEXT":"Razorívyj artemídy bezdúšnaja kápišča, umá mojehó strastnája mečtánija potrebí božéstvennymi chodátajstvy tvojími ótče Nikólaje."},
          {"TITLE":"Bohoródičen", "TEXT":"Ťá predstáteľnicu prečístaja Ďívo, sťažáchom, pretvorí nášu pečáľ na rádosť, i skórbi izbávi raždájuščija smérť."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vozneséna ťá víďivši cérkov na kresťí, sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Navél jesí na móre kóni tvojá izbránnyja, čelovikoľúbče, zlovírija vódy vozmuščájuščyja, i vsím rázum tvój ístinnyj vozviščájuščyja."},
          {"TEXT":"Navél jesí na móre kóni tvojá izbránnyja, čelovikoľúbče, zlovírija vódy vozmuščájuščyja, i vsím rázum tvój ístinnyj vozviščájuščyja."},
          {"TEXT":"Zvízdy prosvitívše blahočéstijem mýslennuju tvérď cérkóvnuju, slávniji apóstoli, ot nóšči nevíďinija, i prehrišénij izbávite mjá."},
          {"TEXT":"Jávľšesja jákože stríly izoščréni apóstoli, vrážija razžžényja stríly zlóby mojejá nýňi uhasíte, i pomyšlénije mojé utverdíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Dúšu mojú ohorčénuju jádom, soprotívnaho uhryzénijem, ďíjstvennym vračevánijem iscilí, molítvami Christé, róždšija ťá i svjaščénnych apóstol tvojích."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Siďáj v slávi na prestóľi božestvá, vo óblaci léhci priíde Iisús prebožéstvennyj, netľínnoju dlániju, i spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT":"Preslávnoje žitijé tvojé vezďí ťá preslávna pokazá, čudesý božéstvennymi, i prosviščájemaho, svjatítelem ukrašénije, vsím pochvalú, čtúščym ťá Nikólaje, rádostnymi písňmi."},
          {"TEXT":"Na vysóci prestóľi blažénne, Bóha pochvalíl jesí, smirenomúdrija božéstvennymi oblistája svitlosťmí, íchže bo pričástiji býti nás sotvorí, blahoprijátnymi tvojími moľbámi, ótče múdre."},
          {"TEXT":"Neprávedno vedómyja na smérť izbávil jesí, révnostiju božéstvennoju ótče, svjaščennoľípne raspalájem. Ťímže vopijém tí: tákožde izmí nás ot napástej, umerščvľájuščich ľúťi sérdce mojé."},
          {"TEXT":"Nebesá obchoďá Nikólaje rádostno, nevídimo ótče, vsím prizyvájuščym ťá predstáni, oblehčavájaj nedúhi dúš nášich, i uťišénije bohoľípno podajá."},
          {"TITLE":"Bohoródičen", "TEXT":"Vójinstva ánheľskaja užasájutsja, prečístaja, vospivájušče velíčestvo božéstvennaho roždestvá tvojehó: s nímiže molí Ďívo, vsím spastísja, víroju čístoju tebé blažáščym."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj, obraščájaj iz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT":"Lózy živótnyja procvitájušče hrózdije, napojíša vsích viná mýslennaho vesélija, slávniji apóstoli."},
          {"TEXT":"Lózy živótnyja procvitájušče hrózdije, napojíša vsích viná mýslennaho vesélija, slávniji apóstoli."},
          {"TEXT":"K svítu zápovidej Bóžijich nastávite apóstoli, íže vo ťmí dušévnaho unýnija bezúmno prebyvájuščyja."},
          {"TEXT":"Izbávite nás dušévnych prehrišénij, i sudá búduščaho, i tlí i bíd, apóstoli blažénniji."},
          {"TITLE":"Bohoródičen", "TEXT":"spasí mja Bóže, jáko čelovikoľúbec, spasí mja moľbámi neizrečénno tebé rodívšija, i vsích božéstvennych apóstol tvojích."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Nečestíviji ne úzrjat slávy tvojejá Christé, no mý ťá jedinoródne, Otéčeskija slávy sijánije Božestvá, ot nóšči útreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT":"Zašél jesí jákože sólnce, uméryj ótče múdre, i vozsijál jesí u Christá, svitonósnymi sijáňmi čudés tvojích, ozarjája vsjú podsólnečnuju, Nikólaje."},
          {"TEXT":"Svjaščénne Nikólaje, uslýši nás vo dní naviďínija iskušénij i skorbéj, vsjákuju ťisnotú othoňája blahodátiju v tebí živúščaho Dúcha."},
          {"TEXT":"Sokrušénnuju strasťmí žitéjskimi dúšu mojú imýj, na pómošč ťá prizyváju svjaščénne Nikólaje, potščísja, i dážď mí soveršénnoje iscilénije, umoľája preblaháho."},
          {"TITLE":"Bohoródičen", "TEXT":"Úmnyma očíma, Ďívo, zrjá ťa Isáia, vopijét: sé chóščet rodítisja ot Ďívy Bohootrokovícy Iisús Hospóď, v čelovíkov páki vozroždénije."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
          {"TEXT":"Pástyrja dóbraho Bohoizbránnaja ovčáta, razsíjannaja po míru, volkóv vsjáko zvírstvo vo óvčuju krótosť, víroju preložíša."},
          {"TEXT":"Pástyrja dóbraho Bohoizbránnaja ovčáta, razsíjannaja po míru, volkóv vsjáko zvírstvo vo óvčuju krótosť, víroju preložíša."},
          {"TEXT":"Božéstvennaho rajá drevesá dobroplódnaja, preokajánnyja duší mojejá vsé neplódstvo vo blahoplódije dobroďíteľnaho nráva privedíte apóstoli."},
          {"TEXT":"Ujázven bých slastéj orúžijem i umróch: íže ot Christá prijémše slávniji blahodáť voskrešáti mértvyja, umerščvlénnuju okajánnuju mojú dúšu oživíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Ustávi duší mojejá svirípuju búrju, Bóže vsích ščédryj, moľbámi róždšija ťá Bohoródicy, apóstol že i múčenik tvojích."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Prijidóch vo hlubiný morskíja, i potopíla mjá jésť búrja mnóhich hrichóv: no jáko Bóh iz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT":"Ukripílsja jesí krípostiju Spásovoju, vozmohíj Bohomúdre, nevídimaho vrahá pohubíti: jehóže ľútaho vréda nás izbávi moľbámi tvojími, ótče Nikólaje."},
          {"TEXT":"Mučénija že v hejénňi, ot lukávych čelovík stužénija vrédňijšaho, izbávi nás svjaščénnymi molítvami tvojími, preslávne Nikólaje."},
          {"TEXT":"Íže drévle umréti neprávedno imúščiji vojevódy, izbávišasja tvojími predstáteľstvy: jákože ťích, i nás ischití vsjákaho vréda, dostočúdne."},
          {"TITLE":"Bohoródičen", "TEXT":"Ľúdije tvojí i hrád mólit ťá, Máti Bóžija: izmí nás vsjákija núždy, i támošnaho, vsesvjatája Vladýčice, víčnaho osuždénija."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"V peščí avraámstiji ótrocy persídsťij, ľubóviju blahočéstija páče, néželi plámenem opaľájemi, vzyváchu: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
          {"TEXT":"Krípostiju vsesvjatýja própovidi, neléstniji apóstoli Christóvy, prélesti zímu razrušíste, i prosvitíste bohorazúmijem vírnych mudrovánije."},
          {"TEXT":"Krípostiju vsesvjatýja própovidi, neléstniji apóstoli Christóvy, prélesti zímu razrušíste, i prosvitíste bohorazúmijem vírnych mudrovánije."},
          {"TEXT":"Míro blahouchánnoje istočájušče vsehdá božéstvenniji učenicý, míra úmnaho blahovónija pritekájuščich k vám ispólnite, i zlosmrádnyja strásti otženíte."},
          {"TEXT":"Rastľívšaho mjá plotskími bezmístiji, slóva netľínnaho slávniji učenicý, spasíte mjá pojúšča: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
          {"TITLE":"Bohoródičen", "TEXT":"Lík ánheľskij, lík múčenik i apóstol tvojích Slóve, móľat vsehdá, mnóhoje blahoutróbija tvojehó čelovikoľúbče: vsích uščédri Bohoródiceju, jáko blahoutróben."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Júnoši trí vo Vavilóňi, veľínije mučítelevo na bújstvo prelóžše, posreďí plámene vopijáchu: blahoslovén jesí Hóspodi Bóže otéc nášich."},
          {"TEXT":"Svjáte Nikólaje, vo svjatých jedínaho vsích tvorcá počivájuščaho, molí osvjatíti nás, i nizposláti bohátyja na ný mílosti svojá."},
          {"TEXT":"Prepodóben, práv i krótok, tích i smirén býv slávne, k vysoťí preslávňij svjaščénstva vzjálsja jesí, čudesá soveršája i známenija."},
          {"TEXT":"Zakóny božéstvennyja sobľúd prepodóbne, javílsja jesí Bóžij chrám čisťíjšij. Ťímže tí vopijém, vseblažénne: ot vsjákaho prebezzakónija izbávi rabý tvojá."},
          {"TITLE":"Bohoródičen", "TEXT":"Uspí vostánija strastéj mojejá duší, bódrennoju molítvoju tvojéju dážď mí bódrosť, otrokovíce, unýnija dremánije daléče othoňájušči."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Rúci rasprostér Danijíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásavšesja, blahočéstija račíteli ótrocy, vzyvájušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Ustá ohnedochnovénnaja Christóva, íže bezdvérnaja ustá zahradívše, i spasíteľnoje propovídanije povsjúdu razsíjavše, ot úst vólka mýslennaho izbáviste vopijúščyja: vsjá ďilá Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Ustá ohnedochnovénnaja Christóva, íže bezdvérnaja ustá zahradívše, i spasíteľnoje propovídanije povsjúdu razsíjavše, ot úst vólka mýslennaho izbáviste vopijúščyja: vsjá ďilá Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Vostrubíte ókrest mojejá umerščvlénnyja duší blahohlásniji trubý Christóvy, apóstoli slávniji, i ot hróba otčájanija i unýnija ľútaho sijú vozdvíhnite, vo jéže píti: vsjá ďilá Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Mené zakóny tvojá Christé, poprávšaho umá razvraščénijem, mené Vladýko, blúdnaho, vo hlubiný popólzšasja, i obýčaju lukávomu prísno rabótajušča ne prézri, učenikóv tvojích moľbámi."},
          {"TITLE":"Bohoródičen", "TEXT":"Maríje Hospožé vsjáčeskich, obladájema mjá ot zmíja, i sohrišájušča vsehdá svobodí molítvami tvojími, i porabóti Christú v žitijí čísťi vospiváti: vsjá ďilá Hóspoda pójte, i prevoznosíte vo vsjá víki."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Vitíjstvuja božéstvennaja Nikólaje, bezzakónnujuščich nezatvorénaja ustá jávstvenno zahradíl jesí, i ot Árijeva hubíteľstva mnóhija izbávil jesí, pravoslávno pojúščyja: Hóspoda pójte, i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Íže pobídy tezoimenít svjáte, pobidítelej nás pokaží, molítvami tvojími, strastém raždájuščym smérť, i prebezzakónnych čelovík jazýka ľstíva, vírno prísno moľáščichsja tí."},
          {"TEXT":"Pómošč tvojú spasíteľnuju nizposláti nám, umolén búdi čudotvórče Nikólaje, v déň núždy, vnehdá ťá víroju prosjášče mólim."},
          {"TITLE":"Tróičen", "TEXT":"Pravoslávno vírniji poklonímsja svjaťíj Tróici, slávjašče Otcá, i Sýna, i vsesvjatáho Dúcha, vopijúšče: blahoslovíte, pójte Hóspoda, i prevoznosíte jehó vo vsjá víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Mílosti tvojejá mja spodóbi, mílostivijšaho Slóva róždši, blahoslovénnaja vsečístaja: v čás súdnyj predstáni, i izbávi támošňaho mjá čístaja osuždénija."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Kámeň nerukosíčnyj ot nesikómyja horý tebé Ďívo, kraeuhóľnyj otsičésja, Christós, sovokupívyj razstojáščajasja jestestvá. Ťím veseľáščesja, ťá Bohoródice veličájem."},
          {"TEXT":"Kámenije izbránnoje, položénnaho vo hlavú úhla kámene, sozdáste vsích vírnych serdcá, kámenem víry vrážija sozdánija, apóstoli, razvérhše."},
          {"TEXT":"Kámenije izbránnoje, položénnaho vo hlavú úhla kámene, sozdáste vsích vírnych serdcá, kámenem víry vrážija sozdánija, apóstoli, razvérhše."},
          {"TEXT":"Rišíti i vjazáti ot Christá prijémše vlásť, razrišíte zól mojích soúz, i k ľubví Bóžijej privjažíte, i cárstvija pričástnika božéstvennaho soďílajte apóstoli."},
          {"TEXT":"Božéstvenniji Vladýki óblacy, izsóchšeje mojé sérdce vsjákim lukávym ďijánijem božéstvennymi túčami nýňi napójte, i plodonósno pokažíte, apóstoli bohoblažénniji."},
          {"TITLE":"Bohoródičen", "TEXT":"So svjatými ánhely, s božéstvennymi apóstoly, so slávnymi múčeniki, tvojehó molí Sýna i Bóha, Bohorodíteľnice prečístaja, ot bíd izbáviti dúšy náša."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť: tý že Ďívo Bohoródice prozjabénijem črevonošénija, mírovi blahoslovénije procvilá jesí. Ťím ťá vsí veličájem."},
          {"TEXT":"Iscilénija prísno soveršája hrób tvój, blahouchánija míra prepodóbne, istočájet víroju i ľubóviju pristupájuščym Nikólaje, pohrebájaj nedúhov nachódy. Ťímže ťá vsí ublážájem."},
          {"TEXT":"Jáko sólnce vsjú ozarjáješi Nikólaje Bohoblažénne, podsólnečnuju, božéstvennych čudés sijáňmi ťmú ľútych obstojánij othoňája, svjaščénnymi chodátajstvy tvojími, archijeréev udobrénije."},
          {"TEXT":"Obýčno uščédri ný Nikólaje, žitéjskimi obstojáňmi, i bisóvskimi prélesťmi, lukávych že čelovík iskušéňmi, ľúťi oburevájemyja vsehdá: jáko da ťá vsí ublažájem."},
          {"TEXT":"Déň i čás strášnyj pomináj o dušé mojá! Jehdá ťa chóščet privestí na súd Vladýka, i sudíti tvojá ďilá tájnaja, i vozopíj jemú: Spáse spasí mja Nikolája moľbámi."},
          {"TITLE":"Bohoródičen", "TEXT":"Hlás tebí božéstvennaho Havrijíla prinósim rádostno, i vzyvájem: rádujsja rajú, jáže drévo živótnoje posreďí imúščaja vsehdá, preslávnaja Slóva paláto, rádujsja Ďívo vseneporóčnaja."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Apóstolskij lík Dúchom svjatým prosvetíl jesí Christé: i nášu skvérnu hrichóvnuju, ťích rádi omýj Bóže, i pomíluj nás."},
      {"TEXT":"Neknížnyja učenikí, Dúch tvój svjatýj kazáteli javí Christé Bóže: i mnohoviščánnym slíčijem jazýkov prélesť uprazdní, jáko vsesílen."},
      {"TITLE":"Múčeničen", "TEXT":"Čestná smérť svjatých tvojích Hóspodi: mečámi bo i ohném, i stúdeniju sokrušájemi, izlijáša króv svojú, nadéždu imúšče na ťá, vosprijáti trudóv mzdú: preterpíša, i prijáša ot tebé Spáse véliju mílosť."},
      {"TITLE":"Bohoródičen", "TEXT":"Ťá sťínu sťažáchom Bohoródice prečístaja, i blahoutíšnoje pristánišče, i utverždénije. Ťímže moľúsja, íže v žitijí oburevájem, okormí, i spasí mja."}
    ]
  }
}