{
  "V": {
    "HV": [
      {"PODOBEN":"Dál jesí známenije", "TEXT":"Jehdá ťa raspinájema tvár vsjá víďi, izmiňášesja i trepetáše: zemľá že trjasúščisja vsjá kolebášesja, dolhoterpilíve Slóve, i zavísa cerkóvnaja stráchom razdirášesja, dosaždájemu tebí, i kámenije raspadášesja ot strácha, i sólnce lučý skrý, tvorcá svojehó vídušči ťá."},
      {"TEXT":"Káko bezzakónňijšij sobór derznú osudíti ťá sudijú bezsmértnaho, zakón dávšaho v pustýni drévle Moiséju bohovídcu? Káko žízň vsjáčeskich na drévi zrjášče uméršuju, nikákože ubojášasja, nižé vo umí pomyšľáchu, jáko tý jedín Hospóď i Vladýka tvári."},
      {"TEXT":"Rasterzájetsja rukopisánije, jéže ot víka Adáma práotca, probodénijem tvojích rébr mnohomílostive, i otrinovénoje jestestvó čelovíčeskoje kroplénijem króve tvojejá osvjatísja, zovúščeje: sláva blahoutróbiju tvojemú, sláva božéstvennomu raspjátiju tvojemú, Iisúse vsesíľne, Spáse dúš nášich."},
      {"PODOBEN":"Jáko dóbľa", "TEXT":"Na kresťí jáko uzrí ťa prihvoždéna Hóspodi, áhnica i Máti tvojá divľášesja, i čtó viďínije sijé, vzyváše, Sýne voždeľínne, sijá li tí nepokorívyj sobór vozdadé bezzakónnyj, íže mnóhich tvojích čudés nasladívyjsja? No sláva neizrečénnomu schoždéniju tvojemú Vladýko."},
      {"TEXT":"Na kresťí jáko uzrí ťa prihvoždéna Hóspodi, áhnica i Máti tvojá divľášesja, i čtó viďínije sijé, vzyváše, Sýne voždeľínne, sijá li tí nepokorívyj sobór vozdadé bezzakónnyj, íže mnóhich tvojích čudés nasladívyjsja? No sláva neizrečénnomu schoždéniju tvojemú Vladýko."},
      {"TEXT":"Áhnca i pástyrja ťá, jáko víďi na drévi áhnica róždšaja, rydáše Máterski, tebí viščáše: Sýne ľubézňijšij, káko na drévi krestňim povíšen jesí dolhoterpilíve? Káko rúci i nózi tvojí Slóve, prihvozdíšasja ot bezzakónnych? I króv tvojú izlijál jesí Vladýko."}
    ],
    "HV_B": {"TITLE":"Krestobohoródičen", "TEXT":"Jáko uzrí ťá Hóspodi, Ďíva i Máti tvojá na kresťí povíšena, divľášesja i vzirájušči hlahólaše: čtó ti vozdáša, íže mnóhich tvojích daróv nasláždšijisja Vladýko? No moľúsja, ne ostávi mené jedínu v míri: no potščísja voskresnúti, sovozstavľája práotca."},
    "S": [
      {"TEXT":"Orúžije nepobidímoje Christé, krest tvój nám dál jesí, i sím pobiždájem prilóhi čuždáho."},
      {"TEXT":"Vsehdá imúšče Christé krest tvój na pómošč, síti vrážija udóbňi popirájem."},
      {"TEXT":"Proslavľájajsja v pámjatech svjatých tvojích Christé Bóže, i ot ních umolén byvája, nizposlí nám véliju mílosť."}
    ],
    "S_B": {"TITLE":"Krestobohoródičen", "PODOBEN":"Zvánnyj svýše", "TEXT":"Ne rydáj mené Máti, zrjášči na drévi vísjašča tvojehó Sýna i Bóha, na vodách povísivšaho zémľu neoderžímo, i vsjú tvár sozdávšaho: íbo vostánu i proslávľusja, i ádova cárstvija sokrušú krípostiju, i potrebľú jehó vsjú sílu, i úzniki izbávľu ot zloďíjstva jehó, jáko milosérd: i Otcú mojemú privedú, jáko čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TEXT":"Otvérzu ustá mojá, i napólňatsja Dúcha, i slóvo otrýhnu caríci Máteri, i javľúsja svítlo toržestvúja, i vospojú rádujasja tojá čudesá."},
      {"TEXT":"Tý jedína zastuplénije, pribížišče i chraníteľnica rabóv tvojích jesí, Bohorodíteľnice čístaja. Sehó rádi pripádaju tí i zovú: spasí mja okajánnaho, jáko mílostiva."},
      {"TEXT":"Ďijánija skvérnaja sóvisť mojú ráňat, pred licém nosjáščuju sích obličénije: uskorí Vladýčice, i pómošč búdi mí, i préžde končíny izbávi, i spasí mja."},
      {"TEXT":"Osvjátí Vladýčice, oskvernénnoje sérdce mojé, jáže presvjatóje Slóvo róždšaja, i súščaja vsích svjaťíjšaja výšnich síl, jedína vsepítaja."},
      {"TEXT":"Na ťá nadéždu mojehó spasénija vozložích, i k tebí blahoutróbňij víroju pribihóch: ne prézri mené nadéždo nenadéžnych, nižé javí mja obrádovanije bisóm."}
    ],
    "3": [
      {"TEXT":"Tvojá pisnoslóvcy Bohoródice, živýj i nezavístnyj istóčniče, lík sebí sovokúplšyja duchóvno utverdí, v božéstvenňij tvojéj slávi, vincév slávy spodóbi."},
      {"TEXT":"Rósu tvojehó blahoutróbija podážď mí preneporóčnaja čístaja, hrichóvnym znójem tájuščemu, i pečáľ samá ustužájušči mí, i rádosť božéstvennuju podajúšči."},
      {"TEXT":"Umá mojehó ťmú razruší Bohoródice, svítom íže v tebí, jáko blahája, i moľúsja, pokajánija mjá óbrazy utverdíti, jáko ščédra i mnohomílostiva, da spasájem ublažáju ťá."},
      {"TEXT":"Kroplénijem mílosti tvojejá, Ďívo bohorádovannaja, úhlije pohasí mojích strastéj, i uhásšij svitíľnik sérdca mojehó vozžzí, zlatýj svíščniče vseneporóčnaja."},
      {"TEXT":"Potopľájet mjá volná hrichóvnaja, i búrja bezmístnych pomyšlénij: no umilosérdisja vseneporóčnaja, i rúku mí pómošči jáko mílostiva prostrí, da spasájem ublažáju ťá."}
    ],
    "4": [
      {"TEXT":"Neizsľídnyj Bóžij sovít, jéže ot Ďívy voploščénija, tebé výšňaho, prorók Avvakúm usmotrjája zovjáše: sláva síľi tvojéj Hóspodi."},
      {"TEXT":"Jáže vseprečúdnaja Máti Bóžija, vozsijáj mí pokajánija zarí, i razriší mrák okajánnyja mojejá duší, i otžení Ďívo, lukávaja pomyšlénija sérdca mojehó."},
      {"TEXT":"Ťá očistílišče vsích čelovíkov víroju moľú blahoslovénnaja, i prošú: mílostiva mí sudijú Sýna tvojehó sotvorí, jáko da chvalámi proslavľáju ťá."},
      {"TEXT":"Smirénnoje jedína čístaja, i prokažénnoje sérdce mojé, nečístymi strastéj navedéniji, jáko vráč iscilí, i ot rukí bisóvskija ischití."},
      {"TEXT":"Hlahólom bohodochnovénnym préžde blažénnyj Avvakúm, hóru ťá čístuju i prisínnuju narečé, prišédšaho ot júha, i tobóju voploščájema Vladýčice, vozviščája javlénňijše."}
    ],
    "5": [
      {"TEXT":"Užasóšasja vsjáčeskaja o božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďívo, imíla jesí vo utróbi nad vsími Bóha, i rodilá jesí bezľítnaho Sýna, vsím vospivájuščym ťá mír podavájuščaja."},
      {"TEXT":"Umerščvlén strasťmí i pomyšléniji vseneporóčnaja, k ščedrótam tvojím pribiháju, i k téplomu tvojemú pritekáju Vladýčice, pokróvu i pómošči: jáže žízň jedína róždšaja, sérdce mojé oživí."},
      {"TEXT":"Orúžijem sňidéna mjá hrichóvnym, iscilí ďíjstvennoju tvojéju ľičbóju, jáže Spása róždšaja Hóspoda, kopijém ujázvlennaho mené rádi prečístaja, i ujazvívšaho sérdce zmíjevo."},
      {"TEXT":"Umá mojehó uvračúj sokrušénija, preneporóčnaja, i iscilí strásti duší mojejá, i unýnija ťmú potrebí, jáko da vo chvaléniji ťá pojú prisnoblažénnuju, Bohoródice vsepítaja."},
      {"TEXT":"Hrózd vinohráda, jehóže vozrastí Ďívo na drévi vísjašča víďivši, vopijáše: čádo, mstó iskopáješi, pijánstvo otpuščája vrahóm vsúje raspénšym ťá, vo vsém dolhoterpilívaho."}
    ],
    "6": [
      {"TEXT":"Božéstvennoje sijé i vsečestnóje soveršájušče prázdnestvo, bohomúdriji Bohomátere, prijidíte rukámi vospléščim, ot nejá róždšahosja Bóha slávim."},
      {"TEXT":"Jáže jedína vsím pómošč, pomozí nám bídstvujuščym, i rúku podážď, i k pristánišču naprávi spasíteľnomu, jedína Bohoblahodátnaja."},
      {"TEXT":"Isťazánija mjá prečístaja, v čás strášnyj tý ischití, ot bisóv zlýja prélesti, i sudá, i ohňá, i ťmý, i múki."},
      {"TEXT":"Pisnoslóvľu ťá vsepítaja, slávľu čestnája velíčija tvojá: tý že nečístych mjá strastéj svobodí, i víčnyja slávy spodóbi."},
      {"TEXT":"Píti ťá dólžni jesmý, no voístinnu po dostojániju ne móžem: ťímže pojém ťá, molčánijem čtúšče neskazánnoje, jéže na tebí Ďívo, soďíjannoje tájinstvo."}
    ],
    "S": [
      {"TEXT":"Na kresťí ťa vozvýšena, jáko uzrí prečístaja tvojá Slóve Bóžij, Máterski rydájušči viščáše: čtó nóvoje i stránnoje sijé čúdo Sýne mój? Káko žízň vsích vkušáješi smérti, oživíti mértvyja choťá, jáko milosérd?"}
    ],
    "7": [
      {"TEXT":"Ne poslužíša tvári bohomúdriji páče sozdávšaho, no óhnennoje preščénije múžeski poprávše, rádovachusja pojúšče: prepítyj otcév Hospóď i Bóh blahoslovén jesí."},
      {"TEXT":"Nepremínnaho róždši jedína Bohoblahodátnaja, molísja čístaja, desníceju jehó preminíti mój úm k lúčšym, ľúťi preminénnyj bisóvskimi iskušéniji."},
      {"TEXT":"Caríce Ďívo, róždšaja carjá Christá, uščédri i spasí mja, strasťmí preklonénaho: víroju utverdí, i nastávi mjá ko spasénija stezí, vírnych spasénije."},
      {"TEXT":"Molítvennica mí búdi preneporóčnaja, k róždšemusja iz tebé: i ostavlénije ľútych dolhóv podážď mí, i cárstvija Bóžija božéstvennyj vchód, i píšči vosprijátija, i svíta pričástije."},
      {"TEXT":"Vseneporóčnaja Maríje, Ďívo neiskusobráčnaja čístaja, bezmírnaja bláhostiju, jáže Bóha plótiju róždšaja, tohó molí, vsjákija nás izbáviti pečáli i hrichá."}
    ],
    "8": [
      {"TEXT":"Ótroki blahočestívyja v peščí, roždestvó Bohoródičo spasló jésť: tohdá úbo obrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hóspoda pójte ďilá, i prevoznosíte jehó vo vsjá víki."},
      {"TEXT":"Blúdno žitijé iždív, i vsjáku skvérnu soďílav, trepéšču sudíšča, trepéšču isťazánija, trepéšču i otvíta osuždénija mojehó: pomíluj dúšu mojú okajánnuju, čístaja, i préžde smérti prosviščénije mí podážď."},
      {"TEXT":"Na ťá vsjú nadéždu spasénija mojehó vozložích, Bohomáti neiskusobráčnaja, i tebé na pómošč prizyváju vsehdá: spasí mja ot pečálej, i napástej vrážijich, i razriší plenícy zól mojích, i ot víčnyja ťmý ischití mja."},
      {"TEXT":"Javílasja jesí ánhel výšši, Bóha neizrečénno voplotívši: sehó úbo molí, Vladýčice vseneporóčnaja, plotskích iskušénij výššu býti mí, i sudá búduščaho izbávitisja Ďívo, i víčnyja múki."},
      {"TEXT":"Vód božéstvennych ispólni mjá Ďívo, jáže istóčnik vo črévi nosívšaja: izbávi ot hnója hrichóv mojích, i k žízni nastávi spasénija, čístaja, i unýnija duší mojejá okajánnyja otžení Ďívo, i ot bisóv izbávi."}
    ],
    "9": [
      {"TEXT":"Vsják zemnoródnyj da vzyhrájetsja dúchom prosviščájem, da toržestvújet že bezplótnych umóv jestestvó, počitájuščeje svjaščénnoje toržestvó Bohomátere, i da vopijét: rádujsja vseblažénnaja Bohoródice, čístaja prisnoďívo."},
      {"TEXT":"Razruší pážiť hrichá, oskvernénnyja mojejá duší i ťilesé, Bohorádovannaja prečístaja Vladýčice, síľnoju molítvoju, tvojéju, o vseneporóčnaja! Iscilénije dávši spasíteľnoje, Vladýčnij strách prečístyj."},
      {"TEXT":"Tý mňí prosviščénije, tý mi izbavlénije i rádovanije, tý pobórnica mojá, tý mojá sláva, i pochvalá, i nadéžda, i spasénije mojé jesí preneporóčnaja, i tebí vírno poklaňájusja, i vopijú ti: spasí mja okajánnaho rabá tvojehó, i ot ádovych vrát ischití mja."},
      {"TEXT":"Spasí mja čístaja, Spása róždšaja vseščédraho, i uščédri rabá tvojehó, i k pokajánija putí nastávi, lukávaho soblázny ot sredý otžení, i tohó lovlénija izbávi mjá, i ohňá víčnaho, preneporóčnaja, ischití mja."},
      {"TEXT":"Plótiju jéže iz tebé, Slóvo preneporóčnaja oďíjavsja, voplotívsja že poživé v míri, jáko milosérd, prebýv ne chúždši, íže préžde bezplótnyj: i íže drévle vsích múčivšaho, božéstvennoju síloju nizloží."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Iskupíl ný jesí ot kľátvy zakónnyja čéstnóju tvojéju króviju, na kresťí prihvozdívsja, i kopijém probóďsja, bezsmértije istočíl jesí čelovíkom: Spáse náš sláva tebé."},
      {"TEXT":"Na kresťí ťa prihvozdíša judéi Spáse, ímže ot jazýk nás prizvál jesí inohdá, Christé Bóže náš, prostérl jesí dláni na ném vóleju tvojéju: kopijém že v rébra tvojá voschoťíl jesí probodén býti, mnóžestvom ščedrót tvojích čelovikoľúbče."}
    ],
    "S1_B": {"TITLE":"Krestobohoródičen", "TEXT":"Ďívo preneporóčnaja Máti Christá Bóha, orúžije prójde presvjatúju tvojú dúšu, jehdá raspinájema víďila jesí vóleju Sýna i Bóha tvojehó: jehóže blahoslovénnaja moľášči ne prestáj, proščénije prehrišénij nám darováti."},
    "S2": [
      {"TEXT":"Skóro predvarí préžde dáže ne porabótimsja vrahóm chúľaščym ťá, i preťáščym nám, Christé Bóže náš: pohubí krestóm tvojím borjúščyja nás, da urazumíjut, káko móžet pravoslávnych víra, molítvami Bohoródicy, jedíne čelovikoľúbče."},
      {"TEXT":"Ujázvenu tí Vladýko, kopijém božéstvennomu rebrú, orúžija oskuďíša nevídimaho vrahá do koncá, i prestá vsjákoje nasílije zloďíjstva jehó. Ťímže poklaňájemsja tvojím spasíteľnym strastém, slávjašče božéstvennoje smotrénije tvojé."},
      {"TEXT":"Dnés ánheľskaja vójinstva, v pámjať strastotérpec prijidóša, vírnych mýsli prosvitíti, i vselénnuju blahodátiju ujasníti. Ťích rádi, Bóže umolén byvája, dáruj nám véliju mílosť."}
    ],
    "S2_B": {"TITLE":"Krestobohoródičen", "TEXT":"Na kresťí ťa vozvyšájema jáko uzrí prečístaja Máti tvojá, Slóve Bóžij, máterski rydájušči viščáše: čtó nóvoje i stránnoje čúdo sijé, Sýne mój? káko životé vsích vkušáješi smérti, oživíti uméršyja choťá, jáko milosérd?"},
    "S3": [
      {"TEXT":"Krest i smérť za ný, bláže, za bezmérnuju mílosť vóleju preterpíl jesí, i súd nepráveden: jáko da osuždénija i drévnija kľátvy vsích svobodíši, léstiju v tľínije vpádšich. Ťímže i poklaňájemsja, Slóve, tvojemú raspjátiju."},
      {"TEXT":"Na drévi povíšena usmotrívšeje ťá sólnce, sólnca právdy Christá, svít pomračí. Tvár že kolebášesja, i mértviji jáko ot sná skóro iz hrobóv vostáša, Slóve, božéstvennuju pisnoslóvjašče deržávu slávy tvojejá."}
    ],
    "S3_B": {"TITLE":"Krestobohoródičen", "TEXT":"Neporóčnaja Máti tvojá, Christé, jáko uzrí na kresťí ťa vozvyšájema, rydájušči máterski, takovája hlahólaše: čtó nóvoje i stránnoje sijé čúdo, Sýne mój? Káko ťá bezzakónnyj sónm ko krestú prihvoždájet vsích žízň, svíte mój sladčájšij?"},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Otvérzu ustá mojá i napólňatsja Dúcha, i slóvo otrýhnu caríci Máteri, i javľúsja svítlo toržestvúja, i vospojú rádujasja tojá čudesá."},
          {"TEXT":"Na kresťí rasprostérl jesí božéstvennyja dláni, dolhoterpilíve, i pohibájuščij mír prizvál jesí k poznániju deržávy tvojejá, ščédre. Ťímže veličájem blahoutróbije tvojé."},
          {"TEXT":"Zmíja vozdvíhl jésť Moiséj, proobrazúja božéstvennoje tvojé raspjátije, Slóve prebeznačáľne, ímže padé jadovítyj zmíj padéniju Adámovu chodátaj bývyj."},
          {"TITLE":"Múčeničen", "TEXT":"Vo svítlostech svjatých nýňi žíti spodóbistesja múčenicy, nepokolebímoje prijémše jávi cárstvo, jákože skazá Pável, i slávy sopričástnicy Christóvy býste."},
          {"TITLE":"Múčeničen", "TEXT":"Vozdvizájemymi volnámi nesterpímych mučénij vášich, nepohrúzim býsť korábľ, múčenicy: okormlénijem bo vsích carjá, v pristánišče dospíste pokójiščnoje."},
          {"TITLE":"Bohoródičen", "TEXT":"Orúžije, jákože rečé Simeón, sérdce tvojé prójde, jehdá víďila jesí Christá raspinájema, Ďívo Vladýčice, i jedínaho probodájema kopijém. Ťímže rydájušči boľízni preterpíla jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Otvérzu ustá mojá i napólňatsja Dúcha, i slóvo otrýhnu caríci Máteri, i javľúsja svítlo toržestvúja, i vospojú rádujasja tojá čudesá."},
          {"TEXT":"Tý jedína zastuplénije, i pribížišče, i chraníteľnica jesí rabóm tvojím Bohorodíteľnice čístaja. sehó rádi pripádajušče vopijém tí: spasí nás Vladýčice, milosérdijem tvojím."},
          {"TEXT":"Osvjatí Vladýčice oskvernénnoje sérdce mojé, jáže presvjatóe Slóvo róždšaja, i súšči vsích svjaťíjšaja výšnich síl, otrokovíce vseneporóčnaja."},
          {"TEXT":"Pádšich vozzvánije, i stojáščich jesí utverždénije, vseneporóčnaja. Ťímže moľúsja tí: pádšij mój úm hrichóm isprávi Vladýčice, da slávľu ťá."},
          {"TEXT":"Mértva mjá skorbmí i neďíjstvenna ležášča, rúku prostérši pómošči tvojejá vozstávi, i božéstvennaho vesélija ispólnena pokaží mja, Bohorodíteľnice."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pisnoslóvcy Bohoródice, živýj i nezavístnyj istóčniče, lík sebí sovokúpľšyja duchóvno utverdí v božéstvenňij tvojéj slávi vincév slávy spodóbi."},
          {"TEXT":"Jáko ovčá na zakolénije veďáchu ťá Christé, ľúdije prebezzakónniji, áhnca Bóžija súšča, i choťášča izbáviti óvcy ot vólka ľútaho, íchže čelovikoľúbňi vozľubíl jesí."},
          {"TEXT":"Predstál jesí sudijí sudím neprávedno, suďáj právedno vséj zemlí, i preterpíl jesí udarénije v lanítu, svobodíti mjá choťá poraboščénnaho Hóspodi, lukávomu mirodéržcu."},
          {"TITLE":"Múčeničen", "TEXT":"Stradávše svjatíji zakónno, bezzakónnyja vrahí posramíste, i vóleju umerščvľájemi za vsích vostánije, i íže smérť ischodátaivšaho poboríste zmíja."},
          {"TITLE":"Múčeničen", "TEXT":"Ot zemných vozvýsivšesja, ko blahosláviju že prišédše stradáľčeski múčenicy svjatíji, i k neveščéstvennym činóm veščéstvenniji sojediníšasja, rádosti neizrečénnyja ispolňájemi."},
          {"TITLE":"Bohoródičen", "TEXT":"Iz tebé Ďívo, obnovlénije Jévi javísja voístinnu, Bóh plótiju raždájem, i na krest vozvyšájem, nizlahája bísy, Bohoblahodátnaja Vladýčice."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tvojá pisnoslóvcy Bohoródice, živýj i nezavístnyj istóčniče, lík sebí sovokúpľšyja duchóvno utverdí v božéstvenňij tvojéj slávi vincév slávy spodóbi."},
          {"TEXT":"Pomíluj prečístaja Ďívo, v pučíňi žitéjsťij ľúťi mjá potopľájema, i ko pristánišču tíchomu spasénija isprávi: ťá bo jedínu nadéždu sťažách."},
          {"TEXT":"Umá mojehó ťmú razorí, Bohoródice, svítom íže v tebé jáko bláha, i moľúsja: pokajánija mjá óbrazy utverdí jáko ščédra, i mnohomílostiva, da spasájem ublažáju ťá."},
          {"TEXT":"Kroplénijem mílosti tvojejá, Ďívo Bohorádovannaja, úhlije pohasí mojích strastéj: i uhásšij svitílnik sérdca mojehó vozžzí, zlatýj svíščnice vseneporóčnaja."},
          {"TEXT":"Boľáščuju ľúťi strasťmí okajánnuju mojú dúšu, Bohorodíteľnice, jáko mílostivaja posití, i spasí mja molítvami tvojími: jáko da živót lúčšij polučív veličáju ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Neizsľídnyj Bóžij sovít, jéže ot Ďívy voploščénija, tebé výšňaho, prorók Avvakúm usmotrjája zovjáše: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Da otpústiši mjá ot úz hrichóvnych, čelovikoľúbče, tvojéju vóleju svjázan býl jesí, i na kresťí úmerl jesí jáko zloďíj: sláva mnóhomu blahoutróbiju tvojemú."},
          {"TEXT":"Jázvy preterpíl jesí Slóve Bóžij, i ponósnuju smérť, obezsmértstvuja suščestvó zemných umerščvlénoje strasťmí: sláva mnóhomu blahoutróbiju tvojemú."},
          {"TITLE":"Múčeničen", "TEXT":"Íže rádovanija Bóžija choťášče nasľídovati Dúchom vsesvjatým, rádostnoju dušéju rány preterpíša, i núždnuju smérť múčenicy, i lukávaho ujazvíša."},
          {"TITLE":"Múčeničen", "TEXT":"Rúci otsicájemi, i hlavý, i jazýki urézajemi, bohoslóvniji, i óči lišájemi svíta, i na údy ssicájemi múčenicy, ne otsíčeni že ot Bóha prebýste."},
          {"TITLE":"Bohoródičen", "TEXT":"Razdrásja rukopisánije Adámovo, kopijém probodénu tí Vladýko, Bohoródica vopijáše u krestá predstojášči, Hóspodi, i boľíznenno vosklicájušči."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Neizsľídnyj Bóžij sovít, jéže ot Ďívy voploščénija, tebé výšňaho, prorók Avvakúm usmotrjája zovjáše: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jáže vseneporóčnaja Máti Bóžija, vozsijáj mí pokajánija zarjú, razruší mrák okajánnyja mojejá duší, i lukávaja pomyšlénija sérdca mojehó otžení, Ďívo."},
          {"TEXT":"Jáže blahopremínnaho i blahouvítlivaho, prečístaja, Vladýku róždši, Ďívomáti, jáko blahája, o nás tohó molí vsehdá, ot čuždáho izbáviti nás."},
          {"TEXT":"Ťá očistílišče vsích čelovíkov, víroju moľú i prošú blahoslovénnaja: mílostiva mňí sudijú Sýna tvojehó sotvorí, jáko da vo chvaléniji slávľu ťá."},
          {"TEXT":"Imíja ťá, prečístaja, pomóščnicu vsehdá nikohó ubojúsja, ilí ustrašúsja: któ že li choťá skórbnaja prinestí rabú tvojemú, i ne ustrašítsja?"}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Užasóšasja vsjáčeskaja o božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďívo, imíla jesí vo utróbi nad vsémi Bóha, i rodilá jesí bezľítnaho Sýna, vsém vospivájuščym ťá mír podavájuščaja."},
          {"TEXT":"Víďivšeje ťá sólnca na kresťí prostirájema, sólnce skrý lučý, sijáti ne mohúščeje, tebí Spáse zašédšu, i prosviščájušču íže v noščí prélesti spjáščyja, poklaňájuščyjasja deržávi tvojéj."},
          {"TEXT":"Raspinájem za milosérdije, Hóspodi, i spasáješi mjá, ócta i žélči prijémleši vkušénije, slástnaho izbavľája nás vkušénija jáko bláh, ímže preľstíchomsja, i tlí podpadóchom."},
          {"TITLE":"Múčeničen", "TEXT":"Prélesti razoríste zímu, božéstvenniji múčenicy, Dúcha svjatáho teplotóju, i k vesňí pokója rádujuščesja dojdóste kúpno, vsím pomohájušče súščym v skórbech."},
          {"TITLE":"Múčeničen", "TEXT":"Túčami božéstvennyja króve zémľu vsjú napoíste, izsušájušče potóki bezbóžija, svjatíji múčenicy: ťímže k voďí živótňij nýňi vselístesja, o vsích moľáščesja."},
          {"TITLE":"Bohoródičen", "TEXT":"Plótiju jehóže rodilá Sýna, Bohorádovannaja, jáko víďi na drévi vozvýšena, pláčem ispólnisja, i dolhoterpíniju jehó divľášesja voístinnu: ťímže veličáše jehó snizchoždénije."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Užasóšasja vsjáčeskaja o božéstvenňij slávi tvojéj: tý bo neiskusobráčnaja Ďívo, imíla jesí vo utróbi nad vsémi Bóha, i rodilá jesí bezľítnaho Sýna, vsém vospivájuščym ťá mír podavájuščaja."},
          {"TEXT":"Umerščvlén strasťmí i skvérnami vseneporóčnaja, k ščedrótam tvojím pribiháju, i k téplomu tvojemú pritekáju, Vladýčice, pokróvu i pómošči: žízň jedína róždšaja, sérdce mojé oživí."},
          {"TEXT":"Prosvití omračénnoje mojé sérdce, prečístaja, jáže svitodávca róždšaja, Bóha vkúpi i čelovíka: jehóže jáko Máti umolí, podáti mí izbavlénije, Hospožé, préžde strášnaho dné."},
          {"TEXT":"Umá mojehó uvračúj sokrušénija, vseneporóčnaja, iscilí strásti duší mojejá, i unýnija ťmú otžení: jáko da vo chvaléniji ťá pojú prisnoblažénnuju, Bohoródice vsepítaja."},
          {"TEXT":"Nizloží Vladýčice, vrahóv mojích šatánija: ťá bo jedínu ímam predstáteľnicu i nadéždu, i pómošč krípkuju, tý mja sobľudí, čístaja, vsjákaho izbavľájušči mjá ťích nachoždénija."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Božéstvennoje sijé i vsečestnóje soveršájušče prázdenstvo bohomúdriji Bohomátere, prijidíte rukámi vospléščim, ot nejá róždšahosja Bóha slávim."},
          {"TEXT":"Boľízňmi, jáže preterpíl jesí raspinájem, boľízni ustávil jesí čelovíčestvu, i k neboľíznennomu žitijú vsích privódiši, blahoutróbne Hóspodi."},
          {"TEXT":"Sólnca lučý skryváchusja, cérkóvnaja že svítlosť razdirášesja, i zemľá trjasášesja, kámenije stráchom raspadášesja, na kresťí ziždíteľa zríti ne mohúšče."},
          {"TITLE":"Múčeničen", "TEXT":"Mértv zmíj býsť, múkami umerščvľájemy zrjá božéstvennyja múčeniki, i živót víčnyj nasľídujuščyja voístinnu, božéstvennoju blahodátiju ."},
          {"TITLE":"Múčeničen", "TEXT":"Mnóhija múki preterpíste, mnóhija i vincý ulučíste, mnohočíslennaja mnóžestva múčenik prísno živúščich: ťímže zól mojích mnóžestvo otženíte."},
          {"TITLE":"Bohoródičen", "TEXT":"Pristánišče búdi mí, vseneporóčnaja, v pučíňi ľútych plávajušču, jáže bídstvujuščuju vsjú tvár roždestvóm tvojím Bohorodíteľnice, spaslá jesí."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna v kíťi moľásja: ot tlí izbávi mjá, Iisúse carjú síl."},
          {"TEXT":"Vozsijáj mí pokajánija zarjú, Vladýčice, i óblaki zlých pomyšlénij mojích razorí, óblače sólnca právednaho prisnoďívo."},
          {"TEXT":"Utolí strastéj mojích svirípuju vólnu, i búrju zlých pomyšlénij ukrotí, pristánišče velíkoje oburevájemych prisnoďívo."},
          {"TEXT":"Napój mjá umilénija pitijém, Vladýčice, sléz ríki mňí nýňi podajúšči: ímiže uhašú plámeň víčnujuščij, jedína vsepítaja."},
          {"TEXT":"Izsušájušči zól mojích svirípuju pučínu, róždšaja bláhosti voístinnu pučínu, nastávi mjá ko pristánišču božéstvennyja vóli."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ne poslužíša tvári bohomúdriji páče sozdávšaho, no óhnennoje preščénije múžeski poprávše, rádovachusja pojúšče: prepítyj otcév Hospóď i Bóh blahoslovén jesí."},
          {"TEXT":"Pobiždén býsť soprotivobórec, i padésja dívnym padénijem, voznésšusja Christú na drévo, i spasésja préžde osuždénnyj, vopijá jemú: íže otcév Hospóď i Bóh blahoslovén jesí."},
          {"TEXT":"Umerščvléna mjá drévom oživíl jesí na drévi Christé uméryj, i božéstvennymi úbo ránami tvojími strúpy sérdca mojehó iscilíl jesí: prepítyj otcév Hospóď i Bóh blahoslovén jesí."},
          {"TITLE":"Múčeničen", "TEXT":"Dár prijémše iscilénija, isciľáti nedúhi, i bísy ot čelovík othoňáti síloju duchóvnoju, iscilíte strásti sérdca mojehó vášimi molítvami múčenicy nepobidímiji."},
          {"TITLE":"Múčeničen", "TEXT":"Istoplénija podjémyj boríteľ, krovmí vášimi pohibáše so ťmámi jehó. Vý že vsechváľniji múčenicy, rádujuščesja vospivájete: íže otcév Hospóď i Bóh blahoslovén jesí."},
          {"TITLE":"Bohoródičen", "TEXT":"Nevísta neporóčnaja, paláta ziždíteľa, zemlé neďílannaja, prestól ohnezráčen javílasja jesí, prečístaja. Ťímže vopijém tí: rádujsja, prečístaja Vladýčice, jáže čelovíki obožívšaja Bóžijim tvojím roždestvóm."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Spasýj vo ohní avraámskija tvojá ótroki, i chaldéji ubív, jáže právda právedno ulovľáše, prepítyj Hóspodi Bóže otéc nášich, blahoslovén jesí."},
          {"TEXT":"Ľubóviju pritekáju mnóhoju pod svjatýj tvój pokróv, ne otvratí mené tščá: no dážď mí, prečístaja, ostavlénije prehrišénij, i spasí mja, da víďivše vrazí mojí posrámjatsja."},
          {"TEXT":"Ne ubojúsja zlá, tý bo so mnóju jesí Ďívo: poženú vrahí, jáže neščádno mené hoňáščyja, i pobiždú síloju tvojéju ukripľájem, Maríje Bohorodíteľnice."},
          {"TEXT":"Ímaši jéže moščí prísno vsích, jáko róždši Vladýku, vladýčestvija mjá slástnaho i strastéj svobodí, da pojú rádujasja: rádujsja prestóle výšňaho, blahoslovénnaja."},
          {"TEXT":"Ťá jedínu pokrovíteľnicu ímam na zemlí tvój ráb, i pómošč voístinnu spasíteľnuju i tvérduju, prečístaja, Bohoproslávlennaja: i k tebí pribiháju, spasí mja ot sítej lovjáščich, Bohorodíteľnice."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Ótroki blahočestívyja v peščí, roždestvó Bohoródičo spasló jésť: tohdá úbo obrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hóspoda pójte ďilá, i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Razrišáješi mjá ot úz ľítnych, v líto bezľítnyj býv, svjázan že býv vóleju, hórdaho úzam nerišímym otslál jesí Vladýko, i spasáješi mjá krestóm i strástiju: ťímže blahoslovľú ťa, Christé, vo víki."},
          {"TEXT":"Vozdvíhsja na drévo vóleju, i vsjú tvár sovozdvíhl jesí, Slóve prepítyj, beznačáľne i nevídime, íže načála i vlásti ťmý strástiju tvojéju, Christé, obličíl jesí: ťímže ťá pojém vo vsjá víki."},
          {"TITLE":"Múčeničen", "TEXT":"Vsedóste na króv svojú jáko na kolesnícu, múčenicy vsekrásniji, i k premírnym vzjáti býste selénijem, ot Christá dostójnyja póčesti prijémľušče, Hóspoda pójte, vopijúšče, i prevoznosíte jehó vo víki."},
          {"TITLE":"Múčeničen", "TEXT":"Na drevá vozvyšájemi, i v róv vmetájemi, zvirém že vdavájemi, vo óhň že i v vódu razďiléni byvájušče, strástonóscy múčenicy, rádujuščesja pojáchu: Hóspoda pójte, i prevoznosíte jehó vo víki."},
          {"TITLE":"Bohoródičen", "TEXT":"Víďivši usnúvša na drévi Christá, vsím bódrosť podajúščaho božéstvennuju i spasíteľnuju, Máti vseneporóčnaja, vosklicánijem rydáše i vzyváše: čtó sijé novíjšeje čúdo? oživľájaj vsjá, umirájet choťá."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ótroki blahočestívyja v peščí, roždestvó Bohoródičo spasló jésť: tohdá úbo obrazújemoje, nýňi že ďíjstvujemoje, vselénnuju vsjú vozdvizájet píti tebí: Hóspoda pójte ďilá, i prevoznosíte jehó vo vsjá víki."},
          {"TEXT":"Blúdno žitijé iždív, i vsjákuju nečistotú soďílav, trepéšču sudíšča, trepéšču isťazánija, trepéšču i otvíta osuždénija mojehó, čístaja: jáže sudijú róždšaja, predstáni mí tohdá, i izbávi mjá núždy."},
          {"TEXT":"Na ťá vsjú nadéždu spasénija mojehó vozložích, Bohomáti neiskusobráčnaja, i tebé na pómošč prizyváju vsehdá: spasí mja ot pečálej i napástej vrahá, i razriší plenícy zól mojích, i víčnyja ťmý ischití mja."},
          {"TEXT":"V čás, Ďívo, koncá mojehó rukí bisóvskija mjá ischití, i sudá i prínija, i strášnaho ispytánija, i mytárstv hórkich, i kňázja ľútaho, Bohomáti, i víčnaho osuždénija."},
          {"TEXT":"Sobľudí rabá tvojehó, Ďívo, ot vsjákaho navíta čuždáho, ťá bo ímam Vladýčice, pokróv i zastuplénije, pribížišče i utverždénije: i tebé rádi čáju izbávitisja sítej vrahá, jedína predstáteľnice róda čelovíčeskaho."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Vsják zemnoródnyj da vzyhrájetsja dúchom prosviščájem, da toržestvújet že bezplótnych umóv jestestvó, počitájuščeje svjaščénnoje toržestvó Bohomátere, i da vopijét: rádujsja vseblažénnaja Bohoródice, čístaja prisnoďívo."},
          {"TEXT":"Stojáše sudím čelovikoľúbče, íže sudíti choťáj vsím: vincém že ternóvym uvjázlsja jesí chotíteľňi, Spáse svojéju vóleju, preslušánija, Christé, térnija iz kórene isterzája, vsím že nasaždája tvojehó blahoutróbija poznánije."},
          {"TEXT":"O káko ľúdije bezzakónniji, závistiju súšče omračéni, právedna súšča, i neporóčna ťá, svitodávče krestú predajút? Jehóže strásť sólnce zrjá pomračášesja, i svítlosť cerkóvnaja razdirášesja, i kolebáchusja osnovánija zemlí."},
          {"TITLE":"Múčeničen", "TEXT":"Soobrázni strastém Christóvym býste svjatíji múčenicy, i snasľídnicy cárstvija i svítlosti: Ťímže prosvitíte premúdriji, pivcý váša, hrichóvnaho mráka svoboždájušče, i razlíčnych obstojánij."},
          {"TITLE":"Múčeničen", "TEXT":"Užé v sámaja premúdriji nebésnaja vséľšesja, slávu že prijémše prisnosúščnuju, i pričástiji svjaščénnymi obožájemi, pomjaníte vsích nás, čtúščich víroju vsesvjaščénnuju i čestnúju vášu pámjať, prisnoslávniji."},
          {"TITLE":"Bohoródičen", "TEXT":"Prosvití, čístaja, ľubóviju vospivájuščich i veličájuščich ťá, razriší strastéj nášich ťmú, otrokovíce, ukrotí búrju i lukávaho soblázny ot sredý otžení, tý, otrokovíce, molítvami tvojími."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vsják zemnoródnyj da vzyhrájetsja dúchom prosviščájem, da toržestvújet že bezplótnych umóv jestestvó, počitájuščeje svjaščénnoje toržestvó Bohomátere, i da vopijét: rádujsja vseblažénnaja Bohoródice, čístaja prisnoďívo."},
          {"TEXT":"Rádujsja, jáže rádosť róždšaja, prečístaja, súščym na zemlí voístinnu. Rádujsja, spasíteľnoje pristánišče, i pokróve pritekájuščich k tebí. Rádujsja, ľístvice čístaja, vozvýsivšaja pádšich. Rádujsja, vseblažénnaja Bohoródice, upovánije dušám nášym."},
          {"TEXT":"Razruší pážiť hrichá mojehó, oskvernénnyja mojejá duší i ťilesé, Bohorádovannaja prečístaja Vladýčice, síľnoju molítvoju tvojéju, o vseneporóčnaja, iscilénije dávši spasíteľnoje, Vladýčnij strách božéstvennyj."},
          {"TEXT":"Tý mňí prosviščénije, tý mí izbavlénije i rádovanije, tý pobórnica mojá, tý mojá sláva i pochvalá, i čájanije spasénija mojehó jesí vseneporóčnaja, i tebí vírno poklaňájusja, i vopijú ti: spasí mja okajánnaho rabá tvojehó, i ot vrát ádovych ischití mja."},
          {"TEXT":"Spasí mjá čístaja, Spása róždšaja i vseščédraho, uščédri mjá rabá tvojehó, i k pokajánija putí nastávi: lukávaho soblázny ot sredý otžení, i tohó lovlénija izbávi mjá i ohňá víčnaho, preneporóčnaja, ischití mjá."}
        ]
      }
    },
    "ST": [
      {"TEXT":"Sťiná búdi nám krest tvój Iisúse Spáse náš: inóho bo upovánija vírniji ne ímamy, rázvi tebé, na ném plótiju prihvóždšahosja, i podajúščaho nám véliju mílosť."},
      {"TEXT":"Dál jesí známenije bojáščymsja tebé Hóspodi, krest tvój čestnýj, ímže posramíl jesí načála ťmý i vlásti, i vozvél jesí nás na pérvoje blážénstvo. Ťímže tvojé čelovikoľúbnoje smotrénije slávim, Iisúse vsesíľne, Spáse dúš nášich."},
      {"TEXT":"Któ ne užasájetsja zrjá svjatíji múčenicy, pódviha dóbraho, ímže podvizástesja? Káko vo plóti súšče, bezplótnaho vrahá pobidíste, Christá ispovídajušče, i krestóm vooružívšesja? Ťímže dostójno javístesja bisóv prohonítelije, i várvarov pobidítelije, neprestánno moľáščesja spastísja dušám nášym."},
      {"TITLE":"Krestobohoródičen", "TEXT":"Na kresťí ťá jáko uzrí prihvoždéna, Hóspodi, áhnica i Máti tvojá divľášesja, i čtó viďínije sijé vzyváše, Sýne voždeľínne? Sijá tí nevírnyj sobór vozdadé bezzakónnyj, íže mnóhich tvojích čudés nasladívyjsja? No sláva neizhlahólannomu sošéstviju tvojemú, Vladýko."}
    ]
  }
}