{
  "V": {
    "HV": [
      {"PODOBEN":"Dál jesí známenije", "TEXT":"Christá čelovikoľúbca strástém porevnovávše strastotérpcy, ťilesá úbo na rány predáste, i hórkim múkam, ťmám že boľíznem, jáko predzrjášče prísno rajá božéstvennoje naslaždénije, píšču že neiždivájemuju i víčnujuščeje blahoslávije, jéže polučívše, molítesja o vospivájuščich vás."},
      {"TEXT":"Christá čelovikoľúbca strástém porevnovávše strastotérpcy, ťilesá úbo na rány predáste, i hórkim múkam, ťmám že boľíznem, jáko predzrjášče prísno rajá božéstvennoje naslaždénije, píšču že neiždivájemuju i víčnujuščeje blahoslávije, jéže polučívše, molítesja o vospivájuščich vás."},
      {"TEXT":"Pástyrije vsesvjaščénniji, načáľnaho pástyrja slávniji podóbnicy bývše Christá vsích carjá, dúšy usérdno o ovcách položíste, bidý ľútyja preterpíste, jáko borími ot volkóv ťážkich, dostoblažénniji, spasájete nevrédno Bohoizbránnoje stádo."},
      {"PODOBEN":"Dál jesí známenije", "TEXT":"Žértvy oduševlénnyja, vsesožžénija slovésnaja, múčenicy Hospódni, zakolénija soveršénnaja Bóhu, Bóha znájušča, i Bohom znájema ovčáta, íchže ohráda volkóm nevchodíma: molítesja i o nás, upasénnym býti s vámi na voďí upokojénija."},
      {"TEXT":"Čestná smérť svjatých tvojích Hóspodi: mečém bo i ohném, i dušéju sokrušénnoju prolijáša króvi svojá, upovánije imúšče na ťá, vosprijáti trudóv mzdú, i preterpívše prijáša ot tebé Spáse, véliju mílosť."},
      {"TEXT":"Imúšče derznovénije ko Spásu svjatíji, molíte neprestánno za ný hríšnyja, ostavlénija prehrišénij prosjášče, i dušám nášym vélija mílosti."}
    ],
    "HV_B": {"TITLE":"Bohoródičen", "TEXT":"Íže tebé rádi Bohootéc prorók Davíd, písnenno o tebí provozhlasí, velíčija tebí sotvóršemu: predstá caríca odesnúju tebé. Ťá bo Máter chodátaicu životá pokazá, bez otcá iz tebé vočelovíčitisja blahovolívyj Bóh, da svój páki obnovít óbraz, istľívšij strasťmí, i zablúždšeje horochíščnoje obrít ovčá, na rámo vospriím, ko otcú prinesét i svojemú choťíniju, s nebésnymi sovokupít sílami, i spasét Bohoródice mír, Christós imíjaj véliju i bohátuju mílosť."},
    "S": [
      {"TEXT":"Proslavľájajsja v pámjatech svjatých tvojích, Christé Bóže, i ot ních umolén byvája, nizposlí nám véliju mílosť."},
      {"TEXT":"Íže svjatých múčenik prijémyj terpínije, i ot nás prijimí pínije čelovikoľúbče, dáruj nám ťích molítvami véliju mílosť."},
      {"TITLE":"Mértven", "TEXT":"So Dúchi právednych skončávšichsja dúšy ráb tvojích Spáse upokój, sochraňája ích vo blažénňij žízni, jáže u tebé čelovikoľúbče."}
    ],
    "S_B": {"TITLE":"Bohoródičen", "TEXT":"Sviščé neuhasímaja, prestóle právednyj, prečístaja Vladýčice, molí spastísja dušám nášym."}
  },
  "P": {
    "1": [
      {"TEXT":"Tristáty krípkija, roždéjsja ot Ďívy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v timpánňi vo umerščvléniji ťilesé, pobídnoje vospojú pínije."},
      {"TEXT":"Ot kála strastéj, ot pomyšlénij trevolnénija, i ot stríl lukávaho, i ot vsjákaho prilóha soprotívnaho spasí dúšu mojú okajánnuju, prečístaja Bohorodíteľnice, i ohňá víčnaho ischití mja."},
      {"TEXT":"Vozvedí mjá čístaja, iz hlubiný prehrišénij, i nastávi k svítu božéstvennych zápovidej Spása Christá i Bóha: vozsijáj mí pokajánija spasíteľnuju zarjú, i podážď žízň víčnuju."},
      {"TEXT":"V tínu lukávuju vpádsja zól mojích, udavľájusja veľmí ďilesý lukávymi, i ňísť postojánija: Vladýčice Ďívo Máti, tvojéju síloju vozvedí mja, i ohňá i múki izbávi mjá."},
      {"TEXT":"Smérť i tľú potrebíla jesí, Bohoródice vsepítaja, netľínija istóčnik róždši Christá, bezsmértijem ukrasívša i blahodátiju čelovíčeskoje jestestvó preneporóčnaja."}
    ],
    "3": [
      {"TEXT":"Ne múdrostiju i síloju i bohátstvom chválimsja, no tobóju Ótčeju ipostásnoju múdrostiju Christé: ňísť bo svját, páče tebé čelovikoľúbče."},
      {"TEXT":"Jávľšisja, čístaja Ďívo, duší mojejá ťmú otimí, i hrichóvnyja plenícy rastórhni, i spasí mja, moľúsja, zastuplénijem tvojím."},
      {"TEXT":"Kolébľuščejesja prilóhi strástnymi sérdce mojé v strách Bóžij čisťíjšij utverdí, Ďívo preneporóčnaja, blahoutróbijem tvojím."},
      {"TEXT":"Otčájavsja pómošči vsjákija, k tebí preneporóčnaja, deržávňij chraníteľnici, i pokróvu pritekóch: ne otríni úbo mené ot božéstvennaho pokróva tvojehó."},
      {"TEXT":"Ispeščréna rjásnami zlatými jáko caríca, carjá i Bóha odesnúju nýňi predstoíši, Vladýčice, moľášči o rabích tvojích."}
    ],
    "4": [
      {"TEXT":"Siďáj v slávi na prestóľi božestvá, vo óblaci léhci priíde Iisús prebožéstvennyj, netľínnoju dlániju, i spasé zovúščyja: sláva Christé síľi tvojéj."},
      {"TEXT":"Unýnijem oderžíma mjá, i strastéj omračénijem vsehó potemnéna, i hrichóm poraboščéna, Bohoblažénnaja otrokovíce svobodí, i prisvój tvojemú Sýnu i Bóhu nášemu."},
      {"TEXT":"Umerščvléna mjá zlóboju ľstívaho, preneporóčnaja, jáko žízň róždšaja oživí: k tebí bo pribihóch, i pohružénna vo hlubiňi padéžej vozvedí, jáko mílostiva vseneporóčnaja."},
      {"TEXT":"Vo hróbi bezmírnych slastéj mojích nizležú, unýnijem i ľínostiju oderžím jésm: no róždšaja vsích vozstavlénije, oživí mja blahája, i spasí."},
      {"TEXT":"Svjaščénnuju ťá drévle prorók hóru božéstvennuju narečé Ďívo čístaja, dobroďíteľmi vsjú osinénu, iz nejáže spasíteľnoje Slóvo javísja, v sozdánije i prosviščénije dúš nášich."}
    ],
    "5": [
      {"TEXT":"Nečestíviji ne úzrjat slávy tvojejá Christé, no mý ťá jedinoródne, Otéčeskija slávy sijánije Božestvá, ot nóšči útreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT":"Da vozveselítsja Vladýčice, dušá mojá smirénnaja, bojátisja tvojehó Sýna, i tvoríti poveľínija jehó ot sérdca, vseneporóčnaja prečístaja, molítvami tvojími nastávi."},
      {"TEXT":"Vsím sérdcem mojím Vladýčice blahája, ispovídatisja izbáviteľu spodóbi dúšu mojú strástnuju, othoňášči nevíďinije sérdca mojehó, vseneporóčnaja."},
      {"TEXT":"Dúšu mojú sochraní jáko zínicu óka, pod króvom krilú tvojéju blahája prečístaja, i duchóv ot lukávych tomlénija i mučénija izbávi."},
      {"TEXT":"Izbavľájušči javísja prečístaja, ot strastéj naviďínija, i bisóv lukávych, tvojehó rabá, sťažávšaho ťá deržávnoje zastuplénije, i predstáteľnicu nepostýdnuju."}
    ],
    "6": [
      {"TEXT":"Vozopí, proobrazúja pohrebénije tridnévnoje, prorók Jóna, v kíťi moľásja: ot tlí izbávi mjá, Iisúse carjú síl."},
      {"TEXT":"Nizloží íže prísno borjúščyja mjá Vladýčice, i óblak lukávych pomyšlénij razorí, sólnca právednaho súšči dvér Bohomáti."},
      {"TEXT":"Vozsijáj mí pokajánija zarjú Vladýčice, i óblaki zlých pomyšlénij mojích razruší ľútymi preľščéniji privlekóma že i rastľivájema."},
      {"TEXT":"Utolí strastéj mojích svirípuju vólnu, i búrju zlých pomyšlénij potrebí, tvérdaja vsích predstáteľnice, i pokróve, preneporóčnaja."},
      {"TEXT":"Umnóžišasja páče peská morskáho prehrišénija duší mojejá, i jáko brémja ťážkoje nizlahájet mjá: no tý Ďívo, préžde koncá uščédrivši spasí mja."}
    ],
    "S": [
      {"TEXT":"Téploje zastuplénije, jéže v bidách, i pomóščnicu nášu, i k Bóhu preminénije, jéjuže tlí izbávichomsja, Bohoródicu vírniji ublážájem."}
    ],
    "7": [
      {"TEXT":"Avraámstiji inohdá v Vavilóňi ótrocy, péščnyj plámeň popráša, písňmi vzyvájušče: otéc nášich Bóže blahoslovén jesí."},
      {"TEXT":"Ťá Bohoródice čístaja, prizyváju vírno: smirénnoje mojé sobľudí sérdce, i izbávi mjá plámene mučénija, i ťmý víčnyja."},
      {"TEXT":"Razderí Ďívo čístaja, Sýna tvojehó kopijém mojích prehrišénij rukopisánije, i izbávi mjá moľúsja, oderžánija vsjákaho, v čás končíny mojejá."},
      {"TEXT":"Uhasí, Ďívo čístaja, mojích sléz strujámi, i tvojích ščedrót odoždénijem péšč, júže mí ischodátaji zól mojích mnóžestvo, bisóvskim ďíjstvom."},
      {"TEXT":"Izbávi nás iskušénij nachoďáščich, jedína Slóva Máti prisnoďívo, i vsjákaho mučénija, voístinnu ťá razúmno pojúščich vo vsjá víki."}
    ],
    "8": [
      {"TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
      {"TEXT":"Dúšu mojú boľáščuju iscilí, i úm omračénnyj prosvití, i ohňá ischití, i víčnych neizhlahólannych múk, Bohoródice Ďívo Bohonevísto."},
      {"TEXT":"Preklóňsja bezslovésnymi strasťmí, vo hlubinú pohíbeli snidóch, i plámeňu sožžénije sám sjá soďílach, ot níchže mjá izbávi Bohoródice Ďívo, rabá tvojehó."},
      {"TEXT":"Žól mojích pučínu izsuší, milosérdija róždši pučínu izbáviteľa i Hóspoda, i plenícy zól mojích razriší préžde končíny, jáže Spása vsích róždšaja."},
      {"TEXT":"Voplóščsja ot utróby tvojejá Hospóď, Hospóďstvujaj tváriju, i tebé Ďívo Hospožú pokazá, vídimym že vsím i nevídimym, jáko Máter proslavľája neporóčnuju."}
    ],
    "9": [
      {"TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť: tý že Ďívo Bohoródice, prozjabénijem črevonošénija mírovi blahoslovénije procvilá jesí, ťím ťá vsí veličájem."},
      {"TEXT":"Neplódnoje bývšeje božéstvennych dobroďítelej sérdce mojé, prečístaja Bohoródice Ďívo, pokaží plodonósno, jáže ot neplódnyja róždšajasja, choťínijem vsjá pretvorjájuščaho mánijem, da pojú ťa vsepítuju."},
      {"TEXT":"Svítom tvojím ozarí mja preneporóčnaja, róždšaja svít nepristúpnyj, razžení óblaki strastéj mojích, i ot ťmý nesvítlyja ischití mja, i božéstvennaho svíta spodóbi: jáko da pojú ťá, Máti Ďívo."},
      {"TEXT":"Kroplénijem čístaja, tvojích ščedrót omýj hnojénija sérdca mojehó, istočáti mí prísno spodóbi strují sléz mojích, potóki strastéj ukročájušči, i múki izbavľájušči."},
      {"TEXT":"Blahoľubívaho Bóha róždši, blahoľubívaja Bohoródice, ľubvé mja plotskíja lukávyja nýňi vskóri svobodí Vladýčice, i porabóti božéstvenňij vóli ľínostiju pohibájuščaho."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT":"Dnés ánheľskaja vójinstva v pámjať strastotérpec prijidóša, vírnych mýsli prosvitíti, i vselénnuju blahodátiju ujasníti: ot níchže Bóže, umolén byvája, dáruj nám véliju mílosť."},
      {"TEXT":"Krestóm vooružívšesja, strastotérpcy tvojí, Christé Bóže náš, pobidíša kózni načalozlóbnaho vrahá, vozsijáša jáko svitíla, čelovíki nastavľájušče, dajút iscilénija víroju prosjáščym. Ťích moľbámi spasí dúšy náša."}
    ],
    "S1_B": {"TITLE":"Bohoródičen", "TEXT":"Jéže ot víka utajénoje, i ánhelom nevídomoje tájinstvo, tobóju Bohoródice súščym na zemlí javísja Bóh, v neslítnom sojedinéniji voploščájem, i krest vóleju nás rádi vosprijím, ímže voskrésív pervozdánnaho, spáse ot smérti dúšy náša."},
    "S2": [
      {"TEXT":"Múčency tvojí Hóspodi, vo stradánijich svojích vincý prijáša netľínnyja ot tebé Bóha nášeho: imúšče bo kríposť tvojú, mučítelej nizložíša, sokrušíša i démonov nemoščnýja dérzosti. Ťích molítvami spasí dúšy náša."},
      {"TEXT":"Íže vo vsém míri múčenik tvojích, jáko bahrjaníceju i víssom krovmí cérkov tvojá ukrasívšisja, ťími vopijét tí, Christé Bóže: ľúdem tvojím ščedróty tvojá nizposlí, mír žíteľstvu tvojemú dáruj, i dušám nášym véliju mílosť."},
      {"TEXT":"Dúšy jáže prestávil jesí Spáse ot vrémennych, upokój jáko blahoutróben i vsesílen, i jedín čelovikoľúbec, prostí jáko ščédr soďíjannaja ími: i pomíluj mílostive ďilá rúk tvojích, molítvami Bohoródicy, jedíne čelovikoľúbče."}
    ],
    "S2_B": {"TITLE":"Bohoródičen", "TEXT":"Čístaja vseneporóčnaja i neiskusomúžnaja: jáže jedína bezľítnaho Sýna i Slóva Bóžija v ľíto róždšaja, sehó so svjatými i čestnými patrijárchi, i múčeniki, i proróki, i prepodóbnymi molí, darováti nám očiščénije i véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tristáty krípkija, roždéjsja ot Ďívy, bezstrástija vo hlubiňí, duší tričástnoje potopí, moľúsja, da tebí jáko v timpáňi, vo umerščvléniji ťilesé pobídnoje vospojú pínije."},
          {"TEXT":"Svitľíjetsja prísno čestnája cérkov, pódvihi svítlymi Hospódnich stradálec, i Christá vozsijávšaho sólnca ot Ďívy, i ťmú razhnávšaho prélesti, slávit počitájušči."},
          {"TEXT":"Voschválim vírno Christóvy svjatíteli, izrjádnyja ľúdi upásšyja dóbri, i svítlo da pochválim sobór vés prepodóbno požívšich, i ťilésnyja slásti umertvívšich dúchom."},
          {"TEXT":"Kríposť ot Bóha ženám darovásja, v posťí i krípkom stradániji vrahá poprávšym blahodátiju : ťích molítvami Hóspodi, i prorók svjatých tvojích mílosti tvojá vsím nizposlí."},
          {"TEXT":"Opravdáj Christé, rabý tvojá, jáže právednym promyšlénijem, ot žitijá tľínnaho k netľínňij žízni prevél jesí: so vsími že tvojími právednymi likovstvováti spodóbi, ťích prezirája prehrišénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Izbavľája nás ot osuždénija pérvaho, Sýn Bóžij, blahoizvóli čístaja, i Sýn býti tvój. Ťímže i vsynívšesja tebí rádi nebésnaho blahoslovím Otcá, pojúšče tebé."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Mórja čermnúju pučínu, nevlážnymi stopámi, drévnij pišešéstvovav Izráiľ, krestoobráznyma Moiséovyma rukáma, Amalíkovu sílu v pustýni pobidíl jésť."},
          {"TEXT":"Deržáj za desnúju rúku ráb tvojích, nastávi ích na pážiť bezsmértnuju Spáse, na zrínije dobróty tvojejá strastonóscy múčeniki umolén byvája."},
          {"TEXT":"Neizrečénnuju i blažénnuju slávu tvojú, prestávľšyjasja víroju nasľídovati spodóbi Christé, prezirája prehrišénija ích, i opravdáj blahodátiju, izlijánijem tvojejá króve."},
          {"TEXT":"Mértvostiju tvojéju živonósnoju umertvíteľa. Umertvíl jesí, Christé Bóže, íchže priját, i ímže tvojú vozdajá žízň, sám nýňi upokój vírnyja rabý tvojá."},
          {"TEXT":"Krasén prevysočájšimi dobrótami, jáko Bóžij Sýn: a jáko iz tebé Ďívo voplotívyjsja i na drévi povéšen býv dobróty ne imíjaše, smérť za vsích priját."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Lúk síľnych iznemóže, i nemoščstvújuščiji prepojásašasja síloju: sehó rádi utverdísja v Hóspoďi sérdce mojé."},
          {"TEXT":"Jákože áhncy dobropobídniji múčenicy, zakoléni bývše, Christú prinesóšasja, zaklávšemusja Áhncu i Slóvu Bóžiju za vsích izbavlénije."},
          {"TEXT":"Ustá Bóžija bývše svjaščennotaínnicy, ot nedostójnych izvedóša dostójnyja, učéňmi svjaščénnymi prosviščájušče."},
          {"TEXT":"Obríte prepodóbnych soslóvije, vozderžánija rádi píšču neiždivájemuju, nasladívšesja zríňmi i božéstvennymi voschoždéňmi."},
          {"TEXT":"Vsjá Christé, jáže v víri prestávil jesí, moľbámi vsích svjatých tvojích, upokój, prezrív jáže soďíjannaja v žitijí ťích prehrišénija."},
          {"TITLE":"Bohoródičen", "TEXT":"Chvalú Bóhu prinesém, ot Ďívy róždšemusja plótiju, i žén líki ánheľskim likóm sovokúpľšemu."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Ne múdrostiju i síloju, i bohátstvom chválimsja, no tobóju Ótčeju ipostásnoju múdrostiju Christé: ňísť bo svját páče tebé, čelovikoľúbče."},
          {"TEXT":"Pobidívše ídoľskuju prélesť múčenicy, Vladýku i Bóha nýňi móľat, darováti préžde skončávšymsja božéstvennyj pokój."},
          {"TEXT":"Obraščájuščejesja orúžije preminúti blahovolí, i dréva živótnaho podóbno pričástije ulučíti, jáže prestávil jesí rabý tvojá, Vladýko."},
          {"TEXT":"V rají Christé, píšči vodvorítisja rabóm tvojím spodóbi, iďíže hlás číst prázdnujuščich, sohrišénij ostavlénije ťím dáruja."},
          {"TEXT":"Božéstvennomu roždéstvú ďívstvo sočetála jesí prečístaja: ziždíteľa bo vsjáčeskich neskazánno rodilá jesí, jehóže choťíniju vsjá povinújutsja."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Siďáj v slávi na prestóľi božestvá, vo óblaci léhci priíde Iisús prebožéstvennyj, netľínnoju dlániju, i spasé zovúščyja: sláva Christé síľi tvojéj."},
          {"TEXT":"Svjaščénňijšeje proslávisja múčenikov soslóvije, svjaščénno prosláviša údy svojími Hóspoda, ot vsích ánhel slávimaho: i móľatsja izbávitisja nám ot vsjákija skórbi."},
          {"TEXT":"Úm neveščéstvennaho svitozarénija sijájušč, imúšče božéstvenniji svjatítelije, nóšč vsjákija prélesti razrušíste, i neléstnym nastavlénijem nastáviste Bohoizbránnoje stádo Christóvo k rázumu."},
          {"TEXT":"Ukrasísja prepodóbnych mnohočíslennoje mnóžestvo, i vozvelíčisja božéstvennych žén jedínstvennoje toržestvó, i prorók počtésja sobór svjatýj, so ánheľskimi sobóry sojedinívsja rádujasja."},
          {"TEXT":"Ánhelom sohráždane bývše svjatíji múčenicy, usópšym vsím isprosíte oslablénije, i rajá božéstvennaho vselénije, i prehrišénij konéčnoje izbavlénije."},
          {"TITLE":"Bohoródičen", "TEXT":"Íže Ďívu ťá sochranív po roždeství netľínnu, Ďívy vsjá tebé obstojáščyja proslávi: s nímiže neprestánno molísja, spastísja ot vsjákija skórbi i napásti dušám nášym."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Vozneséna ťá víďivši cérkov na kresťí, sólnce právednoje, stá v číňi svojém, dostójno vzyvájušči: sláva síľi tvojéj Hóspodi."},
          {"TEXT":"Jávľšesja múčenicy jáko svitíľnicy, nébo prosviščájut cerkóvnoje, íže i u Spása Christá prósjat, darováti usópšym oslablénije."},
          {"TEXT":"Žézl síly imúšče krest tvój rabí tvojí, mirskóje móre proidóša: íchže vselí v hóru tvojú Hóspodi, v néjže soďílal jesí svjatýňu."},
          {"TEXT":"V selénija voístinnu vozľúblennaja, jáže izbrál jesí Vladýko, i jáže prijál jesí rabý tvojá, blahovolí vselítisja jáko milosérd, iďíže právednych dúsi."},
          {"TEXT":"Íže mértvymi i živými obladájaj, voplóščsja jáko čelovík iz tebé Bohomáti, smérť preterpí plótiju bezsmértnyj, razrušív smérti sílu."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj, obraščájaj iz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT":"Voznosími na krest i kolesý sokrušájemi, ssicájemi že na údy krípcyji múčenicy, Bóhu javíšasja ne otsíčeni."},
          {"TEXT":"Spasítelije vírnym, svjatítelije bývše, privedóste Áhncu i Vladýci, íchže pastí prepodóbne vvíristesja."},
          {"TEXT":"Mjatéžej mirskích otlučívšesja prepodóbniji, umiríste serdcá ot strastéj, i vsích Bóhu sýnove býste."},
          {"TEXT":"Božéstvenniji prorócy, i žén soslóvije Bóhu uhodívšiji, préžde usópšym prosíte pokój."},
          {"TITLE":"Bohoródičen", "TEXT":"Bóh v ťá vselívsja prečístaja Ďívo, soďíla čelovíki svojejá slávy božéstvennaja žilíšča."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Tý Hóspodi mój, svít v mír prišél jesí, svít svjatýj, obraščájaj iz mráčna nevíďinija, víroju vospivájuščyja ťá."},
          {"TEXT":"Tý Hóspodi, tvojehó Vladýčestvija proslávil jesí múčeniki: ťíchže rádi préžde usópšyja upokój, jáko blahoutróben."},
          {"TEXT":"Nerišímyj živót, krásnoje rádovanije, i neprestajúščeje vesélije, préžde uméršym podážď, mnohomílostive."},
          {"TEXT":"Jedíne bláže, i istóčniče bláhosti, upokój íže v víri, i tvojém poznániji žitijé skončávšich."},
          {"TEXT":"Pojém ťá Bohomáti, jéjuže súščym vo ťmí vozsijá neizrečénnyj i nepristúpnyj svít, i ľubóviju blažím."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Prijidóch vo hlubiný morskíja, i potopíla mjá jésť búrja mnóhich hrichóv: no jáko Bóh iz hlubiný vozvedí živót mój, mnohomílostive."},
          {"TEXT":"Jáko prečéstno kámenije múčenicy, po zemlí premúdro vaľájuščesja, zločéstija zdánije vsé nizverhóste, i chrámy Bóžija býste."},
          {"TEXT":"Ot rukí nasíľstvennyja spasájete podrúčniki vsjá, svjatítelije, právedniji i prepodóbniji, íže o Chrisťí stádo sobľudájušče: sehó rádi ublažájetesja."},
          {"TEXT":"Rečénijem proróčeskim posľídujušče, žén mnóžestvo, vo stradánijich že i v posťí, ot žený Ďívy vozsijávšemu, Bóhu Slóvu uhodíša."},
          {"TEXT":"Vsím životé uméršym, jáže ot nás v víri prešédšyja k tebí ziždíteľu, vo svíťi so svjatými tvojími mnohomílostive, spodóbi."},
          {"TITLE":"Bohoródičen", "TEXT":"Ustý, i jazýkom, i sérdcem ispovídaju ťá otrokovíce, Bóha nášeho čístuju Máter: i tvojím chodátajstvom izbávi mjá víčnaho osuždénija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Požrú ti so hlásom chvalénija Hóspodi, cérkov vopijét tí, ot bisóvskija króve očíščšisja, rádi mílosti ot rébr tvojích istékšeju króviju."},
          {"TEXT":"Kopijé božéstvennaja tvojá rébra probódšeje, obraščájuščejesja orúžije uvíďivše Spáse, da otstúpit ot ráb tvojích moľbámi strastotérpec tvojích."},
          {"TEXT":"Na drévi povíšen býv Spáse mój, ráj otvérzl jesí: v víri úbo prestávlenyja vóň vselí, jáko ščédr, i tvojejá žízni pričástniki pokaží."},
          {"TEXT":"Pážiti živótnyja spodóbi nasladítisja, íže k tebí Vladýko blahočéstno prechoďáščyja smértiju, i s právednymi íže ot víka sopričtí."},
          {"TEXT":"Slóvo jáko Bóh sýj nevídim, i voplóščsja vídim býsť, ot Ďívy otrokovícy neiskusomúžnyja, i smértiju svojéju smérť razruší."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Avraámstiji inohdá v Vavilóňi ótrocy péščnyj plámeň popráša, písňmi vzyvájušče: otéc nášich Bóže blahoslovén jesí."},
          {"TEXT":"Vladýki Christá osvjaščénnyja sosúdy, cérkve zabrála i stolpý Hospódni múčeniki v veséliji duší vospojím sohlásno."},
          {"TEXT":"Svjatítelije Christóvy, i prepodóbnych vsích lík božéstvennyj rádujetsja s výšnimi sílami: ťích molítvami Christé, spasáj pojúščyja ťá."},
          {"TEXT":"Terpínije blahóje žén prepodóbne i stradáľňi prosijávšich i víroju póstničestvovavšich, Jévu poslušánijem ujazvívšaho nizloží."},
          {"TEXT":"Tý íže áda razrušívyj, i smérť poprávyj, tvojéju smértiju, jáže prestávil jesí v víri upokój, i rajá pokaží žíteli."},
          {"TITLE":"Bohoródičen", "TEXT":"Plámeň íže kupinú drévle ne opaľájuščij, víďa zakonopolóžnik, naučášesja óbrazu roždestvá tvojehó, Bohorodíteľnice Ďívo, prísno blahoslovénnaja."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"V peščí avraámstiji ótrocy persídsťij, ľubóviju blahočéstija páče, néželi plámenem opaľájemi vzyváchu: blahoslovén jesí v chrámi slávy tvojejá Hóspodi."},
          {"TEXT":"Terpínije že i poždánije, i króvi vsích múčenik, izbavlénije prijém, blahočéstno usópšyja u tebé upokój, jáko mílostiv i blahopreminíteľ."},
          {"TEXT":"Pričetávyj k pervoródnym, i právednym tvojím Spáse, dúšy ráb tvojích k tebí prestávlenyja, spodóbi neprestánno tebé naslaždátisja, vsími vladúščaho."},
          {"TEXT":"S vesélijem i so derznovénijem i svítlostiju Slóve Bóžij izbáviteľu, blahovolí jáko Bóh na óblacich srísti ťá, íchže tý prijál jesí nýňi jáko mílostiv."},
          {"TEXT":"Blahoslovénnaja Bohorodíteľnice Ďívo Máti, rádujsja: tebé bo rádi býsť voístinnu smérti potrebénije, živót že nerazorímyj uméršym darovásja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Izbáviteľu vsích vsesíľne, posreďí plámene blahočéstvovavšyja, snizšéd orosíl jesí, i naučíl jesí píti: vsjá ďilá blahoslovíte , pójte Hóspoda."},
          {"TEXT":"Svjatítelije, prorócy, i múčenicy, svjaščénnyj pódvih skončávšiji, svjaščénnoje ulučíša vodvorénije so ánhely: s nímiže prósjat očiščénija nám vsím i vélija mílosti."},
          {"TEXT":"Prosvitívšesja dúchom prepodóbniji, bisóvskuju ťmú pohubíša: s nímiže svjaščennomúčenicy, i svatítelije, prorócy s právednymi, Bóha vo chvaléniji slávjat."},
          {"TEXT":"Íže préžde bezúmijem chvaľájsja pohubíti zémľu i móre, ženámi vsehdá popirájetsja, stradánijem že i postóm poslužívšimi Bóhu so usérdijem."},
          {"TEXT":"O vsích Christé, mólimsja tí, víroju usópšich, jáko milosérd sích k likóm pričtí spasájemych, neprestánno vopijúščich: vsjá ďilá blahoslovíte Hospódňa Hóspoda."},
          {"TITLE":"Bohoródičen", "TEXT":"Mílosti tvojejá spodóbi mjá, blahomílostivnoje Slóvo róždšaja, Bohorodíteľnice Vladýčice, i vopijúšča mjá spasí: vsjá ďilá blahoslovíte Hospódňa Hóspoda."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Rúci rasprostér Danijíl, ľvóv zijánija v róvi zatčé: óhnennuju že sílu uhasíša, dobroďíteliju prepojásavšesja, blahočéstija račíteli ótrocy, vzyvájušče: blahoslovíte vsjá ďilá Hospódňa Hóspoda."},
          {"TEXT":"Múčenikov prijémľa molénija, i mílovanije k jedinopleménnomu, dúšy upokój Vladýko, v víri tvojéj usópšich, hrichí prezrjá sích vopijúščich tí: vsjá ďilá blahoslovíte Hospódňa Hóspoda."},
          {"TEXT":"Mértv so bezzakónnikoma vminívsja, mértvym istočíl jesí žízň bezsmértnuju, prestávlenyja úbo rabý tvojá o nadéždi voskrésnija, cárstvije tvojé ulučíti spodóbi Spáse, tebí vopijúščich: vsjá ďilá blahoslovíte Hospódňa Hóspoda."},
          {"TEXT":"Voístinnu prisnotekúščij istóčniče bláhosti, v nebésnych selénijich skončávšyjasja rabý tvojá, i žitijé tľínnoje ostávľšyja, krótko Spáse, primirí, tebí vopijúščyja: vsjá ďilá blahoslovíte Hospódňa Hóspoda."},
          {"TEXT":"Jedína tý javílasja jesí na zemlí Ďívo prečístaja, i Máti bezmúžnaja: Bóha bo rodilá jesí Vladýčice páče slóva i smýsla, i víčnuju žízň mértvym istočíla jesí. Ťímže vsí ťa blahoslovím, Maríje Bohonevísto."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE":"Irmos", "TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť, tý že Ďívo Bohoródice, prozjabénijem črevonošénija mírovi blahoslovénije procvilá jesí: ťím ťá vsí veličájem."},
          {"TEXT":"Víďivše božéstvennyja dáry múčenicy, i póčesti prijémľušče velíkich svojích boľíznej, rádujutsja Christá veličájušče, sích voístinnu vozvelíčivšaho, i pobidonóscy pokazávšaho."},
          {"TEXT":"Jáko svjatíteľstvujušče ľúdem, postávleni bývše svjatítelije Bohopropovídnicy, jáko prosvitívšesja postóm, sólnca svetľíjše prepodóbniji prosijáste, vírnych ozarjájušče ďíl velíkich javlénijem."},
          {"TEXT":"So svjaščennomúčeniki kúpno, i so vsími proróki, ublažím vsjá prepodóbnyja i právedniki, i žený svítlo uhodívšyja, ťích moľbámi Christé, vopijúšče: izbávi hejénny dúšy náša."},
          {"TITLE":"Pokóin", "TEXT":"Jejáže spodóbišasja rádosti svjatíji, íže dóbri tebí Christé uhodívšiji, tojá prestávľšyjasja k tebí víroju spodóbi, ťích prezirája sohrišénija, Hóspodi jedíne mnohomílostive."},
          {"TITLE":"Bohoródičen", "TEXT":"Jávľšisja výšnich Cheruvím vseneporóčnaja prevýšši, jáko róždši soderžíteľa vsjáčeskich, výšši úm mój soďílaj, na strásti plotskíja ukripľájušči mjá, Vladýčňaja tvoríti choťínija."}
        ],
        "2": [
          {"TITLE":"Irmos", "TEXT":"Jéva úbo nedúhom preslušánija kľátvu vselíla jésť, tý že Ďívo Bohoródice, prozjabénijem črevonošénija mírovi blahoslovénije procvilá jesí: ťím ťá vsí veličájem."},
          {"TEXT":"Dál jesí ístinnym stradáľcem, i múčenikom derznovénije molíti ťá Hóspodi: dážď že víroju prestávlšymsja, božéstvennoje ťích rádi izbavlénije, v místo selénija svjatáho vselítisja dáruja."},
          {"TEXT":"Manovénijem vseďíteľnym, íže vsjáčeskaja polézňi soďílovaja, živými imíja óblasť, i mértvymi hospóďstvuja, jáko vsesílen, učiní, jáže prestávil jesí rabý tvojá na vodách pokójnych."},
          {"TEXT":"Íže jestestvóm sýj jáko bláh, íže bohátyj v mílostech i v bláhosti, izbávi ot ťmý kromíšnija, prizyvájuščyja tvojé ímja, víroju opravdáv i blahodátiju , sích prosvití, jáko čelovikoľúbec."},
          {"TITLE":"Bohoródičen", "TEXT":"Óbrazy, vseneporóčnaja, tvojehó roždestvá prorócy propovídaša, ínako že druzíji preslávno tebí naricánija slahájušče: živót bo vo áďi súščym rodilá jesí, deržávu smérti razrušájuščij."}
        ]
      }
    },
    "CH": [
      {"TEXT":"Któ ne užasájetsja zrjá, svjatíji múčenicy, pódviha dóbraho, ímže podvizástesja? Káko vo plóti súšče, bezplótnaho vrahá pobidíste, Christá ispovídajušče, i krestóm vooružívšesja? Ťímže dostójno javístesja bisóv prohoníteli, i várvarov pobidíteli, neprestánno moľáščesja spastísja dušám nášym."},
      {"TEXT":"Ánhelom sopričástnicy býste, svjatíji múčenicy, na sudíšči Christá múžeski propovídavše: vsjá bo jáže v míri ostáviste krásnaja jáko ne súšča, víru že jáko nadéždu tvérdu uderžáste, ťímže i lésť othnávše, istočájete vírnym iscilénij darovánija, neprestánno moľáščesja spastísja dušám nášym."},
      {"TEXT":"Káko vášym podvihóm ne udivímsja, svjatíji múčenicy? Jáko ťílom umirájuščym obložéni, bezplótnyja vrahí pobidíste, ne ustrašíša vás mučíteľskaja preščénija, ni užasíša vás múk priložénija, voístinnu dostójno ot Christá proslávistesja."},
      {"TEXT":"Čestná smérť svjatých tvojích Hóspodi, mečém bo i ohném, i dušéju sokrušénnoju prolijáša króv svojú, upovánije imúšče na ťá, vosprijáti trudóv mzdú: preterpíša bo i prijáša ot tebé Spáse, véliju mílosť."},
      {"TITLE":"Mértven", "TEXT":"V pokójišči tvojém Hóspodi, iďíže vsí svjatíji tvojí počivájut, usópšyja rabý tvojá pokój, jáko jedín sýj čelovikoľúbec."},
      {"TEXT":"Hďí jésť míra pristrástije? Hďí jésť privrémennoje mečtánije? Hďí jésť zláto i srebró? Hďí jésť rabóv mnóžestvo i molvá? Vsjá prách, vsjá pépel, vsjá síň! No prijidíte vozopijím bezsmértnomu carjú: Hóspodi, víčnych tvojích bláh spodóbi prestávľšyjasja ot nás, i upokój týja v nestaríjemom blážénstvi."},
      {"TITLE":"Bohoródičen", "TEXT":"Jedína čístaja i prečístaja Ďívo, jáže Bóha bezsímenno róždšaja, molí spastísja dušám nášym."}
    ],
    "ST": [
      {"TEXT":"Voístinnu strášno jésť tájinstvo smértnoje: káko dušá ot ťíla núždeju razlučájetsja, ot sostáv i sočetánija jestéstvennaho soúza božéstvennym choťínijem razďiľájetsja? Ťímže tebí mólimsja: prestávlenyja upokój v króvi právednych tvojích, žiznodávče čelovikoľúbče."},
      {"TEXT":"Són javľájetsja, vírujuščym v ťá smérť, tebí položénu vo hróbi, vsími vladúščemu, i smértnuju deržávu razóršemu, i uprazdnívšemu jejá nasílije mnohoľítnoje. Ťímže tí mólimsja: prestávlenyja učiní v rádosti svjatých tvojích, i v právednych svítlosti."},
      {"TEXT":"Tý právda že i osvjaščénije nám býl jesí, i dušám izbavlénije: Otcú bo privél jesí oprávdany i izbávleny, vosprijém náše dólžnoje zapreščénije. I nýňi mólim ťá: prestávlenyja upokój v rádosti i svítlosti svjatých tvojích, blahodáteľu i čelovikoľúbče."},
      {"TITLE":"Bohoródičen", "TEXT":"Slovesém posľídujušče bohohlahólivych prorók, Bohoródicu ťá vseneporóčnaja, múdrstvujem: Bóha bo rodilá jesí voplotívšahosja nedomýslenno, izbávľšaho nás pľinénnych sohrišéniji. Jehóže nýňi molí prečístaja, prestávlenyja rabý tvojá svojím prosvitíti ozarénijem."}
    ]
  }
}