{
  "M": {
    "HV": [
      {"TEXT": "Tvojím krestóm Christé Spase, smérti deržáva razrušísja, í dijávoľa prélesť úprazdnísja: ród že čelovíčeskij víroju Spasájemyj, písň tebí vsehdá prinósit."},
      {"TEXT": "Tvojím krestóm Christé Spase, smérti deržáva razrušísja, í dijávoľa prélesť úprazdnísja: ród že čelovíčeskij víroju Spasájemyj, písň tebí vsehdá prinósit."},
      {"TEXT": "Prosvitíšasja vsjáčeskaja voskresénijem tvojím Hospodi, í ráj páki otvérzesja: vsjá že tvár voschvaľájušči ťá, písň tebí vsehdá prinósit."},
      {"TEXT": "Slávľu Ótcá í Sýna sílu, í svjatáho Dúcha pojú vlásť, nerazďíľnoje, nesozdánnoje Božestvó, Trójcu jédinosúščnuju, cárstvujuščuju v vík víka."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Prevélije čúdo: Ďiva róždšaja, í roždénnoje Boh préžde vík, predjavlénnoje roždénije, í soveršénnoje páče jéstestvá. o táinstva strášnaho! ježe í mýslimoje neizrečénno prebyvájet, í zrímoje ne pojémletsja. blažénna tý jésí prečístaja ótrokovíce, Ádáma zemnáho dščí, í Boha výšňaho javľšajasja mati: tohó molí, Spastísja dušám nášym."},
    "S": [
      {"TEXT": "Strástiju tvojéju Christé, ómračívyj sólnce í svítom tvojehó voskresénija, prosvitívyj vsjáčeskaja, prijimí nášu večérňuju písň čelovikoľúbče."},
      {"TEXT": "Kovčéh ťá umnyj čestaja vímy, nosjáščij skrižáli Bohopísannyja, nám že zakonopoložíteľa í sozdáteľa: jémúže molísja Spastísja dušám nášym."},
      {"TEXT": "Na zemlí ťa nebeo čestaja pokazá, iže vo útróbi tvojéj vselívyjsja Boh Slóvo, plóť prijím, iže jéstestvóm nezrímyj: í doždíši vsím bezsmértnuju rósu neiskusobráčnaja."},
      {"TEXT": "Spasénije molitvami tvojími imamy, iže ťími Ďivo ot bíd prísno í ískušénij búri ízbihájem: í sehó rádi prósim neprestánno ó nás ježe molíti, Spastísja dušám nášym."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Páki nazdánije í živót tobóju vtorýj vímy prečestaja Maríe čelovíčeskaho jéstestvá, vo črévi tvojém smisívšahosja sozdáteľa tvári, í voskresívšaho nás ot áda í smérti, í žízň víčnuju podávšaho nám, ježe vopíti tebí prisnoďivo: rádujsja, sovokupívšaja dóľnaja nebésnym. rádujsja, nadéždo vsích koncéj zemlí, í predstáteľstvo í zastuplénije. rádujsja, jaže voskresénijem Sýna tvojehó prosvitívši vsjáčeskaja, í podajúšči mírovi véliju mílosť."}
  },
  "V": {
    "HV": [
      {"TEXT": "Tvojím krestóm Christé Spase, smérti deržáva razrušísja, í dijávoľa prélesť úprazdnísja: ród že čelovíčeskij víroju Spasájemyj, písň tebí vsehdá prinósit."},
      {"TEXT": "Prosvitíšasja vsjáčeskaja voskresénijem tvojím Hospodi, í ráj páki otvérzesja: vsjá že tvár voschvaľájušči ťá, písň tebí vsehdá prinósit."},
      {"TEXT": "Slávľu Ótcá í Sýna sílu, í svjatáho Dúcha pojú vlásť, nerazďíľnoje, nesozdánnoje Božestvó, Trójcu jédinosúščnuju, cárstvujuščuju v vík víka."},
      {"TEXT": "Krestú tvojemú čestnómu poklaňáemsja Christé, í voskresénije tvojé pojém í slávim: ránoju bo tvojéju mý vsí ísciľíchom."},
      {"TEXT": "Pojém Spasa ot Ďivy voplóščšahosja: nás bo rádi raspjátsja, í v trétij déň voskrese, dáruja nám véliju mílosť."},
      {"TEXT": "Súščym vo áďi sošéd Christós blahovistí: derzájte, hlahóľa, nýňi pobidích, áz jesm voskresénije, áz vý vozvedú, razrušív smértnaja vratá."},
      {"TEXT": "Nedostójno stojášče v prečístom domú tvojém, večérňuju písň vozsylájem, íz hlubiný vzyvájušče Christé Bože: prosvitívyj mír tridnévnym voskresénijem tvojím, ízmí ľúdi tvojá ot rukí vrahóv tvojích čelovikoľúbče."},
      {"PODOBEN": "Dnés bdít íúda:", "TEXT": "Mílostiva, blahoprebýtna mňí Ďivo, í blahoposlúšna jávísja prizyvájušču Božéstvennuju tvojú bláhodáť vo vsích vojístinnu slučájuščich mi sja: vsjú bo nadéždu duší mojejá vozložích k tebí, í vo vsích úpováju na Božéstvennyj prómysl tvój, tý í búduščija mjá slávy, í životá Božéstvennaho spodóbi."},
      {"TEXT": "Uhlije vo mňí Bohoródice strastéj mojích vozhoríšasja, ot hňíva že í jarosti, ot pijánstva í bludá, ot srebroľúbija í žéstosti sérdca, úmerščvlénija ľútaho, ot únýnija í smuščénija, ot tščeslávija že í popránija sóvistnaho, ot níchže ízbávi dúšu mojú, moľúsja, Vladíčice, í spasí mja."},
      {"TEXT": "Vsí čístoju sóvistiju Bohoródici pripadém, vopijúšče neprestánno ot sredý serdéčnyja: Vladíčice svjatája, Spasí vsích ot hňíva í ózloblénija, bíd í padéžej: jako tebé sťažáchom sťínu, í útverždénije, tobóju Spasájemi pod króv tvój pritekájušče."}
    ],
    "HV_B": {"TITLE": "Dohmátijk", "TEXT": "Káko ne divímsja Bohomúžnomu roždestvú tvojemú, prečestnája; ískušénija bo múžeskaho ne prijímši vseneporóčnaja, rodilá jésí bez Ótcá Sýna plótiju, préžde vík ot Ótcá roždénnaho bez matre, nikákože preterpívšaho ízminénija, ílí smišénija, ílí razďilénija: no óbojú suščestvú svójstvo cílo sochránšaho. ťímže mati Ďivo Vladíčice, tohó molí Spastísja dušám, pravoslávno Bohoródicu íspovídajuščich ťá."},
    "S": [
      {"TEXT": "Strástiju tvojéju Christé, ómračívyj sólnce í svítom tvojehó voskresénija, prosvitívyj vsjáčeskaja, prijimí nášu večérňuju písň čelovikoľúbče."},
      {"TEXT": "Živoprijémnoje tvojé vostánije Hospodi vselénnuju vsjú prosvití, í tvojé sozdánije ístľívšeje prizvá. ťímže kľátvy Ádámovy ízmínšesja, vopijém: vsesíľne Hospodi, sláva tebí."},
      {"TEXT": "Boh sýj neizmínen, plótiju straždá ízminílsja jésí, jéhóže tvár ne terpjášči vísjašča zríti, stráchom preklaňášesja, í steňášči pojét tvojé dolhoterpínije: sošéd že vo ád, tridnéven voskrésl jésí, žízň dáruja mírovi, í véliju mílosť."},
      {"TEXT": "Da ród náš ot smérti Christé ízbáviši, smérť preterpíl jésí: í tridnéven íz mértvych voskrés, s sobóju voskresíl jésí, iže ťá Boha poznávšich: í mír prosvitíl jésí. Hospodi sláva tebí."}
    ],
    "S_B": {"TITLE": "Dohmátijk", "TEXT": "Bez símene ot Božéstvennaho Dúcha, vóleju že Otčeju začalá jésí Sýna Božija, ot Ótcá bez matre préžde vík súšča: nás že rádi, íz tebé bez Ótcá bývša, plótiju rodilá jésí, í mladénca mlekóm pitála jésí. ťímže ne prestáj, molíti, ízbávitisja ot bíd dušám nášym."},
    "T": [
      {"TEXT": "Da veseľátsja nebésnaja, da rádujutsja zemnája: jako sotvorí deržávu mýšceju svojéju Hospod, poprá smértiju smérť, pérvenec mértvych býsť, íz čréva ádova ízbávi nás, í podadé mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Tjá chodátajstvovavšuju Spasénije róda nášeho, vospivájem Bohoródice Ďivo: plótiju bo ot tebé vosprijátoju Sýn tvój, í Boh náš, krestóm vosprijím strásť, ízbávi nás ot tlí jako čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Jako matr Božiju ťá Dúchom Božéstvennym, Ótcá že blahovolénijem javľšujusja, vírniji písňmi čístymi vinčáim, prečístaja Bohonevísto: í cilújem ťá píňmi so Archánhelom, vo Spasénije náše."},
      {"TEXT": "Ot rébr ubo Ádámovych sozidájetsja jena, drévnim Bohozdánijem: ot útróby že Bohoródicy jávísja Christós, sýj Boh náš, vočelovíčsja neprelóžno, vrémenen býsť prevíčnyj."},
      {"TEXT": "Iže jeninu útróbu ósúžď v pečálech, rodíti plodý v boľízni, vo črévo tvojé vselísja Ďivo čestaja, sýj Boh náš, plótiju jávísja páče Slóva, í pramáternij razriší dólh."},
      {"TEXT": "V nečájanija hlubinú vpádše ťahotámi, priľížno zovém Bohorodíteľnice k tebí: Vladíčice, pomozí potopľáemym ďíly lukávych prehrišénij, ťá bo jédínu imamy nadéždu po Bózi."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "Tjá projavľáše žézl áarónov, bez napojénija procvítšij, Bohoródice prečestaja, bez símene róždši voplóščšahosja Boha nepremínno."},
      {"TEXT": "Božéstvennyj ohň ťá nosjášču, jako svitíľnik prečestaja, províďi prorók Dúchom, blahouchánije nosjáščuju súščym v míri, í žízň víčnuju."},
      {"TEXT": "Ko Archánhelu pristúpim havrijílu, rádujsja, viščájušče Ďivi písňmi: tobóju bo razrišítsja ósuždénija práďidňaja kľátva."},
      {"TEXT": "Tjá presvjatája Bohoródice, jako sťínu Spasénija ímúšče hríšniji Spasájemsja: ne prézri Vladíčice, í ne posramí náša molénija."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Hóru mýslennuju, dobroďítelej síň, Dúchom drévle ávvakúm Bohovídno ťá víďiv, propovídaše prečestaja: jako ot juha prišédša ot tebé Slóvo plóť prijémša."},
      {"TEXT": "Hóru ťá véliju nesikómuju danijíl Dúchom víďi, ne novosikómu jávľája čestotú Ďivstva tvojehó Vladíčice: ot nejáže kámeň úsičésja, Christós Slóvo, lésti nizlahája idoľskija."},
      {"TEXT": "Hóru ťá David čúdnu í túčnu prorečé: jédinoródnyj bo ot Ótcá Sýn v ťá bláhovolí čestaja, vselítisja voploščájem. ťím tí, rádujsja, dúchom zovém."},
      {"TEXT": "Vsjá bláhája í téplaja zastúpnica súšči hríšnikom í smirénnym, Bohorodíteľnice prečestaja Vladíčice, ot bíd, í skorbéj, í hrichóv Spasáj rabý tvojá."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše, áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
      {"TEXT": "Izrastí žézl íesséev cvít neuvjadájemyj, Ďiva María Boha beznačáľnaho, bez símene, ot Dúcha Božéstvennaho í Otča, cárstva deržávnaja jázýčeskaja óbladávšaho, na nehóže jázýcy úpováša."},
      {"TEXT": "Kňáz mírnyj prijíde na prestól Davidov, cárstvuja íz tebé Bohoródice Boh voploščájem: o čúdo! í bráň razríš, potčé kňázi moavítskija, í tebé róždšuju cerícu pokazá."},
      {"TEXT": "Neporóčnuju tvojú dobrótu, ot nejáže Christós v plóť óblečésja bez símene Ďivo, ísáija jávľája, zovét vopijá: Hospod slávy hrjadét na oblaci léhci, í prélesti ťmú othoňája, prosvitít nás."},
      {"TEXT": "Ot Dúcha svjata začénši Slóvo jédinosúščnoje Ótcú, Ďivo sijé rodilá jésí vo dvú jéstestvú súšča, Boha soveršénna í soveršénna čelovíka: jéhóže víroju počitájem plotskóje jávlénije."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
      {"TEXT": "Odr ťá písňmi premúdryj prednapisújet vsepítaja, na némže počí Boh voploščájem vo ńpostási íz tebé, í proslávi ťá, nesmísno raždájem."},
      {"TEXT": "Býsť Slóvu jako ízbránnaja, Ďivo vsepítaja, ízbránnaja ódéžda: jako porfńru Božéstvennuju íz tebé plóť prijém vocarísja, Bohoľípno óďíjavsja."},
      {"TEXT": "Býsť sojedinénija Božéstvennaho vmistílišče, Bohonevísto, zláta svitľíjši: tobóju bo býsť Boh jako čelovík, í besídova čelovíkom Boh, jako čelovík."},
      {"TEXT": "Úmertví nečéstvujuščich v ťá, Ďivo vsepítaja, zlóby jeres: jako závistiju tájut preslávnoje tvojehó obraza víďašče podóbije."}
    ],
    "S": [
      {"TEXT": "Ot teplotý víry vopijú ti Bohoródice, nedostójnymi ústý, í skvérnym sérdcem: Spasí mja pohružénnaho hrichámi, úščédri úmerščvlénnaho otčájanijem, da zovú ti Spasájem: rádujsja Ďivo, Christijánom pomóščnice."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Préžde óbrazu zlatómu, persídskomu čtílišču, ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Kupiná í plámeň soobrázňi sovokúpľšesja, í netľínna óbojá javľšesja, ťá Ďivo jasno projavľájut: ibo rodilá jésí Boha, í ďívstvuješi."},
      {"TEXT": "Runó í rosá Hedéonu vo ízminéniji óbrazújema, roždestvó tvojé predpíšut: tý bo jédína Božéstvennoje Slóvo nósiši vo črévi, jako dóžď, Ďivo mati."},
      {"TEXT": "Hrichá mojehó ohň páče hejénskaho, plámeň mňí soďivájet, síj úhasí čestaja, tvojéju mílostiju, pokajánijem mjá ko svítu nastavľájušči."},
      {"TEXT": "Tvojehó zráka jávlénije Bohoródice prečestaja, čtúšče jako pérvyj obraz ťá, zastúpnicu prísno, í pokróv blahopremínen k Bohu imamy vsí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Vavylónskaja péšč otroki ne ópalí, nižé Božestvá ohň Ďivu rastlí. ťím so otroki vírniji vozopijém: bláhoslovíte ďilá Hospodňa Hospoda."},
      {"TEXT": "Tjá Ótc ízvóli nevístu neiskusobráčnuju, jako krín presvítlyj posreďí térnija óbrít, svítlostiju dobróty blistájuščuju Dúchom Božéstvennym, Sýnu v žilíšče."},
      {"TEXT": "Svjatíjšuju výšnich síl Ďivu preneporóčnuju, bez razsuždénija slávľu javi: tvorcá bo sích vo črévi ponesé, nesmísnym sojedinénijem plóť prijémša ot tebé."},
      {"TEXT": "Dívstvo nekrádomo Ďivo sochránši, mati jávílasja jésí Sýna Božija vojístinnu, Ótcá bláhovolénijem nevísta bývši, í prijátelišče slávy Dúcha netľínno."},
      {"TEXT": "Iže jéstestvóm neveščéstvennyj Boh í nevídimyj, prósto í neizrečénno páče jéstestvá raždájetsja čelovík ot svjatýja Ďivy, suhúb zrím vo jédínoj ńpostási, v néjže vídim jesť pisáňmi."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Nóvoje čúdo í Bohoľípnoje, ďivíčeskuju bo dvér zatvorénuju javi prochódit Hospod, náh vo vchóďi, í plotonósec jávísja vo íschóďi Boh, í prebyvájet dvér zatvoréna: sijú neizrečénno jako Bohomáter veličájem."},
      {"TEXT": "Svjatáho kórene svjat plód: neplódnyja bo, ósvjaščénnyja zakónom Božijim Otčijim, neuvjadájemuju žízň soveršájuščuju Bohoródica ótrokovíca procvité: í rádujetsja ánna, prijémši ótročá v stárosti, Božiju matr, juže slávim."},
      {"TEXT": "Nóvo roždestvó í Bohovídno svjatáho tvojehó í Bohonósnaho čréva čestaja: v ném bo napisásja obraz v čelovíka Otčijim pérstom, Sýn voplóščsja svjat Dúchom svjatým. jéhóže nesmísno jako Boha í čelovíka veličájem."},
      {"TEXT": "Vopijét vsják súd na mjá: ďilá bo hrichóvnych ďijánij vópľ soďivájut mňí preťášče, í dušá vsjá vísť, imiže preprína búdet, í trepéščet plámene hejénskaho: ot nehóže préžde koncá, molitvami tvojími ízbávi mjá Vladíčice."},
      {"TEXT": "Po roždeství jávísja netľínna čestaja: neizmínno bo ziždíteľa vsích plótiju, Bohoródice, rodilá jésí čelovíka páče jéstestvá, Otča suščestvá ne otstúpľša, í ábije prebýsť Ďiva Dúchom Božéstvennym. ťímže slávjašče ťá, písň soveršájem."}
    ]
  },
  "N": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Nepostižímoje jédíno Hospodonačálije, í jédíno Trójčeskoje Bohonačálije, trisijánnaho svíta tvojehó mja spodóbi: jako da vospojú ťá, pivájemoje neprestánno trisvjatými písňmi, Anheľskimi ústý."},
      {"TEXT": "Svjaščénno neveščéstvenniji vsí čínove pojút, jako tvoríteľnuju vinú, jédínstvennuju, trisvítluju, načáľňijšuju javi: juže sohlásno pojém, í čelovíčeskaja mnóžestva, í vírno slávim brénnymi ústý."},
      {"TEXT": "Um, í Slóvo í Dúch, Bohoslóvcy prilíčňi, í znameníteľňi tebé naríčut: bezstrástno roždestvó ot neroždénnaho Ótcá, Sýnu známenajušču, Bože jédinonačáľne vsích, vkúpi í Dúcha Božéstvennaho íschoždénije."},
      {"TEXT": "Jako čelovikoľúbec jéstestvóm, čelovíčeskoje suščestvó prijém Božij Slóve, Trójčnyj vozsijál jésí, jédinonačáľňijšij svít jédínaho Božestvá, preproslávlennuju vsím pokazávyj, róždšuju ťá Ďivu prečestuju."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "Útróiti drévle vódu poveľív ílijá na poľínach, óbrázno projaví Trójčnuju ńpostás, jédínstvennaho Božija Hospodonačálija."},
      {"TEXT": "Tľínnoje jéstestvó pojét ťá zemnoródnych, jédínaho í trisvítlaho sozdáteľa neizmínnaho, í vopijét tí Vladýko: vserazlíčnaho mjá preminénija ízbávi, í Spasí mja."},
      {"TEXT": "Rávno viščájušče slovesém proróčeskim, slávnych Apostol že í propovídnik víry, ravnoďíteľnuju ťá Trójcu slavoslóvim vírniji, Bože vsích."},
      {"TEXT": "S prestóla vysókaho sníde Christós, čelovíka vozvyšája, jako čelovikoľúbec, tobóju prečestaja, í trisólnečnyj svít vsím vozsijá."}
    ],
    "S1": [
      {"PODOBEN": "Krasoťí Ďivstva:", "TEXT": "Presúščestvennyj í jédíne Hospodi Christé, í roždénije prebeznačáľnaho Ótcá, í duše Božéstvenňijšij, pomíluj rabý tvojá: vsí bo sohrišíchom, no ot tebé ne otstupíchom. ťímže mólim ťá trijypostásne Hospodi, jako ímíjaj vlásť, sozdánije tvojé Spasí ot vsjákaho óbstojánija."},
      {"TITLE": "Bohoródičen", "TEXT": "Presúščestvennyj Boh í Hospod íz tebé voplotísja za bláhosť, ježe po nám ósuščestvovávyjsja, í prebýv ježe bí. ťímže í Bohočelovíka sehó počitájušče vsečestaja, ťá neiskusobráčnuju Bohoródicu propovídujem, slávjašče prevélije čúdo tvojehó bezsímennaho roždénija."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Otrasľ suhúb ot Ótcá, jako ot kórene prozjabé Sýn, í Dúch právyj, sojestéstvenna prozjabénija, í Bohosaždénna, í cvíti sobeznačáľniji: jako trijém býti svítom Božestvá."},
      {"TEXT": "Otrasľ suhúb ot Ótcá, jako ot kórene prozjabé Sýn, í Dúch právyj, sojestéstvenna prozjabénija, í Bohosaždénna, í cvíti sobeznačáľniji: jako trijém býti svítom Božestvá."},
      {"TEXT": "Mnóžestva umnych suščéstv, neprestánno pojút ťá, nedomýslimaho Boha, s nímiže mý slávim, hlahóľušče: Trójce presúščnaja, tvojá rabý Spasí, jako čelovikoľúbec."},
      {"TEXT": "Raspalíl jésí nás v ľubóv tvojú, mnohomílostive Slóve Božij, iže nás rádi voplóščsja neprelóžňi, í trisvítloje jédíno Božestvó tájno naučív: ťímže ťá slávim."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše, áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
      {"TEXT": "Jedínaho Hospodonačáľnika, óbrázno jako víďi ísáija Boha, v trijéch lícich slavoslóvima prečestymi hlásy serafím, póslan býsť propovídati ábije trisvítloje suščestvó, í jédínicu trisólnečnuju"},
      {"TEXT": "Jedínaho Hospodonačáľnika, óbrázno jako víďi ísáija Boha, v trijéch lícich slavoslóvima prečestymi hlásy serafím, póslan býsť propovídati ábije trisvítloje suščestvó, í jédínicu trisólnečnuju"},
      {"TEXT": "Jaže vsích nevídimych í vídimych jéstestvó, ot ne súščich préžde sostávľšaja, jédínice trisólnečnaja, iže jédínaho ťá Boha vírno vospivájuščich ot vsjákich ískušénij ízbávľši, tvojejá slávy spodóbi."},
      {"TEXT": "Nevístnik svitonósen í číst Ďivo, bývšij Božij, vospivájem ťá ľubóviju, í blažím: íz tebé bo rodísja Christós, v suščestvách í choťínijich suhúbych, iže jédín ot Trójcy í slávy sýj Hospod."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
      {"TEXT": "Preséľnik sýj ávraám, spodóbisja óbrázno vosprijáti jédínstvennaho ubo Hospoda v trijéch ńpostásich, presúščestvenna múžeskimi že zráki."},
      {"TEXT": "Preséľnik sýj ávraám, spodóbisja óbrázno vosprijáti jédínstvennaho ubo Hospoda v trijéch ńpostásich, presúščestvenna múžeskimi že zráki."},
      {"TEXT": "Naprávi serdcá tvojích rabóv k svítu nepristúpnomu, o trisólnečne Hospodi, í tvojejá slávy sijánije podážď dušám nášym, vo ježe óblistáemym býti tvojéju dobrótoju neizrečénnoju."},
      {"TEXT": "Otvérzi mňí dvéri svíta róždšahosja ot útróby tvojejá prečestaja: da zrjú trisvítluju lučú Božestvá, í slávľu ťá vsesvítluju Vladíčicu."}
    ],
    "S2": [
      {"PODOBEN": "Božéstvennyja víry:", "TEXT": "Božéstvennaho jéstestvá jédinosúščnaho trisólnečnuju pojém deržávu, í trisvjatými hlásy vozopijím: svjat jésí Otče prebeznačáľnyj, svjat jésí Sýne sobeznačáľnyj, í duše svjatýj, jédíne nerazďíľnyj Bože náš, í vsích tvórče čelovikoľúbče."},
      {"TITLE": "Bohoródičen", "PODOBEN": "Čúdo prevélije:", "TEXT": "Čúdo prevélije: káko soderžásja nevmistímyj vo črévi tvojém í voplotísja, í jávísja, jako čelovík, ne preterpívyj smišénija ílí razďilénija Božéstvennaho í neprelóžnaho Božestvá, ótrokovíce vsečestaja: ťímže Bohoródicu ťá vírno propovídujem prísno í slávim."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Jakože drévle bláhočestívyja trí otroki órosíl jésí v plámeni chaldéjsťim, svítlym Božestvá óhném í nás ózarí, bláhoslovén jésí, vzyvájuščyja, Bože ótéc nášich."},
      {"TEXT": "Chrám mjá pokaží tvojehó Božestvá Vladýko, trisijánnaho, vés svítel: hrichóvnaho ómračénija ľútaho í strastéj výšša, svitodáteľnymi tvojími sijániji, Bože ótéc nášich bláhoslovén jésí."},
      {"TEXT": "Božestvá zrák jédín vozviščájem, v trijéch ńpostásnych í razďíľnych svójstvach, Ótcá, í Sýna, í Dúcha: bláhoslovén jésí zovúšče, Bože ótéc nášich."},
      {"TEXT": "Javísja ávraámu Boh trijypostásnyj ú dúba drévle mamvríjskaho, ó strannoľúbiji mzdú ísaáka vozdajá za mílosť: jéhóže í nýňi slávim, jako Boha ótéc nášich."},
      {"TEXT": "Javísja na zemlí, býv čelovík vseďíteľ, Bohoľípno ot ďívstvennaho í prečestaho tvojehó čréva, í nás óboží, bláhoslovénnaja vsečestaja, Bohoródice prečestaja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Beznačáľna Ótcá jako ot kórene, Slóvo, í Dúch sobeznačáľňi súšča: jako otrasli presúščestvennaho Bohonačálija pokazáša Trójcy slávu jédínuju í sílu: juže pojém vsí vírniji vo víki."},
      {"TEXT": "Beznačáľna Ótcá jako ot kórene, Slóvo, í Dúch sobeznačáľňi súšča: jako otrasli presúščestvennaho Bohonačálija pokazáša Trójcy slávu jédínuju í sílu: juže pojém vsí vírniji vo víki."},
      {"TEXT": "Úpravľáješi tvojími svitlosťmí číny nebésnyja, vospiváti nemólčno trisvjatými písňmi Božéstvennymi, Otče, Slóve soobrázne, í duše, trisvítluju deržávu í ravnomóščnuju. ťímže ťá pojém vo vsjá víki."},
      {"TEXT": "Prorečénija proróčeskaja, tvojé roždestvó ízdaléča víďivše Bohoródice, voschvaľáchu, jako bez símene, í páče jéstestvá róždšahosja Vladíčice: í sohlásno sehó pojém, jako Hospoda, í prevoznósim vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Nóvoje čúdo í Bohoľípnoje, ďivíčeskuju bo dvér zatvorénuju javi prochódit Hospod, náh vo vchóďi, í plotonósec jávísja vo íschóďi Boh, í prebyvájet dvér zatvoréna: sijú neizrečénno jako Bohomáter veličájem."},
      {"TEXT": "Víďiti slávu trisijánnuju, Bohovídniji bezplótnych čínove javi, voschodíti krilý želájut horí: no hovíjut ziló nepristúpnaho svíta, í písni neprestánno vopijút: s ními sohlásno jédínstvennaja Trójce ťá slávim."},
      {"TEXT": "Víďiti slávu trisijánnuju, Bohovídniji bezplótnych čínove javi, voschodíti krilý želájut horí: no hovíjut ziló nepristúpnaho svíta, í písni neprestánno vopijút: s ními sohlásno jédínstvennaja Trójce ťá slávim."},
      {"TEXT": "Nesýtnoju ľubóviju í iže na zemlí, umnuju dúšu ot tebé prijémše, í slovésnuju, tebé pojím Vladýko, Bože vsích, jédínstvennoje jéstestvó vojístinnu, í Trójčnoje lícy, ot vsehó sérdca. ťímže ščédre jako mnohomílostiv, nás úščédri."},
      {"TEXT": "Chrám mjá pokaží jédinonačáľnaho, í trisvítlaho tvojehó Bohonačálija, svitovíden, čísťi služíti tebí ziždíteľu vsích, í neizrečénnuju tvojú slávu umno zríti: molitvami jédínyja Bohoródicy, juže dostójno jako preslávnuju veličájem."}
    ]
  },
  "U": {
    "T": [
      {"TEXT": "Da veseľátsja nebésnaja, da rádujutsja zemnája: jako sotvorí deržávu mýšceju svojéju Hospod, poprá smértiju smérť, pérvenec mértvych býsť, íz čréva ádova ízbávi nás, í podadé mírovi véliju mílosť."}
    ],
    "T_B": {"TITLE": "Bohoródičen", "TEXT": "Tjá chodátajstvovavšuju Spasénije róda nášeho, vospivájem Bohoródice Ďivo: plótiju bo ot tebé vosprijátoju Sýn tvój, í Boh náš, krestóm vosprijím strásť, ízbávi nás ot tlí jako čelovikoľúbec."},
    "S1": [
      {"TEXT": "Christós ot mértvych vostá, načátok úsópšich: pervoroždén tvári, í soďíteľ vsích bývšich, ístľívšeje jéstestvó róda nášeho v sebí samóm óbnoví. ne ktomú smérte óbladáješi: íbo vsích Vladýka deržávu tvojú razruší."},
      {"TEXT": "Plótiju smérti vkusív Hospodi, hóresť smérti presíkl jésí vostánijem tvojím, í čelovíka na ňú úkripíl jésí, pérvyja kľátvy ódoľínije prizyvája: zaščítniče žízni nášeja Hospodi, sláva tebí."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Krasoťí ďívstva tvojehó, í presvítloj čistoťí tvojéj, havrijíl údivívsja, vopijáše tí Bohoródice: kúju tí pochvalú prinesú dostójnuju; čtó že vozimenúju ťá; nedoumiváju í úžasájusja. ťímže, jákože poveľín jésm, vopijú ti: rádujsja, bláhodátnaja."},
    "S2": [
      {"PODOBEN": "Krasoťí Ďivstva:", "TEXT": "Neizmínnaho Božestvá, í vóľnyja strásti tvojejá Hospodi, úžássja ád, v sebí rydáše: trepéšču plóti netľínnyja ńpostási, víždu nevídimaho, tájno borjúšča mjá. ťímže í íchže deržú, zovút: sláva Christé voskreséniju tvojemú."},
      {"TEXT": "Nepostižímoje raspjátija, í neskazánnoje vostánija Bohoslóvstvujem vírniji, táinstvo neizrečénnoje: dnés bo smérť í ád pľinísja, ród že čelovíčeskij v netľínije óblečésja. ťím bláhodarjášče vopijém tí: sláva Christé vostániju tvojemú."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Nepostižímaho í neopísannaho, jédinosúščnaho Ótcú í Dúchovi, vo útróbu tvojú tájno vmistíla jésí Bohoródice, jédíno í nesmísno ot Trójcy Božestvó: poznáchom roždestvó tvojé v míri sláviti. ťímže í bláhodárstvenno vopijém tí: rádujsja bláhodátnaja."},
    "Y": [
      {"TEXT": "Údivľája viďínijem, órošája hlahólaniji, blistájajsja Anhel myronósicam hlahólaše: čtó živáho íščete vo hróbi; vostá ístoščívyj hróby. tlí preminíteľa razumíjte nepremínnaho. rcýte Bohovi: kóľ strášna ďilá tvojá, jáko ród Spasl jésí čelovíčeskij!"}
    ],
    "A1": [
      {"TEXT": "Pľín sijóň tý ízjál jésí ot vavylóna: í mené ot strastéj k životú privlecý Slóve."},
      {"TEXT": "V júh síjuščiji slezámi Božéstvennymi, žnút klásy rádostiju prisnoživótija."},
      {"TEXT": "Svjatómu Dúchu vsjákoje bláhodárije, jákože Ótcú í Sýnu sooblistájet, v némže vsjá živút í dvížutsja."}
    ],
    "A2": [
      {"TEXT": "Ášče ne Hospod sozíždet dóm dobroďítelej, vsúje truždájemsja: dúšu že pokryvájušču, niktóže náš razorít hrád."},
      {"TEXT": "Plodá črévna Dúchom synotvorénoje tebí Christú jákože í Ótcú, svjatíji vsehdá súť."},
      {"TEXT": "Svjatým Dúchom prozrítsja vsjákaja svjatýňa, premúdrosť: ósuščestvújet bo vsjákuju tvár: tomú poslúžim, Boh bo, jáko Ótcú že í Slóvu."}
    ],
    "A3": [
      {"TEXT": "Bojáščijisja Hospoda blážéni, v putí choďášče zápovidej: sňiďát bo živótnoje vseplódije."},
      {"TEXT": "Ókrest trapézy tvojejá vozveselísja, zrjá tvojá pastyrenačáľniče ísčádija, nosjášča vítvi bláhoďílanija."},
      {"TEXT": "Svjatým Dúchom vsjákoje bohátstvo slávy, ot nehóže bláhodáť, í živót vsjákoj tvári: so Ótcém bo vospivájem jésť, í s Slóvom."}
    ],
    "P": [
      {"TEXT": "Rcýte vo jázýcich, jáko Hospod vocerísja, nebeo ísprávi vselénnuju, jáže ne podvížitsja."},
      {"TEXT": "Chvalíte Boha vo svjatých jéhó:"}
    ],
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
          {"TEXT": "Íže zémľu ósudív, prestúpľšemu pótom íznestí plodá térnije, ot térnija vinéc íz rukí zakonoprestúpnyja, séj Boh náš, plótski prijémyj, kľátvu razrušíl jésť: jáko proslávisja."},
          {"TEXT": "Pobidíteľ í ódoľíteľ smérti, íže smérti úbojávsja, jávísja: strástnuju bo plóť óduševlénnuju prijém, séj Boh náš, í brávsja s mučítelem, vsjá sovoskresí: jáko proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Ístinnuju Bohoródicu vsí jázýcy slávjat ťá, bez símene róždšuju: sošéd bo vo útróbu ósvjaščénnuju tvojú, séj Boh náš, jéže po nám ósuščestvovásja, Boh že í čelovík íz tebé rodísja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Písň nóvuju pojím ľúdije, ot Ďivy róždšemusja vo Spasénije náše, í jédíno sotvóršemu s nebésnymi zemnája, jáko proslávisja."},
          {"TEXT": "Ród čelovíč poraboščén mučítelem hrichoľúbnym, króviju Božéstvennoju Christós ískupí, í óBohotvorív óbnovíl jésť: jáko proslávisja."},
          {"TEXT": "Jáko úbo smérten, smérti choťáj, íže životú sokróviščnik, Christós vkusí: á jáko bezsmérten sýj jéstestvóm, mértvyja óživotvoríl jésť: jáko proslávisja."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Písň nóvuju pojím ľúdije, ot Ďivy róždšemusja vo Spasénije náše, í jédíno sotvóršemu s nebésnymi zemnája, jáko proslávisja."},
          {"TEXT": "Koľíno prikloňáet vsjáko jéstestvó nebésnych Ďivo, voplóščšemusja íz tebé, so zemnými že dostoľípno preispódňaja: jáko proslávisja."},
          {"TEXT": "O primirénij jáže v tebí! bláhích bo nezavístno podáteľ, jáko Boh Dúcha Božéstvennaho podávyj nám, plóť ot tebé ótrokovíce priját: jáko proslávisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
          {"TEXT": "Krestóm tvojím postyďísja nečestívyj, soďíla bo jámu, júže ískopá, vpadé: smirénnych že voznesésja Christé róh, vo tvojém voskreséniji."},
          {"TEXT": "Bláhočéstija propovídanije jázýkom, jáko vodá pokrý morjá čelovikoľúbče: voskres bo ot hróba, Trójčeskij otkrýl jésí svít."},
          {"TITLE": "Bohoródičen", "TEXT": "Preslávnaja hlahólana býša ó tebí, hráde óduševlénnyj prísno cárstvujuščaho: tobóju bo Vladíčice, súščym na zemlí Boh spožíl jésť."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Lúk sokrušíl jésí vrážij, í ščitý stérl jésí krípostiju Vladýko Christé, útverždénije náše: svjat jésí Hospodi."},
          {"TEXT": "Óčiščénije prečestyj kreste, ídoľskich jávílsja jésí tý nečistót: jáko Izráis prebožéstvennyj, na tebí rúci rasprostérl jésť."},
          {"TEXT": "Da vsí vírniji živoprijémnyj hróbe, tebí poklaňáemsja: pohrebésja bo v tebí í vostá Christós vojístinnu Boh náš."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Lúk sokrušíl jésí vrážij, í ščitý stérl jésí krípostiju Vladýko Christé, útverždénije náše: svjat jésí Hospodi."},
          {"TEXT": "Žézl íz kórene íesséova, proróčeski prozjábši Ďiva, cvít ťá Christé, vozsijá nám: svjat jésí Hospodi."},
          {"TEXT": "Da Božéstvennomu pričástiju zemnoródnyja soďílaješi, ot Ďivy plóť nášu, tý óbniščál jésí, prijém: svjat jésí Hospodi."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jázvy Christé, í rány mílostivno podjál jésí, dosádu po lanítoma údarénij terpjá, í dolhoterpilívňi óplevánija nosjá, ímiže soďílal jésí mňí Spasénije: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Tílom smértnym životé, smérti pričastílsja jésí, strásti rádi níščich, í vozdychánija úbóhich tvojích: í rastlív tľíjuščaho preproslávlenne, vsích sovoskresíl jésí, jáko proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Pomjaní Christé, jéže sťažál jésí stádo strástiju tvojéju: preproslávlennyja tvojejá matre mílostivnyja moľbý prijém, í positív ózlóblennoje, ízbávi síloju tvojéju Hospodi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Stránna í neizrečénna roždestvá tvojehó tájna: úslýšach slúch tvój, í úbojáchsja, í veseľásja vopijú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Sozdávyj po óbrazu tvojemú čelovikoľúbče čelovíka, í úmerščvléna hrichóm prestuplénija rádi, raspénsja na lóbňim, Spasl jésí."},
          {"TEXT": "Mértvyja úbo, íchže požré smérť, otdadé: razorísja že í ádovo tletvórnoje cárstvo, voskresšu tí íz hróba Hospodi."},
          {"TITLE": "Bohoródičen", "TEXT": "Maríe čestaja, zlatája kadíľnice, neslijánno jáko jédín ot Trójcy v ťá sošéd, voplóščsja Boh Slóvo, mír óblahouchál jésť."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Stránna í neizrečénna roždestvá tvojehó tájna: úslýšach slúch tvój, í úbojáchsja, í veseľásja vopijú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Íže postávivyj hóry Vladýko, mírilom Božéstvennaho rázuma, otsičén jésí ot Ďivy kámeň, kromí rúk: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Nedúhujuščeje íscilíl jésí náše jéstestvó Vladýko, skoríjšuju íz Ďivy sijú sojedinív ciľbú, tvojé prečestoje Slóve Božestvó."},
          {"TEXT": "Čásť mojá jésí Hospodi, í nasľídije želánnoje, sojedinívyj mjá íz Ďivy, Slóve, ńpostási tvojéj, plótiju býv ńpostás."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "K tebí útreňuju vsích tvorcú, preimúščemu vsják úm mírovi, zané svít poveľínija tvojá, v níchže nastávi mjá."},
          {"TEXT": "Sudijí neprávednomu, jévréjskoju závistiju prédan býv vsevídče, í vséj právedňi suďáj zemlí, Ádáma drévňaho ízbávil jésí ósuždénija."},
          {"TEXT": "Tvój mír cerkvam tvoím Christé, nepobidímoju síloju krestá tvojehó, íz mértvych voskresýj podážď, í Spasí dúšy náša."},
          {"TITLE": "Bohoródičen", "TEXT": "Skínija svjatája, í prostránňijši nebes, jáko íže vo vséj tvári nevmistímaho Slóva Božija prijémši, jédína jávílasja jésí prisnoďivo."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj: í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "Kopijém v rebró tvojé, o Christé mój, probodén býv, ot rebrá čelovíča sozdánnuju, hubíteľstva vsím čelovíkom bývšuju chodátaicu, kľátvy svobodíl jésí."},
          {"TEXT": "Ráven Ótcú po suščestvú sýj, svjaščénnyj chrám prečestaho tvojehó í vsečestnáho ťilesé, íz mértvych voskresíl jésí Christé Spase náš."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj: í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "Slóvo Božije Sýn tvój Ďivo, soďíteľ Ádáma pervozdánnaho, ne sozdánije, ášče í plóť óduševlénu sebí íz tebé sozdál jésť."},
          {"TEXT": "Ráven Ótcú Sýn tvój Ďivo, Slóvo Božije, ńpostás soveršénna vo dvojú jéstestvú, Izráis Hospod, Boh soveršén í čelovík."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
          {"TEXT": "Bézdna mílosti í ščedrót óbýde mjá, bláhoutróbnym snítijem tvojím: voplóščsja bo Vladýko, í býv v rábiji zráci óbožíl jésí, s sobóju soprosláviv."},
          {"TEXT": "Úmerščvlénije podját úmertvíteľ, úmerščvlénaho óživlénno víďa: tvojehó voskresénija síji súť Christé óbrazy, í strásti tvojejá prečestyja pobidíteľnaja."},
          {"TITLE": "Bohoródičen", "TEXT": "Prečestaja, jáže jédína sozdáteľu í čelovíkom, páče úmá íschodátaivšaja, Sýna tvojehó mílostiva prehríššym rabóm tvoím, í pobórnika býti, pomolísja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Selénija Jóna, jéže v preispódňim áďi, jéstéstvennyj óbraz býv, vopijáše: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT": "Ránami tý ískusívsja, ot áda úránenych, strástiju krestá sovoskresíl jésí. ťímže tí zovú: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT": "Otverzájutsja tí Christé stráchom vratá ádova, sosúdy že vrážija voschiščájutsja: ťímže ťá žený sritóša, vmísto pečáli rádosť prijímša."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Selénija Jóna, jéže v preispódňim áďi, jéstéstvennyj óbraz býv, vopijáše: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT": "Voobražájetsja jéže po nám, ot netľínnyja Ďivy, íže óbrazom nerazlúčnyj óbrazom býv í véščiju, ne prelóžsja Božestvóm čelovík."},
          {"TEXT": "Bézdny hrichóv, í búri strastéj prečestaja ízbávi mjá: jésí bo pristánišče, í bézdna čudés, víroju pritekájuščym k tebí."}
        ]
      },
      "K": [
        {"TITLE": "Kondák", "PODOBEN": " Ďiva dnés:", "TEXT": "Voskresl jésí dnés íz hróba ščédre, í nás vozvél jésí ot vrát smértnych: dnés Ádám likújet, í rádujetsja jéna, vkúpi že í prorócy s patrijárchi vospivájut neprestánno Božéstvennuju deržávu vlásti tvojejá."}
      ],
      "I": [
        {"TITLE": "Íkos", "TEXT": "Nebo í zemľá dnés da likovstvújut, í Christá Boha jédinomúdrenno da vospivájut, jáko úzniki ot hrobóv voskresí. srádujetsja vsjá tvár, prinosjášči dostójnyja písni sozdáteľu vsích, í ízbáviteľu nášemu: jáko čelovíki íz áda dnés jáko žiznodáteľ sovozvéd, na nebesá sovozvyšájet, í nizlahájet vrážija voznošénija, í vratá ádova sokrušájet Božéstvennoju deržávoju vlásti svojejá."}
      ],
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jakože drévle bláhočestívyja trí otroki órosíl jésí v plámeni chaldéjsťim, svítlym Božestvá óhném í nás ózarí, bláhoslovén jésí, vzyvájuščyja, Bože ótéc nášich."},
          {"TEXT": "Razdrásja cerkóvnaja svítlaja katapetásma, v raspjátiji soďíteľa, sokrovénnuju v pisániji jávľájušči vírnym ístinu, bláhoslovén jésí, zovúščym, Bože ótéc nášich."},
          {"TEXT": "Probodénnym tvoím rébrom, kápľami Bohotóčnyja životvorjáščija króve Christé, smotríteľno kápľuščija na zémľu, súščich ot zemlí vozsozdál jésí, bláhoslovén jésí, zovúščich, Bože ótéc nášich."},
          {"TITLE": "Trójčen", "TEXT": "Dúcha bláháho so Ótcém proslávim, í s Sýnom jédinoródnym, jédíno v trijéch vírniji čtúšče načálo, í jédíno Božestvó: bláhoslovén jésí, zovúšče, Bože ótéc nášich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hórdyj mučíteľ, no ďitéj býsť íhrálišče: jákože bo pérsť poprávše sedmeríčnyj plámeň, pojáchu: bláhoslovén jésí Hospodi, Bože ótéc nášich."},
          {"TEXT": "Ne prósta sólnce na kresťí vísjašča čelovíka, no Boha voploščénna zrjá pomračájetsja. jémúže í pojém: bláhoslovén jésí Hospodi, Bože ótéc nášich."},
          {"TEXT": "Krípkaho Božestvóm prijém ád strašlívyj, netľínija podáteľa, dúšy právednych vopijúščyja ízblevá: bláhoslovén jésí Hospodi, Bože ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Sokróvišče mnohocínnoje bláhoslovénija jávílasja jésí prečestaja, čístym sérdcem tebé íspovídajuščym Bohorodíteľnicu: nebeo íz tebé voplotísja Boh ótéc nášich."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Hórdyj mučíteľ, no ďitéj býsť íhrálišče: jákože bo pérsť poprávše sedmeríčnyj plámeň, pojáchu: bláhoslovén jésí Hospodi, Bože ótéc nášich."},
          {"TEXT": "Íže slávy Hospod, í deržáj hórnija síly, íže so Ótcém siďáj, ďívstvennyma rukáma nosím: bláhoslovén jésí Hospodi, Bože ótéc nášich."},
          {"TEXT": "Jára smérť, no sijú tebí besídovavšuju pohubíl jésí, ot Ďivy Bohoypostásnaja plóť býv: bláhoslovén jésí Hospodi, Bože ótéc nášich."},
          {"TEXT": "Bohoródicu vsí ťa Boha róždšuju úvíďichom, jédínaho bo ot Trójcy voplotívšahosja íz tebé rodilá jésí: bláhoslovén prečestaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Razdrásja cerkóvnaja svítlosť, jéhdá krest tvój vodruzísja na lóbňim, í tvár prekloňášesja stráchom, vospivájušči: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Voskresl jésí Christé íz hróba, í pádšaho preľščénijem, drévom ísprávil jésí Božéstvennoju síloju, zovúšča í hlahóľušča: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Chrám Božij jávílasja jésí vmistílišče óduševlénnoje, í kovčéh: tvorcá bo čelovíkom, Bohorodíteľnice prečestaja, primiríla jésí, í dostójno vsjá ďilá pojém ťá, í prevoznósim vo vsjá víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Veščéstvennaho óhňá plámeň neveščéstvennym úvjadíša, Bohozrímiji otrocy, í pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Slóvo nestrástnoje, bezstrástno úbo Božestvóm, stráždet že plótiju Boh, jémúže í pojém: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Úsnúvyj úbo jáko smérten, voskresén jésí jáko bezsmérten Spase, í Spasáješi ot smérti pojúščich: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TITLE": "Trójčen", "TEXT": "Slúžim bláhočéstno trijypostásnomu Božestvú, sojediňáemu neizrečénno, í pojém: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Veščéstvennaho óhňá plámeň neveščéstvennym úvjadíša, Bohozrímiji otrocy, í pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Číny úmnyja jáko mati prevozšlá jésí, í blíz Boha bývši: bláhoslovím bláhoslovénnaja Ďivo, roždestvó tvojé, í prevoznósim vo vsjá víki."},
          {"TEXT": "Dobrótu jéstéstvennuju, krasňíjšu pokazála jésí, óblistavájuščuju plóť Božestvá. bláhoslovím bláhoslovénnaja Ďivo, roždestvó tvojé, í prevoznósim vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nóvoje čúdo í Bohoľípnoje, ďivíčeskuju bo dvér zatvorénuju javi prochódit Hospod, náh vo vchóďi, í plotonósec jávísja vo íschóďi Boh, í prebyvájet dvér zatvoréna: sijú neizrečénno jako Bohomáter veličájem."},
          {"TEXT": "Strášno jésť zríti tebé tvorcá na drévi vozdvížena Slóve Božij, plótski že stráždušča Boha za rabý, í vo hróbi bezdychánna ležášča, mértvyja že íz áda razrišívša: ťímže ťá Christé, jáko vsesíľna veličájem."},
          {"TEXT": "Íz tlí smértnyja Spasl jésí Christé práotcy, položén býv vo hróbi mértv, í živót procvíl jésí, mértvyja voskresív, rukovodív jéstestvó čelovíčeskoje ko svítu, í v Božéstvennoje óblék netľínije. ťímže ístóčnika ťá svíta prísno živáho veličájem."},
          {"TITLE": "Bohoródičen", "TEXT": "Chrám í prestól jávílasja jésí Božij, vóňže vselísja íže v výšnich sýj, roždéjsja neiskusomúžno vsečestaja, plóti tvojejá ne otvérz vsjáčeski vratá. ťímže neprestánnymi čestaja molitvami tvojími, jázýki várvarskija skóro do koncá pokorí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Sládkoju prečestaho tvojehó roždestvá strilóju újázvleni čestaja, tvojéj dostoželánňij dobróťi divjáščesja, písňmi Anheľskimi dostójno ťá, jáko matr Božiju veličájem."},
          {"TEXT": "Čésť čelovíkom ot bezčéstnyja smérti vsím ístočíl jésí: jéjáže raspjátijem tvojím Spase vkusív, suščestvóm smértnym netľínije mňí darovál jésí Christé, jáko čelovikoľúbec."},
          {"TEXT": "Spasl mjá jésí voskres íz hróba Christé, voskresl že jésí, í Ótcú privél jésí tvojemú rodíteľu: ódesnúju že jéhó sposadíl jésí za bláhoutróbije mílosti tvojejá Hospodi."}
        ],
        "3": [
          {"TITLE": "Írmós", "TEXT": "Sládkoju prečestaho tvojehó roždestvá strilóju újázvleni čestaja, tvojéj dostoželánňij dobróťi divjáščesja, písňmi Anheľskimi dostójno ťá, jáko matr Božiju veličájem."},
          {"TEXT": "Sýtosť tvojích pochvál Ďivo, bláhočestívym vírnym otňúd ne byvájet: želánijem bo želánije prísno Božéstvennoje, í duchóvnoje prijémľušče, jáko matr Božiju veličájem."},
          {"TEXT": "Položíl jésí nám nepostýdnuju molitvennicu, tebé róždšuju Christé. tojá moľbámi mílostiva podajéši nám Dúcha, podáteľa bláhosti, ot Ótcá tobóju proischoďášča."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Prijidíte vsí jázýcy, úrazumíjte strášnyja tájny sílu: Christós bo Spas náš, jéže v načáľi Slóvo, raspjátsja nás rádi, í vóleju pohrebésja, í voskrese íz mértvych, jéže Spastí vsjáčeskaja: tomú poklonímsja."},
      {"TEXT": "Povídaša vsjá čudesá strážije tvoí Hospodi: no sobór sujetý íspólni mzdóju desnícu ích, skrýti mňáše voskresénije tvojé, jéže mír slávit: pomíluj nás."},
      {"TEXT": "Rádosti vsjá íspólnišasja voskresénija ískús prijímša: María bo mahdalína ko hróbu prijíde, óbríte Anhela na kámeni siďášča, rízami blistájuščasja í hlahóľušča: čtó íščete živáho s mértvymi: ňísť zďí, no vostá, jákože rečé, predvarjája vý v halijléi."},
      {"TEXT": "Vo svíťi tvojém Vladýko, úzrim svít čelovikoľúbče: voskresén bo jésí íz mértvych, Spasénije ródu čelovíčeskomu dáruja: da ťá vsjá tvár slavoslóvit jédínaho bezhríšnaho, pomíluj nás."},
      {"TEXT": "Písň útrenňuju myronósicy žený so slezámi prinošáchu tebí Hospodi, bláhouchánija bo áromáty ímúščja, hróba tvojehó dostihóša, prečestoje ťílo tvojé pomázati tščáščjasja. Anhel siďáj na kámeni ťím bláhovistí: čtó íščete živáho s mértvymi; smérť bo popráv voskrese jáko Boh, podajá vsím véliju mílosť."},
      {"TEXT": "Blistájasja Anhel na hróbi tvojém životvórňim, myronósicam hlahólaše: ístoščív hróby ízbáviteľ pľiní áda, í voskrese tridnéven, jáko jédín Boh í vsesílen."},
      {"TEXT": "Vo hróbi ťá ískáše, prišédši vo jédínu ot subbót María mahdalína, ne óbrítši že rydáše s pláčem vopijúšči: úvý mňí Spase mój! úkráden býl jésí vsích cerjú. suprúh že živonósnych Anhel vnútr hróba vopijáše: čtó pláčeši o žéno; pláču, hlahólet, jáko vzjáša Hospoda mojehó ot hróba, í ne vím hďí položíša jéhó. sijá že óbráščšisja vspjáť, jáko víďi ťá, ábije vozopí: Hospod mój í Boh mój, sláva tebí."},
      {"TEXT": "Jévréi zatvoríša vo hróbi živót, razbójnik že otvérze jázýkom naslaždénije, zovýj í hlahóľa: íže so mnóju mené rádi raspnýjsja: soobísi mi sja na drévi, í jávísja mňí na prestóľi so Ótcém siďá: tój bo jésť Christós Boh náš, ímíjaj véliju mílosť."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Otvérhša Christé, zápoviď tvojú, práotca Ádáma íz rajá ízhnál jésí: razbójnika že ščédre, íspovídavša ťá na kresťí, vóň vselíl jésí, zovúšča: pomjaní mja Spase, vo cárstviji tvojém."},
      {"TEXT": "Sohríššich nás smértnoju ósudíl jésí kľátvoju, živodávče í Hospodi, ťílom že tvojím bezhríšne Vladýko postradáv, smértnyja óživíl jésí zovúščyja: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Voskrés íz mértvych, sovoskresíl jésí nás ot strastéj voskresénijem tvojím Hospodi: smértnuju že vsjú sílu pohubíl jésí Spase. sehó rádi víroju tí zovém: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Tridnévnym tvojím pohrebénijem, íže vo áďi úmerščvlénnyja jáko Boh óživotvorívyj, sovozdvíhl jésí, í netľínije vsím jáko bláh ístočíl jésí nám, víroju zovúščym vsehdá: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Myronósicam ženám pérvie jávílsja jésí, voskres íz mértvych, Spase vozopív: jéže rádujtesja, í ťími druhóm tvoím vozviščáješi vostánije tvojé Christé, sehó rádi víroju tí zovém: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Na horí moyséj rúci rasprostér, proobrazovánije krest, ámalíka pobidívyj: mý že víroju tohó na bísy órúžije krípkoje prijémše, vsí zovém: pomjaní í nás vo cárstviji tvojém."},
      {"TEXT": "Ótcá í Sýna, í Dúcha svjatáho vospojím vírniji, jédínaho Boha, jédínaho Hospoda, jáko ot jédínaho bo sólnca trisijánnaho jésť Trójca í prosviščájet vsjá zovúščyja: pomjaní í nás vo cárstviji tvojém."},
      {"TITLE": "Bohoródičen", "TEXT": "Rádujsja dvére Božija, jéjuže prójde voplóščsja sozdáteľ, zapečátanu sochranív ťá. rádujsja óblače léhkij, Božéstvennyj dóžď nosjáj Christá, rádujsja ľístvice í prestóle nebésnyj. rádujsja horó Božija čestnája, túčnaja, nesikómaja."}
    ],
    "TKB": [
      {"TEXT": "Da veseľátsja nebésnaja, da rádujutsja zemnája: jako sotvorí deržávu mýšceju svojéju Hospod, poprá smértiju smérť, pérvenec mértvych býsť, íz čréva ádova ízbávi nás, í podadé mírovi véliju mílosť."},
      {"PODOBEN": " Ďiva dnés:", "TEXT": "Voskresl jésí dnés íz hróba ščédre, í nás vozvél jésí ot vrát smértnych: dnés Ádám likújet, í rádujetsja jéna, vkúpi že í prorócy s patrijárchi vospivájut neprestánno Božéstvennuju deržávu vlásti tvojejá."},
      {"TITLE": "Bohoródičen", "TEXT": "Tjá chodátajstvovavšuju Spasénije róda nášeho, vospivájem Bohoródice Ďivo: plótiju bo ot tebé vosprijátoju Sýn tvój, í Boh náš, krestóm vosprijím strásť, ízbávi nás ot tlí jako čelovikoľúbec."}
    ],
    "P": [
      {"TEXT": "Pójte Bohu nášemu, pójte, pójte cerévi nášemu, pójte."},
      {"TEXT": "Vsí jázýcy vospleščíte rukámi, vosklíknite Bohu hlásom rádovanija."},
      {"TEXT": "Na ťá Hospodi úpovách, da ne postyžúsja vo vík."},
      {"TEXT": "Búdi mí v Boha zaščítiteľa, í v dóm pribížišča, jéže Spastí mja."}
    ]
  }
}