{
  "V": {
    "HV": [
      {"PODOBEN": "Vélija múčenik:", "TEXT": "Veľmí sohrišájušča mjá, í tebé óhorčevájušča bláháho Vladýku, í mílostiva jéstestvóm, óbraščájuščasja, jako blúdnaho prijimí mja, í jédínaho ot naémnik tvojích sotvorí mja, nebésnyj Otče."},
      {"TEXT": "Línostiju žitijá míru preidóch, í k koncú úžé ókajánnyj priblížichsja, ne pomyšľáju ždúščaho mjá sudá, í ot Boha otpadénija: no óbratív mjá Spase sích vsích íschití."},
      {"TEXT": "Hejénny, í zubnáho skréžeta ízbávi Hospodi, smirénnuju mojú dúšu, í vsjákaho ínóho tomlénija víčnaho prebláhíj: jako da víroju ťá pojú mílostivaho Boha í čelovikoľúbca jéstestvóm."},
      {"TEXT": "Líki bezplótnych Hospodi, sostávil jésí, bohátstvo jávľája vsím tvojejá bláhosti: í privél jésí ot nebytijá vo ježe býti, páče úmá slávu tvojú nýňi slávjaščich hlásy nemólčnymi."},
      {"TEXT": "Vélija Anhel tvojích Christé síla: bezťilésni bo súšče mír protíčut, sochraňájušče cerkvi síloju, jaže ot tebé Vladýko, í tebí móľatsja ó vselénňij."},
      {"TEXT": "Dobrótu trisólnečnuju tvojú jédínstvennuju, zrjášče síly tebí služáščyja, jávľájut vtorýja svítlosti súščym v míri: í obščno sijájušče, podajút nám Božéstvennyja svítlosti."},
      {"TITLE": "Bohoródičen", "TEXT": "Vsími vlaďáščaja tvármi prečestaja, ľúťi óbladájema strasťmí úmá mojehó, svobodí téplym tvojím predstáteľstvom í matrneju molitvoju í porabóti mjá Sýnu í Bohu tvojemú."}
    ],
    "HV_B": {"TEXT": "Večérňuju písň prinósim tí Christé s kadílom í píňmi Dúchóvnymi, pomíluj í Spasí dúšy náša."},
    "S": [
      {"TEXT": "Spasí mja Hospodi Bože mój, tý bo vsím jésí Spasénije: búrja mjá strastéj smuščájet, í brémja bezzakónij mojích pohružájet mjá. dážď mí rúku pómošči, í k svítu vozvedí mja úmilénija, jako jédín mílosrd í čelovikoľúbec."},
      {"TEXT": "Vélija krestá tvojehó Hospodi síla: vodruzísja bo na mísťi, í ďíjstvujet v míri, í pokazá ot rýbarej Apostoly, í ot jázýk mučeniiki, da móľatsja ó dušách nášich."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Vladíčice, predstáteľnice vsích moľáščichsja tebí, tobóju derzájem, í tobóju chválimsja, í k tebí vsé úpovánije náše jesť: molí róždšahosja íz tebé, za nepotrébnyja rabý tvojá."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Velikoimenítaja jédína, presvjatája Ďivo Maríe cheruvím slávňijšaja Davidova dščí, í dobróta íákovľa, mati Boha nášeho: vozvelíčisja ziló sláva tvojá, í mý vsí ťa víroju slávim."},
      {"TEXT": "Propénšaho Slóvom nebeo jako kóžu, tvojíma rukáma jako čelovíka nosíla jésí: sehó ubo molí neizmínno čestaja strastéj bezslovésija dúšu mojú ízbáviti, í ot vsjákija skórbi."},
      {"TEXT": "Jaže préžde vsích vík, pronarečénnaja Ďivo, cerjá slávy porfńra prečestaja: v ňúže óbléklsja v posľídňaja vremená, pokrý kóžnyja rízy ádáma práotca, í mené nýňi pokrýj."},
      {"TEXT": "Tľú tvorjáščij drévle hrích ródu čelovíčeskomu, Ďivo Christá róždši, nesterpímyj ohň ízsušíla jésí: ťímže strastéj potóki duší mojejá ízsuší tvojími molitvami."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot nesúščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "Iže ohnennym vladýčestvom Vladýka í Hospod tvój Sýn narečésja čestaja: ťímže ízbávi mjá Vladíčice, strástnych rabót tvojími molitvami."},
      {"TEXT": "Ot búri plotskích strastéj ízbávi mjá rabá tvojehó skóro prečestaja, tišinú róždši Spasénija, í ístóčnik bezstrástija."},
      {"TEXT": "Svíta nezachodímaho svitíľnik svitozáren bývši prečestaja, mír prosvitíla jésí: ťímže zarjámi tvojími duší mojejá razorí oblak."},
      {"TEXT": "Mértva mjá súšča dušéju, ot mnóžestva zlých strastéj, óživotvorí Vladíčice, jaže róždšaja živodávca Christá neskazánno."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Prijíde na mjá plotskáho mudrovánija bráň, í pľiňáet mojú dúšu: no iže vsják um preimúščij mír róždšaja, tvój mír Vladíčice podážď mí."},
      {"TEXT": "Mńro umnoje íz čréva ístočíla jésí míru: ťímže ot skvérn strastéj dúšu mojú svobodí, í dážď mí, prečestaja, bezstrástija mńro tvojími molitvami."},
      {"TEXT": "Stámnu ťá zlatúju, žízni mánnu nosívšuju, Bohomúžnaho Christá, javi vídyj moľú: nakormí dúšu mojú tájuščuju hládom, í potókom napój Dúcha."},
      {"TEXT": "Jena ubo préžde neuderžánno vvedé smérť: tý že Ďivstvom čestym istinnuju žízň vvelá jésí. ťímže smérti mjá hrichóvnyja ízbávi, tvojími molitvami."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT": "Izbavlénije nám býv Sýn tvój Ďivo, vsjá ot tlí ízbávi: ťímže ízbávi mjá plotskáho mudrovánija, í strastéj nastojánija."},
      {"TEXT": "Óhném tvojích molitv Bohoródice, strástnych pomyšlénij térnije vsé popalí, jaže kleščá uhľa, čelovíka óčístivšaja."},
      {"TEXT": "Tý Božija jésí junica, nás rádi požrénaho čelovikoľúbno, Božéstvennaho júncá: jéhóže Božéstvennoju króviju sérdce mojé óčísti."},
      {"TEXT": "Krásnuju préžde sťažách dobroďítelej ódéždu, jéjáže sovlekóchsja ľínostiju mojéju: tý že Ďivo, nýňi mjá óblecý v svitľíjšu, tvojími molitvami."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
      {"TEXT": "Pokolebáša chrám duší mojejá zlóby ľútaja kovárstva: no jako útverdívšaho zémľu na vodách Christá róždšaja, tvojími molitvami útverdí."},
      {"TEXT": "Razrišíla jésí dólh zemnoródnych, bísera mnohocínnaho róždši. ťímže razriší prečestaja skoríe plenícy prehrišénij mojích, í strastéj, í skorbéj."},
      {"TEXT": "Dadé vírnym ťá pribížišče, í Božéstvennyj pokróv, roždéjsja íz ložésn tvojích Boh prebláhíj. ťímže prečestaja, í mené pokrýj tvojíma dláňma, í sobľudí."},
      {"TEXT": "Volnámi žitijá úmovrédno áz ókajánnyj částo pohružájem, í rabótami vrážijimi vsehdá óburevájem, nýňi zovú ti: Bohoródice pomozí mi."}
    ],
    "S": [
      {"PODOBEN": "Podóben", "TEXT": "Božéstvennaja bylá jésí síň Slóva, jédína prečestaja Ďivo mati, čistotóju Anhely prevozšédšaja: páče vsích bývša mjá óskvernéna plotskími prehrišéniji, óčísti molitv tvojích Božéstvennymi vodámi, podajúšči čestaja véliju mílosť."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Jakože drévle bláhočestívyja trí otroki órosíl jésí v plámeni chaldéjsťim, svítlym Božestvá óhném, í nás ózarí, bláhoslovén jésí, vzyvájuščyja, Bože ótéc nášich."},
      {"TEXT": "Sobóri lukávych bisóv óbydóša mjá, í plotstíji sónmi strastéj: no jako krípkaho vo bránech Christá róždšaja, ízbávi mjá částych pečálej í ľútych napádanij."},
      {"TEXT": "Jedínyj cheruvímskim suščestvóm nepristúpnyj, í strášnyj Anheľskim činóm, vselísja v ťá čestaja, í nás óbnoví: imže pokaží mja Vladíčice strášna nevídimym vrahóm."},
      {"TEXT": "Ráj slovésen Ďivo tý bylá jésí, prozjábšij drévo žízni: jéhóže pričáščsja ádám, smértnaho plodá ízbávisja. ťímže í mené nýňi úsladí, í strastéj ízbávi vkušénija."},
      {"TEXT": "Kála mjá strastéj ťilésnaho ízbávi, í ískušénij bisóvskich, jaže ízbáviteľa róždšaja čelovíkom výšňaho selénije, í chrám ósvjaščén, Boha ótéc nášich."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Oblače svíta, svitíla sotvóršaho v míri vélija, dnevnóje že í noščnóje, vsjáko pomračénije razorí, tvojími zarjámi, vsích strastéj í prehrišénij mojích: í pokaží mjá sýna svíta, Bohorodíteľnice."},
      {"TEXT": "S nebesé sošédšim doždém vo črévo tvojé Bohoródice, dúšu mojú í sérdce mojé prosvití í órosí: í plámeň úhasí strastéj í skorbéj, da ťá slávľu tépľi vo vsjá víki."},
      {"TEXT": "Neizhlahólanno čestaja, premúdrosť Božiju, vsjá ot ne súščich nebésnoje í zemnóje jéstestvó sovokúpľšuju, tý rodilá jésí, jéjáže Slóvom dážď mí múdrosť í rázum, jako da vospojú javi Božéstvennoje tvojé roždestvó."},
      {"TEXT": "Órosítisja Vladíčice míru tvojími molitvami duší mojéj í ťílu, vopijú í moľúsja: í boľíznej hrichóvnych í strastéj zlóby, ízbávitisja vskóri: tý bo jésí vsích čelovíkov íscilénije."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Na sijnájsťij horí víďa ťá v kupiňí moyséj, neopáľno ohň Božestvá začénšuju vo črévi: danijíl že ťá víďi hóru nesikómuju: žézl prozjábšij, ísáija vzyváše, ot kórene Davidova."},
      {"TEXT": "Postáv Christú Bohotkán jávílasja jésí, ot nehóže ódéždu plóť Bohonačáľňijšu Dúcha prouhotóva: óblecý ubo mené vo ódéždu cilomúdrija, čestaja, tvojími molítvami."},
      {"TEXT": "Mýslennyj vijnohráde, ízrastívšij nám hrózd Božéstvennyj, ot nehóže napaájemsja vodóju netľínija, ístočí mojéj duší úmilénije, í vijnó óčiščénija, tvojími moľbámi."},
      {"TEXT": "Čístyj í svjatýj čertóže, imže jéstestvóm Boh čelovíkom únevísti jéstestvó, moľú ťa: sovokupí mja tvojemú Sýnu, í prisvój Božéstvennoju žízniju, tvojími moľbámi."},
      {"TEXT": "Pážiť tľínija čelovíčeskaho suščestvá, netľínija ístóčnika Christá róždši Ďivo, pretvoríla jésí: úmertví mi ubo ópaľájuščeje, í búrnoje stremlénije strastéj, tvojími moľbámi."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Živúšči na zemlí, dušé mojá, pokájsja, pérsť bo vo hróbi ne pojét, ni ot prehrišénij ízbavľájet. vozopíj Christú Bohu: serdcevídče, sohriších tí, préžde dáže ne ósúdiši mjá, poščadí mja Bože, í pomíluj mjá."},
      {"TEXT": "Dokóľi dušé mojá prebyváješi v sohrišénijich; dokóľi prijémleši pokajániju otložénije; prijimí vo úmí súd hrjadúščij, vozopíj Christú Bohu: serdcevídče, sohriších, bezhríšne Hospodi, pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Krasoťí ďívstva tvojehó, í presvítloj čistoťí tvojéj, havrijíl údivívsja, vopijáše tí Bohoródice: kúju tí pochvalú prinesú dostójnuju; čtó že vozimenúju ťá; nedoumiváju í úžasájusja. ťímže, jákože poveľín jésm, vopijú ti: rádujsja, bláhodátnaja."},
    "S2": [
      {"TEXT": "Na strášnom sudíšči bez óhlahóľnikov óbličájusja, bez sviďítelej ósuždájusja: kníhi bo sóvistnyja razhibájutsja, í ďilá sokrovénnaja otkryvájutsja: préžde néže vo ónom vsenaródnom pozórišči ímaši íspytáti, jáže mnóju soďíjannaja, Bože óčísti mjá, í Spasí mja."},
      {"TEXT": "Hlubinú sohrišénij mojích tý vísi Hospodi: dážď mí rúku pómošči jákože petrú, í Spasí mja."},
      {"TITLE": "Mučeničen", "TEXT": "Bláhodúšnoje terpínija vášeho, pobidí kovárstvo zlonačáľnaho vrahá, strástotérpcy prechváľniji, sehó rádi víčnaho spodóbistesja blážénstva: no molítesja Hospodevi, Christoľubívych ľudéj Spastí stádo, sviďítelije súšče ístiny."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Rádujsja Maríe Ďivo mati, horó svjatája, jédémskij rajú, íz nejáže rodísja Christós Boh, bezsímennoje Slóvo, ímže žízň mírovi prozjabé."},
    "S3": [
      {"PODOBEN": "Krasoťí Ďivstva:", "TEXT": "Jéhdá sudíšču tvojemú neumýtnomu, í Božéstvennomu sudú predstánem, í síly nebésnyja s trépetom tebí predstánut, káko tohdá tebí jávľúsja, o sudijé právedňijšij; ďilá ósuždéniju í óhňú ímíju dostójna: no Anhel tvojích molitvami poščadí mja tohdá í Spasí mja."},
      {"TEXT": "Nebésnaja í zemnája Slóvom privél jésí, jáko vsesílen: Anheľskija že líki, s trépetom predstojášče, neprestánnuju chvalú tebí prinósjat Vladýko, vsjá ózarjájušče svítom tvojím koncý. s nímiže í mý tebí vopijém: Spasí nás bláhoutróbijem tvojím."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Jáko nevozďílannaja Ďivo lozá, krasňíjšij hrózd prozjablá jésí, ístočájušč nám vijnó Spasénija, vsích veseľáščeje dúšy že í ťilesá. ťímže jáko vinú ťa dóbrych blažášče prísno, so Anhelom vopijém tí: rádujsja bláhodátnaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Faraóni kolesnícy hlubinóju pokrýv Hospodi, móre razvérhl jésí: í Spasl jésí písňmi pojúščyja ťá, ľúdi Izráiľteskija."},
          {"TEXT": "Prehrišénij ťmý ízbávi mjá bezhríšne, jáže bez úmá soďíjach, podajá mi slézy úmilénija, jákože ínohdá bludníci."},
          {"TEXT": "Bývša mjá vertép razbójnikom bezmístnymi ďijániji, dobroďíteľmi jáví čelovikoľúbče chrám tvój, íže vóleju roždéjsja v vertépi."},
          {"TITLE": "Mučeničen", "TEXT": "Ókormlénijem Dúcha Božéstvennaho pretekóste mučénij búrju, Bohodochnovénniji mučenicy, í k Božéstvennomu dostihóste pristánišču."},
          {"TITLE": "Mučeničen", "TEXT": "Prosvitívšesja bláhodátiju Dúcha mučenicy, ťmý hlubočájšija ídolobísija úbižáste, rádujuščesja prechváľniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsesvjatája í prečestaja, hríšnym pomóščnice, pádajuščym íspravlénije, pokajánije mí dážď úmilénija mnohosohrišívšemu."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Písň nóvuju pojím ľúdije, ot Ďivy róždšemusja vo Spasénije náše, í jédíno sotvóršemu s nebésnymi zemnája, jáko proslávisja."},
          {"TEXT": "Beznačálen svít, í podátelen svitojavlénija sýj vsehó Christé Bože, mojé pomyšlénije prosvití predstáteľstvom tvojích síl."},
          {"TEXT": "Rádujuščesja Anheloľípno, vsebohátym pričástijem Anheľstiji lícy, tvojími Spase krásnymi sijániji tájno óblistájutsja."},
          {"TEXT": "Jáko bláhíj životvórec bláhoďíteľnyj Dúch íschoďáj ot Ótcá, nebésnyja síly útverdí neprikosnovénnymi Božéstvennymi bláhodáťmi."},
          {"TITLE": "Bohoródičen", "TEXT": "Činonačáľniče Božij havrijíle bezplótnych likóv, í nýňi preboháte, hlás rádosten óbrádovanňij vozopíj: rádujsja vseneporóčnaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverdí mené Hospodi, jédíne mnohomílostive, í prostrí mi rúku jáko petróvi, í Spasí mja."},
          {"TEXT": "Jákože petrá pohružájema Spasl jésí čelovikoľúbče: táko í mené íz hlubiný prehrišénij mojích vozvedí."},
          {"TEXT": "Úmertví mja ľstívyj strasťmí úbív: tý že mjá žiznodáteľu pokajánija óbrazy óživí."},
          {"TITLE": "Mučeničen", "TEXT": "Óhném veščéstvennym mučenicy neprávedno ópaľájemi, neveščéstvenňi neveščéstve-nnaho vospalístesja želánijem."},
          {"TITLE": "Mučeničen", "TEXT": "Mučenicy rasterzájemi, rasterzánija í lovlénija pohubíša ľstívaho, í vincév spodóbišasja."},
          {"TITLE": "Bohoródičen", "TEXT": "Maríe Hospodoimenítaja, mnóhimi óbladájema mjá strasťmí dušetľínnymi, svobodí molitvami tvojími."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Lúk sokrušíl jésí vrážiji, í ščitý stérl jésí krípostiju Vladýko Christé, útverždénije náše, svjat jésí Hospodi."},
          {"TEXT": "Struí tekúščyja í ríki bláhosti, jávíl jésí bláhíj Anheľskija líki, sokrovénnaho tvojehó táinstva zaréju sijájuščich."},
          {"TEXT": "Da pokážeši jávi sokróvišča bohátstva tvojehó, í kríposti Vladýko Christé, tvojejá slávy pričástniki úmnyja síly privél jésí."},
          {"TEXT": "S trépetom tebí služébňi Anheľskija svítlosti predstojášče, pojút prísno tvojú sílu Christé neisčetnosíľnuju."},
          {"TITLE": "Bohoródičen", "TEXT": "Vsehó priját íz tebé neizmínno čelovíka, íže Vladýka sehó vsehó Bohomáti, í tebé ístóčnika bláhodáti jávíl jésť."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jédá v rikách prohňívaješisja Hospodi; jédá v rikách járosť tvojá, ílí v móri ústremlénije tvojé;"},
          {"TEXT": "Razriší soúzy strastéj mojích Hospodi, pokajánijem mjá svjazáv, í pričástnika jáví bláhích tvojích."},
          {"TEXT": "Vozsijáj mí svitozárnyja pokajánija óbrazy, sólnce sýj Christé, zól mojích othoňája nóšč hlubókuju."},
          {"TITLE": "Mučeničen", "TEXT": "Jávístesja múdriji stradáľcy, jákože úhlije véšč bezbóžija popaľájušče, í súščyja vo ťmí prosviščájušče."},
          {"TITLE": "Mučeničen", "TEXT": "Mértvosti Christóvi úpodóbistesja mučenicy, boľíznem primisívšesja razlíčnym: ťímže Božéstvennuju žízň nasľídovaste."},
          {"TITLE": "Bohoródičen", "TEXT": "Dážď mí čestaja ístinnoje pokajánije, útíši strastéj mojích molvú, sohrišájuščym predstáteľnice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Stránna í neizrečénna roždestvá tvojehó tájna: úslýšach slúch tvój, í úbojáchsja, í veseľásja vopijú ti: síľi tvojéj sláva čelovikoľúbče."},
          {"TEXT": "Óblacy íže trisólnečnoje svitozarénije prijémľušče, prinesóstesja Božéstvennym choťínijem, Trójčeskaja úkrašénija, ókormľájemi síloju Dúcha."},
          {"TEXT": "V mír posylájutsja k choťáščym vírovati tebí, jákože chranítelije Spasénija bláhočestívych Anheli, sobľudájušče Spase rabý tvojá."},
          {"TEXT": "Prosviščájutsja tájno Anheli, čístym približénijem, í Bohonačáľnym tvojím ósijánijem: síľi tvojéj sláva, zovúšče, čelovikoľúbče."},
          {"TITLE": "Bohoródičen", "TEXT": "Rábski molébnik nýňi prichoždú v króv tvój preneporóčnaja: ízbávi mjá Bohorodíteľnice strastéj smuščénija, jáže bezstrástiju vinóvnaho róždšaja."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svítom tvojím nevečérnim Christé, ózarí Bože smirénnuju mojú dúšu, í nastávi na strách tvój: zané svít poveľínija tvojá."},
          {"TEXT": "Ne postávi mené náha ot ďíl dóbrych, na sudíšči tvojém čelovikoľúbče: no vo ódéždu Božéstvennych ďijánij óblecý pokajánijem."},
          {"TEXT": "Újazvíchsja órúžijem strastéj, í v róv otčájanija vpadóch: ne prézri Vladýko, no íscilí mja óbraščénija býlijem."},
          {"TITLE": "Mučeničen", "TEXT": "Í nohťmí strúžemi ľúťi, í mečém stradáľcy úbivájemi, í ránami íznurájemi, ne pokloníste ístukánnym koľína."},
          {"TITLE": "Mučeničen", "TEXT": "Mír stradáňmi vášimi krasújetsja prísno svjatíji mučenicy: premírnoje jáko óbritóste prebyvánije so Anhely."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže jédína Slóvom na zemlí, plótiju Slóvo róždši, í Ďiva prebývši, bezslovésnych mjá ízbávi ďijánija, jáko da slovesý čestnými vospiváju ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj, í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "So Ótcém Sýna í Dúcha, trisijánnym svítom prosvíščšesja vírniji, vospojím jédíno Božestvó, so Anheľskimi vóinstvy."},
          {"TEXT": "Sviščý soobraščájuščyjasja, nezachodímym sijánijem Božestvá prebožéstvennaho, projavlénňi óboháščšesja, Anheľstiji číni propovídajut."},
          {"TEXT": "Jédíno načálo prebeznačáľnoje čestí serafímy účát, vopijúšče hlás trisvjatýj jávi, Dúchom prosviščájemi Anheli Božestvá."},
          {"TITLE": "Bohoródičen", "TEXT": "Bez símene, ótrokovíce, tebí Archánhel havrijíl rodíti životodávca bláhovistí, Bohoródice vsečestaja, s nebesé sošéd."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Iže v koncý vikóv došédšyja čelovikoľúbče, í trevolnéňmi napástej pohíbnuti bídstvujuščyja, vopijúščyja ne prézri: Spasí Spase, jakože Spasl jésí ot zvírja proróka."},
          {"TEXT": "Prevoznéssja mýsliju, jákože drévnij farijséj prehrišénijem nizpadóchsja ľúťi, í zrjá mja ľstívyj, veselítsja, Christé: ímže smirívyj sehó krestóm, smirívšasja nýňi úščédri mjá."},
          {"TEXT": "Hrichoľubív v žitijí býv, jákože ín niktóže Vladýko, íždích tvojé dolhoterpínije ókajánnyj, í jéščé jésm nečúvstven, no óbratí mja tvojím bláhoutróbijem."},
          {"TITLE": "Mučeničen", "TEXT": "Járostnym proizvolénijem, zakonopres-túpnicy Bohomúdrennych ósuždájušče, óhném í sožžénijem í probodéňmi, zláta svitľíjše jáko vojístinnu pokazáša, í Christú snasľídniki."},
          {"TITLE": "Mučeničen", "TEXT": "Sudíšče íspólneno borénij, í pódvihov prevelíkich, í páče jéstestvá rány prešédše, pobidíste kňázja ťmý, í ot Boha prijáste stradáľcy vincý."},
          {"TITLE": "Bohoródičen", "TEXT": "Kovčéh zavíta, svjatúju vojístinnu trapézu, óčistílišče náše, cerkov Božiju óduševlénnuju, vsezlatýj svíščnik, ístinnuju matr ziždíteľa vospivájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Selénija Jóna, jéže v preispódňim áďi, jéstéstvennyj óbraz býv, vopijáše: vozvedí ot tlí živót mój, čelovikoľúbče."},
          {"TEXT": "Pérvoje í vseďíteľnoje Bohonačálija sijánije, Archánheli í Anheli, síľno pojút zovúšče, s načály í vlasťmí í sílami, hlásy nemólčnymi Hospoda."},
          {"TEXT": "Pérvoje í vseďíteľnoje Bohonačálija sijánije, Archánheli í Anheli, síľno pojút zovúšče, s načály í vlasťmí í sílami, hlásy nemólčnymi Hospoda."},
          {"TEXT": "Íže mír úmnyj vseslíčnym čínom po činú úkrašéj nevídimo, semú úpodobľátisja bláhočíniju, čestnúju cerkov bláhovolí."},
          {"TITLE": "Bohoródičen", "TEXT": "Íscilénij ťá ístóčnik prisnotekúšč, jéže v ťá vséľšejesja Slóvo pokazá: mojejá úbo duší jázvy Bohoródice Ďivo íscilí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Trijé ótrocy v peščí Trójcu proobrazívše, preščénije óhnennoje popráša, í pojúšče vopijáchu: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Vrémja mojé skončavájetsja o dušé, pri dvérech íschód, pokajánija úbo plodý pokaží, préžde dáže dvéri ne zatvorjátsja, vozopíj Christé: Hospodi, Spasí mja."},
          {"TEXT": "Óbnovím serdcá rálom ístinnaho poznánija, pokajánija pšenícu síjušče, jáko da póžnem klás právdy, ó Chrisťí vozďílateľi dúš nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Svitíla bláhočéstija, nečéstija soprotivobórcy, níščich óbohatítelije, Hospodni mučenicy, preokajánnuju mojú dúšu lišénnuju, dobroďíteľmi óbohatíte."},
          {"TITLE": "Mučeničen", "TEXT": "Íže Spasýj mytarjá íz hlubiný vozdochnúvša, í mojé máloje vozdychánije prijimí, í Spasí mja strástotérpec rádi, proslávľšich ťá Christé svojími údy."},
          {"TITLE": "Bohoródičen", "TEXT": "Ístóčniče, íže vódu óstavlénija ístočájušči, tečénija mojích prehrišénij ízsuší, podajúšči mí túču sléz, da ťá prísno jáko Bohoródicu pojú."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hórdyj mučíteľ, no ďitéj býsť íhrálišče: jákože bo pérsť poprávše sedmeríčnyj plámeň, pojáchu: bláhoslovén jésí Hospodi, Bože ótéc nášich."},
          {"TEXT": "Tvérdym úmóm í dóblestvennym ókom, zrjášče pervonačáľnyja svítlosti, pričástijem byvájete svíti vtoríji, Anheľstiji lícy, bláhoslovén jésí, zovúšče, Bože ótéc nášich."},
          {"TEXT": "Tvérdym úmóm í dóblestvennym ókom, zrjášče pervonačáľnyja svítlosti, pričástijem byvájete svíti vtoríji, Anheľstiji lícy, bláhoslovén jésí, zovúšče, Bože ótéc nášich."},
          {"TEXT": "Neuklónnym želánijem, í neizdáteľnoju ľubóviju vodími súšče, dobrótami ziždíteľa, položénijem býste svitíla vtorája, lícy Anheľstiji, bláhoslovén jésí zovúšče, Bože ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Voploščénnoje rodilá jésí Bohoródice, Slóvo beznačáľnoje, jéže íz Ótcá bez matre predvíčnoje Božéstvennym roždestvóm. bláhoslovén Vladíčice, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V plámeň ko ótrokóm jévréjskim snizšédšaho Božijeju síloju, í jávľšahosja Hospoda, svjaščénnicy bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Ot posmíšstva chrám ótéčeskim ízrečénijem ráb býsť: čtó sotvoríši dušé mojá, porabotívšisja strastém í bezčínno smijúščisja, í ne styďáščisja nebésnaho Ótcá;"},
          {"TEXT": "Vraždováv káijn bezúmno bratoubíjca býsť: semú podóbna jávílasja jésí, í ne ínáho úbívši, no sebé sámuju dušé mojá, slastoľúbijem í prélesťmi žitijá."},
          {"TITLE": "Mučeničen", "TEXT": "Ízbránnyja bísery Hospodni, sosúdy čestnýja, sviťáščyjasja sviščý zaréju Božéstvennyja bláhodáti, Christóvy strástotérpcy, víroju sošédšesja počtím dostójno."},
          {"TITLE": "Mučeničen", "TEXT": "Íže múdrych strástotérpec króv, páče kadíla prijém Slóve, ťích moľbámi pokajánijem k tebí pripádajuščich Spasí, jáko jédín mílostiv."},
          {"TITLE": "Bohoródičen", "TEXT": "Ízlíšestvom blúdnaho žitijá, ko ádu nýňi priblížichsja: premnóhoje bláhoutróbije ótrokovíce ímúšči, jáko Boha bláhoutróbnaho róždši neizrečénno, úščédrivši Spasí mja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Veščéstvennaho óhňá plámeň neveščéstvennym úvjadíša, Bohozrímiji otrocy, í pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Jáko vsích soďíteľ, Anhely úmýslil jésí, í predstáša tí so stráchom, zovúšče: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Pričástijem Božéstvennaho óhňá, jákože plámeň bývše nebésnyja úmý zovút: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TEXT": "Neveščéstvennyja í úmnyja Anhely préžde sostávil jésí vídimych vsích, neprestánno tebí zovúščich: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Slóvo Ótčeje, páče Slóva voploščénnoje Bohorodíteľnice Ďivo rodilá jésí: jéhóže pojút vsjá ďilá jáko Hospoda, í prevoznósjat vo vsjá víki."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na sijnájsťij horí víďi ťá v kupiňí moyséj, neopáľno óhň Božestvá začénšuju vo črévi: danijíl že ťá víďi hóru nesikómuju, žézl prozjábšij, ísáija vzyváše, ot kórene Davidova."},
          {"TEXT": "Íákov pérvenstvo priját, rádi vozderžánija ínohdá, ísán že staríjšinstvo otdadé, ne úderžáv črévo. kóľ zló nevozderžánije, í kóľ velíko vozderžánije! bíhaj nepodóbija, vozľubí, o dušé, dóbrych pribavlénije."},
          {"TEXT": "Jáko mnóhaja preterpív neporóčnyj, vinčásja íov: ískušénij bo stékšesja potócy, ne pokolebáša jémú serdéčnaho stolpá. tomú revnúj vsehdá, neprelóžna prebyvájušči, o dušé, lukávaho kozňmí."},
          {"TITLE": "Mučeničen", "TEXT": "Óbostrívšesja óhném Božéstvennaho Dúcha, mečí jávístesja jávi, sikúšče polkí protívnyja, strástonóscy Christóvy, í velíkimi pobídami proslavľájemi, vinčástesja vsesíľnoju rukóju vsích cerjá."},
          {"TITLE": "Mučeničen", "TEXT": "Mnóžestvo mučenik neporóčnoje, bezmírnych mojích zól mnóžestvo, óčístiti molíte Vladýku í Boha, váša neizrečénnyja trudý prijémšaho, í so bezplótnych vóinstvy vás sočetávšaho."},
          {"TITLE": "Bohoródičen", "TEXT": "Svítlaja Vladíčiňaja paláta, dóm mjá pokaží svíta, neprochodímaja dvére, otvérzi mí pokajánija putí, zemlé svjatája, k zemlí mja krótkich nastávi Vladíčice, vsjákaho mjá vladýčestva strastéj jáví svobódna."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Sládkoju prečestaho tvojehó roždestvá strilóju újázvleni čestaja, tvojéj dostoželánňij dobróťi divjáščesja, písňmi Anheľskimi dostójno ťá, jáko matr Božiju veličájem."},
          {"TEXT": "Íže svítu velíkomu í pérvomu nýňi predstojášče lícy, molitvennicy siľňíjšiji býste ó vsích nás, vás, jákože móščno, o Božéstvenňijšiji Anheli Božiji, veličájuščich."},
          {"TEXT": "Íže svítu velíkomu í pérvomu nýňi predstojášče lícy, molitvennicy siľňíjšiji býste ó vsích nás, vás, jákože móščno, o Božéstvenňijšiji Anheli Božiji, veličájuščich."},
          {"TEXT": "Ravnosíľnuju Trójcu sláviti spodóbľšesja jásno, tojá sijánijem pérvie ósviščájemi, ósvitítisja vtorým sijánijem spodóbite nás, íže vás bláhočéstno veličájuščich."},
          {"TITLE": "Bohoródičen", "TEXT": "Tjá nášeho Spasénija ósnovánije vsí vímy: tvojé bo prečestoje roždestvó Spasló jésť, króviju Bohoďíteľnoju, pojúščyja ťá Bohoródice, í vírno slávjaščyja."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Razsíjannyj mój úm soberí Hospodi, í óľadeňívšeje sérdce mojé óčísti, jáko petrú dajá mi pokajánije, jáko mytarjú vozdychánije, í jákože bludníci slézy, da vélijim hlásom zovú ti: Bože Spasí mja, jáko jédín bláhoutróben í čelovikoľúbec."},
      {"TEXT": "Mnóžiceju pínije soveršája, óbritóchsja hrích skončavája, jázýkom úbo pínije viščája, dušéju že bezmístnaja pomyšľája: no óbojé ísprávi Christé Bože pokajánijem, í Spasí mja."},
      {"TITLE": "Mučeničen", "TEXT": "Svjatých strástotérpec pámjať, prijidíte ľúdije, vsí počtím, jáko pozór bývše Anhelom í čelovíkom, pobídy vincý ot Christá prijáša, í móľatsja ó dušách nášich."},
      {"TITLE": "Bohoródičen", "TEXT": "Svjatopervočestaja pochvaló súšči nebésnych činóv, Apostolov pínije, í prorókov sbytijé, Vladíčice, prijimí molitvy náša."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Otvérhša Christé zápoviď tvojú, práotca ádáma íz rajá ízhnál jésí: razbójnika že ščédre íspovídavša ťá na kresťí, vóň vselíl jésí, zovúšča: pomjaní mja Spase, v cárstviji tvojém."},
      {"TEXT": "Zól mojích mnóžestvo, po mnóžestvu mílosti tvojejá, Christé, prezrív Spasí mja: í v déň súdnyj ósuždénija ízbávi mjá Spase, í víčnaho mučénija, jáko da pisnoslóvľu tvojú bláhostýňu."},
      {"TEXT": "Cheruvími í serafími, prestóli, Archánheli, síly, í načála, í Hospodstvija, Anheli í vlásti vsjá, úmolíte soďíteľa, prezríti tohdá mojá sohrišénija, jéhdá chóščet sudíti zemlí, jáko čelovikoľúbec."},
      {"TEXT": "Ot krovéj svjaščénnych bahrjanícu ómočívše Christóvy stradáľcy, cerjú síl scárstvovati vojístinnu spodóbišasja Bohoľípno: í nám prósjat prehrišénij óstavlénija, dostójno ťích vsehdá počitájuščym."},
      {"TEXT": "Trijypostásnoje vírniji jédíno Božestvó, pojúšče bláhočéstno, Ótcá, í Slóva, í svjatáho úťíšiteľa Dúcha, Anheľski vozopijím hlásy nemólčno: svjat, svjat, svjat jésí Bože, Spasájaj dúšy náša."},
      {"TITLE": "Bohoródičen", "TEXT": "Jáže svít ot svíta róždšaja, óblače svítlyj, ómračénnaho mjá strasťmí í slasťmí žitijá, ko svítu nastávľši, ísprávi čestaja, í úlučíti slávu molísja, júže polučíša nýňi, íže dóbri požívšiji."}
    ]
  }
}