{
  "V": {
    "HV": [
      {"PODOBEN": "Krestoobrázno:", "TEXT": "Юže vo mňí mnohoobráznyj zmíj, úvíďiv ľínosť k poléznym ďilóm, í manovénijem ko zlým í hóršym preobrazújetsja, pokazúja hrichá sládosť, svojé že hórkoje ďílanije, í soprotívnoje Božéstvennym zápovidem. ťímže í porivájet mjá nrávom, jako dóbraja, zlája prijimáti lukávym, Christé."},
      {"TEXT": "Vsják púť bezzakónija í hrichóvnyj šéstvovav úsérdno, óstáviv právyj do koncá, nýňi ko vratóm smértnym priblížichsja, úťisňáem zovú: životá nášeho putjú, Izráise mój prebláhíj, k široťí pokajánija istinnaho óbratív Spasí, dážď mí íspravlénije: í préžde smérti, proščénija Božéstvennaho spodóbi mjá."},
      {"TEXT": "Úmertvíchsja hrichí razlíčnymi, í prehrišénij mnóžestvy, í bezmístijem velíkim, ležú mértv, bezpómoščen vojístinnu. jédína že živét nadéžda mojá, jaže k tvojemú bláhoutróbiju: mértvym dychánije vkúpi í živót podavája Christé, í úmerščvľájaj strásti nás úmertvívšyja, ťímže predvarív, víčnyja smérti íschití mja."},
      {"TEXT": "Iže Matrneje bezčádije, í Otčeje bezhlásije v roždeství tvojém predtéče razrišívyj, mojehó sérdca bezčádije, í duší bezslovésije, razriší molitvami tvojími bláhoprijátnymi, k mílosrdomu Otču Sýnu, vsích Vladícii í Bohu, jéhóže jako Slóva um bezstrástno rodí: í ľubéznaja tomú í hlahólati í tvoríti úkripí mja."},
      {"TEXT": "Iže Christú úhotóvav stezí, í šéstvija íspráviv, pred jéhóže licém póslan býsť, í mojé sérdce bláhošéstvenno tomú pokaží, molitvami tvojími í pomoščmí projavlénnymi: iže nohám jéhó čestným dostóin jávílsja jésí, nebésnyja mjá zemlí chodíti spodóbi, jejuže šéstvujut krótkich nózi, da ľubóviju jako chodátaja počitáju ťá."},
      {"TEXT": "Žitijú Anheľskomu porevnovál jésí na zemlí, proróčeskoje soveršénije, í nóvaho zavíta pervomučeniče, iže súščym pod zemléju pérvyj propovídniče Božéstvennaho Slóva támo sošéstvija, ot Christá sviďíteľstvovannyj: drúže áhnca, í ízbáviteľa, ot vsjákich soblázn vrážijich, í mnohopleténnych ískušénij jéhó, tvojehó rabá ízbávi krestíteľu Joánne, molitvami tvojími."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Jaže svíta nezachodímaho oblače, Bohorádovannaja ótrokovíce, bláhoslovénnaja Maríe, vozsijáj mí svít pokajánija vo ťmí hrichóvňij bezúmno soderžímu: í ízbávi moľbámi tvojími óhňá hejénskaho, í ťmý nesvitímyja, í dné nevečérňaho jáví pričástnika Ďivo, pribihájuščaho pod króv tvój prečestaja."},
    "S": [
      {"TEXT": "Večérňuju písň prinósim tí Christé, s kadílom í písňmi Dúchóvnymi, pomíluj Spase dúšy náša."},
      {"TEXT": "Spasí mja Hospodi Bože mój, tý bo vsím jésí Spasénije: búrja mjá strastéj smuščájet, í brémja bezzakónija pohružájet mjá. dážď mí rúku pómošči, í vozvedí mja k svítu pokajánija, jako jédín bláhoutróben í čelovikoľúbec."},
      {"TEXT": "Vélija mučenik tvojích Christé síla: vo hrobích bo ležášče dúchi prohóňat, í úprazdníša vrážiju vlásť, víroju Trójčeskoju podvíhšesja ó bláhočéstiji."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "V ženách svjatája Bohoródice Mati beznevístnaja, molí jéhóže rodilá jésí, cerjá í Boha nášeho, da Spasét ný, jako čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "V ľínosti žitijé skončáv, priblížichsja k koncú žitijá mojehó: no samá prečestaja, poné v posľídneje vrémja, dážď mí úmilénije, moľúsja, jako da pláčusja hórko ó bezmírnych mojích prehrišénijich."},
      {"TEXT": "Óskvernív bezúmno, juže po obrazu, krasotú strasťmí plóti mojejá Ďivo, Božijaho ústrašíchsja nehodovánija, í úžásnaho ohnennaho preščénija: no samá pomíluj mjá pribihájuščaho k tebí."},
      {"TEXT": "Koľína preklonív ókajánnyj, tvojú prošú pómošč presvjatája Ďivo: no tý úslýši boľáščuju dúšu, í naležáščij oblak pečáli mojejá razorí zaréju tvojích molitv."},
      {"TEXT": "Napojítisja bohátno slezámi dážď, brazdám strástnyja mojejá duší, í plód prinestí mi storíčnyj Vladíčice spodóbi, í sérdce mojé vsjákaho vesélija íspólni, da slávľu ťá."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "Sléz túču podážď mí bláhája, í sími úhasí strastéj mojích péšč, í vsjákija ómýj dušévnyja mojá skvérny Bohoródice."},
      {"TEXT": "V bezzakónijich óskverních bláhoródije duší prečestaja, í trepéšču ísťazánija, jéhdá ísťážet mjá obraza dostojánija, Slóvo."},
      {"TEXT": "Búrja prehrišénij óbémši mjá nýňi, vo hlubinú otčájanija svedé: no dážď mí rúku čestaja, í na pokajánije mjá nastávi."},
      {"TEXT": "Izbávi hejénny í vsjákaho ínáho preščénija v čás sudá, rabá tvojehó preneporóčnaja, í pričástnika sotvorí Sýna í Boha tvojehó cárstviju."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Prijidóša čestaja, bezmístnych ďíl vódy, do ókajánnyja mojejá duší. ťímže pómysly brénija óderžím, vopijú s boľízniju: ne prézri mené Vladíčice rabá tvojehó."},
      {"TEXT": "Zvírije mýslenniji, nýňi nemílostivno óbydóša mjá, tščáščesja voschítiti neščádno smirénnuju mojú dúšu, vseneporóčnaja: no Sýnom prečestaja sokruší dušetľínnyja čéľusti."},
      {"TEXT": "Mílostiva búdi tvojemú rabú Vladíčice, moľúsja, í čájemaho preščénija ľúdi tvojá íschití vsečestaja, da zovém tí bláhodarjášče: sláva tebí vsích ceríce."},
      {"TEXT": "Jehdá v noščí ženích prijídet sudíti zemlí, tohdá vo srítenije jéhó so svítloju sviščéju bláhovolí prečestaja ízýti mí, í poklonítisja tohó prišéstviju."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj: í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
      {"TEXT": "Psí mnózi óderžáša mjá vojístinnu, sónm lukávych Dúchóv óbýde mjá: no sích prečestaja sovíty nýňi razorí."},
      {"TEXT": "Róv mňí nýňi lukávyj ízrýv, vovreščí mja vóň pokušájetsja: no tvojéju desníceju Vladíčice, da vpadét v jamu, juže sotvorí."},
      {"TEXT": "Da ne jarostiju Sýna tvojehó óbličén búdu, vo vrémja prišéstvija jéhó, ni hňívom jéhó nakažúsja vsepítaja: no Spasí mja moľbámi tvojími."},
      {"TEXT": "Vížď čestaja némošč, vížď smirénije ókajánnyja mojejá duší, í bezplótnych vráh vostánije: í sích vréda ízbávi mjá."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
      {"TEXT": "Mánijem vsích ziždíteľa, jéhdá chóščet dušá mojá razlučítisja ot plóti, vseneporóčnaja, svobodí mja rukí nenavíďaščich mjá, Bohoródice vsepítaja."},
      {"TEXT": "Izsuší mútnyja ríki Bohorodíteľnice, lukávych mojích ďijánij strujámi úmilénija, í naprávi k voďí ósláby v déň sudá."},
      {"TEXT": "Vísi mojú némošč dušévnuju, í úmá mojehó nekríposť prečestaja, í plóti nemožénije. ťímže Spasí rabá tvojehó: ťá bo sťažách zastúpnicu nepobidímuju."},
      {"TEXT": "Struí mňí sléz Dúchóvnych podážď ótrokovíce, imiže ízmýju tínu prehrišénij mojích, í strastéj molvú preneporóčnaja, í skvérny ťilésnyja."}
    ],
    "S": [
      {"PODOBEN": "Krasoťí Ďivstva:", "TEXT": "Mílostivaho vo črévi nosívšaja, pribihájuščaho pod króv tvój, í prosjášča ot duší Božéstvennuju tvojú pómošč, Vladíčice úščédri, í mílosti spodóbi, jéhdá predstánem Vladícii tvári, ízbávi čestaja óhňá víčnaho, í vsjákaho ósuždénija."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Préžde óbrazu zlatómu, persídskomu čtílišču, ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Izlijášasja na mjá čestaja, prehrišénij vódy do duší mojejá, bézdna že óbýde mjá posľídňaja: no sehó ízmí trevolnénija."},
      {"TEXT": "Ókropí mja čestaja, króviju íz rébr roždestvá tvojehó, mnóžestvom mílosti tvojejá: ómýj že mjá sléznymi strujámi, í óčísti mjá ot vsjákija skvérny."},
      {"TEXT": "Sokrušénije mojéj duší, smirénije že sérdcu dážď vsečestaja, jako da vsjákaho ízbávľusja kovárstva, prísno mjá neščádno lovjáščich."},
      {"TEXT": "Jako mílostiva Mati Božija, rabý tvojá Vladíčice, mílosti spodóbi, iže víroju Sýnu tvojemú vopijúščyja: ótcév Bože bláhoslovén jésí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Stríly striľcá sokruší čestaja, deržávoju Sýna tvojehó, í sehó neprávda nýňi da snídet na vérch jéhó, da vospojú: vsjá ďilá Hospodňa Hospoda pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Svítom tvojím ózarí ótrokovíce, ómračénoje mojé sérdce, í órúžijem svíta svítu dvéri otvérzi mí zovúšču: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Úsnúv v smérti, ležú vo hróbi otčájanija, no samá mja vozstávi Ďivo, í bódrenno píti spodóbi: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."},
      {"TEXT": "Ne prestáj čestaja, moľášči ó čtúščich ťá vo úmiléniji, ízbávitisja sitéj dijávoľskich, Sýnu tvojemú vopijúščich: bláhoslovíte vsjá ďilá Hospodňa Hospoda, pójte í prevoznosíte jéhó vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "V zakóňi síni í pisánij obraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svjat Bohu: ťím pervoroždénnoje Slóvo, Ótcá beznačáľna, Sýna pervoroďáščasja Matriju neiskusomúžno, veličájem."},
      {"TEXT": "Óburevájet strastéj volnénije, í smuščénije skvérnych pomyšlénij dúšu mojú, í lukávych čelovík búrja prísno mjá smuščájet: no jako čelovikoľubíva Ďivo, óderžímyja núždy vskóri mjá ízbávi."},
      {"TEXT": "Dušé smirénnaja, otstupí lukávych tvojích ďijánij, í prestáni ot zlóby, í ježe prohňívati Boha, vosprijimí že úsérdno zápovidi jéhó: Bohoródicu bo imaši putí tvojá napravľájuščuju."},
      {"TEXT": "Jako róždšaja vsích Hospoda, strastéj mjá svobodí, í ľútych hrichóv, í vsehó mja ďíly bláhími za mnóhoje mílosrdije tvojé óbohatí: da rádujasja ľubóviju veličáju ťá vseneporóčnaja."},
      {"TEXT": "Približájetsja dušé konéc, pri dvérech sudíšče, otstupí ďíl stúdnych, í prijimísja za bláhóje žitijé: imaši bo pobórnicu Bohoródicu, ízbavľájuščuju ťá ot vsjákaho ózloblénija."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Prišéľstvujušči na zemlí dušé mojá, pokájsja, pérsť bo vo hróbi ne pojét, ni ot prehrišénij ízbavľájet. vozopíj Christú Bohu: serdcevídče, sohriších tí, préžde dáže ne ósúdiši mené, poščadí mjá Bože í pomíluj mjá."},
      {"TEXT": "Dokóľi dušé mojá prebyváješi v sohrišénijich; dokóľi prijémleši pokajánija otložénije; prijimí vo úmí súd hrjadúščij, vozopíj Christú Bohu: serdcevídče, sohriších, bezhríšne Hospodi, pomíluj mjá."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Pribížišče í sílo náša Bohoródice, krípkaja pomóščnice míra, molitvami tvojími pokrýj rabý tvojá ot vsjákija núždy, jédína bláhoslovénnaja."},
    "S2": [
      {"TEXT": "Na strášňim sudíšči bez sopérnik óbličájusja, í bez sviďítelej ósuždájusja: kníhi bo sóvistnyja razhibájutsja, í ďilá sokrovénnaja otkryvájutsja. préžde dáže úbo vo ónom vsenaródnom pozórišči chóščeši ísťazáti, jáže mnóju soďíjannaja, Bože, óčísti mjá, í Spasí mja."},
      {"TEXT": "Hlubinú sohrišénij mojích tý vísi Hospodi: dážď mí rúku pómošči jáko petrú, í Spasí mja."},
      {"TITLE": "Mučeničen", "TEXT": "Sijáete víroju presvítlaja svitíla svjatíji, nedúhujuščich vráčeve, strástotérpcy prechváľniji, mučítelej úbo rán ne úbojástesja, ídoľskoje zločéstije nizložíste, pobídu ímúšče nepobidímuju, krest ístinnyj."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Prijimí Vladíčice víroju pritekájuščaho pod króv tvój, í ne voznenavížď mené, nižé prézri bláhája pokajánijem moľáščahosja. prijimí jáže ot úst nedostójnych mojích moľbú, í chodátajstvom tvojím ot sitéj ízbávi mjá, da so derznovénijem vopijú ti: rádujsja óbrádovannaja."},
    "S3": [
      {"PODOBEN": "Krasoťí Ďivstva:", "TEXT": "Pod króv tvój pribíhše, víroju zovém íz hlubiný dušévnyja: Bohoblážénne proróče í predtéče, napástej í bíd smuščénija, í nedúhov volnénija útiší, í sújetny sotvorí vrahóv zlochítryja sovíty, prosjá nám vélija mílosti."},
      {"TEXT": "Únýnije tvojé dušé ókajánnaja, préžde íschóda tvojehó ottrjásši pokajánijem, í s pláčem óbratísja zovúšči k nezlóbivomu Izráisu čelovikoľúbcu: sohriších tí Vladýko, no jáko mílosrd Spasí mja, molitvami svjatáho predtéči, íže jédín sýj bezhríšen."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Nedomýslenno í nepostižímo jésť Vladíčice Bohorádovannaja, jéže soďílannoje ó tebí strášnoje Božije táinstvo: íbo neobiménnaho začénši rodilá jésí, plótiju óbložéna ot prečestych krovéj tvojích: jéhóže vsehdá čestaja s predtéčeju molí, Spastísja dušám nášym."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Dívno, slávno tvorjáj čudesá tý jésí Bože, bézdnu ózemlenívyj, í kolesnícy potopívyj, í ľúdi Spasýj pojúščyja tebí, jáko cerjú nášemu í Bohu."},
          {"TEXT": "Sámi sebé préžde koncá vírniji pláčim ot vsejá duší: približájetsja ženích, vozžžém ďijánija jákože svítlyja sviščý, jáko da Božéstvennyj čertóh úlučím vkúpi."},
          {"TEXT": "Pokájavsja drévle manassía ot vsejá duší, Spasésja: vozopí bo ot sredý úz svjázan ko jédínomu Vladícii. tomú revnúj dušé, í Spaséšisja údób."},
          {"TITLE": "Mučeničen", "TEXT": "Óčés sľipotú, rúk lišénije, jázýka úrízanije, nóh že oťátije, bédr í mýšcej sokrušénije, preterpíša Božéstvenniji stradáľcy, bláhodarjášče Izráisu Christú."},
          {"TITLE": "Mučeničen", "TEXT": "Vračébnica jávísja nám ráka moščéj vášich, svjatíji mučenicy vsím vírnym: íz nejáže počerpájem íscilénija, dúš že í ťilés, po dólhu vás čtúščiji prísno."},
          {"TITLE": "Bohoródičen", "TEXT": "Bezsmértija mánnu Christá nosjášči, stámno slovésnaja, hóresti dušetľínnych strastéj ízbávi mjá vsepítaja Ďivo: jáko da víroju ťá slavoslóvľu bláhočéstno."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
          {"TEXT": "Neplódnyja útróby Božéstvennoje prozjabénije, plodý mi dobroďítelej prozjabáti, Bohu molísja, hrichá mojehó razrišája neplódije, í othoňája mrák ot úmá mojehó, Hospodeň predtéče."},
          {"TEXT": "Sólnca slávy vélij, jákože predtekúščaja zvizdá, víroju na zemlí jávílsja jésí, zémľu vsjú prosvíščšaho: tohó úbo molí, ómračívšujusja dúšu mojú zlými pomyšléňmi prosvitíti predtéče."},
          {"TEXT": "Íže živót súščym vo áďi, Dúchom Božéstvennym približájuščsja, predvozvistíl jésí proróče, mojú úmerščvlénnuju dúšu óživí tvojími moľbámi: í jáko ot hróba prehrišénij vozstávi, moľúsja, slávnyj predtéče."},
          {"TITLE": "Bohoródičen", "TEXT": "So Archánhely í Anhely Ďivo, í so svjatými vsími, íz tebé Hospoda jávľšahosja nám molí, mólimsja, ístinnuju Bohoródicu íspovídajuščym ťá ot bíd ízbávitisja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neplódnaja dušé í bezčádnaja, sťaží plód blahoslávnyj, veseľáščisja vozopíj: útverdíchsja tobóju Bože, ňísť svjat, ňísť práveden, páče tebé Hospodi."},
          {"TEXT": "Zakón Božij otverhóch nesmýslenno, í ósuždén býti ímam: í čtó sotvorjú, ne vím. sudijé právedňijšij, úščédriv Spasí mja mílosrdijem tvojím."},
          {"TEXT": "Vostók čelovikoľúbče sýj vostókov, vozsijáj mí, moľúsja, právdy svít, ízimája mjá strastéj ómračénija, í ťmý mučénija, mnohomílostive."},
          {"TITLE": "Mučeničen", "TEXT": "Zemlí mýslennyja žítelije, drevesá plodovítaja rájskaja, svjatíji mučenicy, ístóčnicy, íže Božéstvennuju vódu ímúščiji, čášy prolivájuščiji pitijé svjatóje jávístesja."},
          {"TITLE": "Mučeničen", "TEXT": "Jédín vo mnóhich ťilesích nráv nosjášče, strástotérpcy mučenicy, ťmý pobidíste vrahá mijrodéržca, Trójcu nerazďilímuju propovídajušče."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo Mati prečestaja, kájuščymsja nám í ko Christú pritekájuščym, í prehrišénij razrišénije choťáščym prijáti, mílostiva sehó vsím soďílaj vsích Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
          {"TEXT": "Hlás Slóva býv krestíteľu, hlásy čtúščich ťá k nemú nýňi ísprávi, í prehrišénij óstavlénije chodátajstvom tvojím nám podážď."},
          {"TEXT": "Sohriších tebí í bezzakónnovach, í ľúťi Spase prehriších, í dúšu óskverních: sehó rádi moľúsja tí, tvojehó rádi krestíteľa úščédri mjá."},
          {"TEXT": "V pustýni zablúždša slasťmí, pustýnnoje vospitánije í nastávnika nóvych ľudéj moľú ťa predtéče, k pokajánija putí nastávi mjá."},
          {"TITLE": "Bohoródičen", "TEXT": "So Apostoly, í proróki svjaščénnymi, s mučeniki prečestaja, í s výšnimi sílami Sýna tvojehó molí, úščédriti nás tebé pojúščich."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prijosinénnuju hóru ávvakúm prozrjáše prečestuju tvojú útróbu čestaja. ťím vzyváše: ot júha prijídet Boh, í svjatýj ot horý prijosinénnyja čášči."},
          {"TEXT": "Íže ístočívyj íz kámene drévle ľúdem nepokorívym Christé, í prerikájuščym, vódu žáždy íscilénija, ot nevlážnyja duší mojejá Bože, úmilénija kápľu ízmyvájuščuju mjá ístočí."},
          {"TEXT": "Vračú boľáščich, sérdca mojehó strásti íscilí blahoutróbnym tvojím manovénijem, pokajánija semú Spase prilahája plástyr, jáko bláh, Božéstvennaho býlija, jáko da víroju slavoslóvľu ťá."},
          {"TITLE": "Mučeničen", "TEXT": "Mílostivno strastonóscy, jáže k ťílu drúžby, rasprjáhše pomyšlénije, múčiti vás choťáščym predáste sámi sebé. ťímže blížniji ziždíteľu býste drúzi."},
          {"TITLE": "Mučeničen", "TEXT": "Mnohoboľíznennyja strúpy ot mnohovídnych múk podjáste stradáľcy Christóvy, í bláhodáť prijáste ot Dúchóvnych daróv, strastéj nášich prohoňájušče mnohoľítnyja boľízni."},
          {"TITLE": "Bohoródičen", "TEXT": "Mnohoimenítaja ótrokovíce rádujsja, íz nejáže Boh Slóvo rodísja, ot bezslovésnych nás razrišája, í bezmístnych ďijánij: rádujsja óblače svítlyj, razhoňájuščij óblaki nášeho únýnija."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Slóva ťá hlás plótiju jávľšahosja súšča, predtéče Hospodeň moľú, bezslovésnych mjá ízbávi ďijánij, slovesý čtúščaho ťá, í po dólhu víroju blažáščaho."},
          {"TEXT": "Vozdochní o dušé, í Bohu ziždíteľu tvojemú vozopíj: sohriších, óčísti mjá Christé, í ízbávi mjá strášnyja múki, bíd že í skorbéj, moľbámi Božéstvennaho predtéči."},
          {"TEXT": "Volnámi mnóhimi ľútych strastéj potopľájema, í búreju ľúťi soderžíma, í prísno pohružájema, krestíteľu íschití, í k pokajánija pristánišču nastávi mjá."},
          {"TITLE": "Bohoródičen", "TEXT": "Mati Božija, cheruvím prevýššaja, kolesníce, s neveščéstvennymi služíteli, í so svjatými vsími molí Christá, jéhóže rodilá jésí vseneporóčnaja, Spastí mja otčájannaho."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útreňujušče vospivájem ťá Slóve, Sýne Božij jédinoródne: tvój mír dážď nám, í pomíluj ný pojúščyja ťá, í vírno poklaňájuščyjasja."},
          {"TEXT": "Ókropív mjá pokajánija ýssópom, óčísti ot skvérn strastéj, da jávľúsja tebí číst, jéhdá chóščeši Izráise, sudíti vsjáčeskim, právednym tvojím sudóm."},
          {"TEXT": "Rány sohníšasja Spase preokajánnyja mojejá duší: íscilíteľu boľáščich, í dáteľu bláhích, íscilív Spasí mja, mnóhija rádi tvojejá mílosti."},
          {"TITLE": "Mučeničen", "TEXT": "Sokrušíšasja sosúdi skudéľniji strastotérpcev na zemlí: no kríposť dušévnaja úkripísja mnóžaje, í prosvitísja Christóvoju síloju."},
          {"TITLE": "Mučeničen", "TEXT": "Prolivájemaja svjatých króv vsjú zémľu ósvjatí, í napoí vírnych dúšy, í ízsuší jávi sújetstva mútnyja potóki."},
          {"TITLE": "Bohoródičen", "TEXT": "Roždestvóm tvojím óneplódstvila jésí ótrokovíce práďidňuju kľátvu: í ístočíla jésí nám bláhoslovénija ríki, bláhoslóvjaščym ťá, í slávjaščym víroju."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj: í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "Na zemlí jákože Anhel blážénne, s plótiju jávi požíl jésí. ťímže moľúsja tí: plotskích mudrovánij dúšu mojú svobodí."},
          {"TEXT": "Vo hlubinú hrichóvnuju vpádšaho, í slasťmí dúšu óskvernívšaho, í bídstvujuščaho, Hospodeň predtéče, Spasí mja k tebí pribihájuščaho."},
          {"TEXT": "Tý prorókov prevýšši jávílsja jésí, íbo sám víďil jésí proróče propovídannaho: jéhóže neprestánno molí, prosvitíti dúšy náša."},
          {"TITLE": "Bohoródičen", "TEXT": "Nebs prostránňijši jávľšisja, jéže v ťá vselénijem Slóva Bohorádovannaja, úťisňájuščich mjá hrichóv svobodí."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hlubiná strastéj vostá na mjá, í búrja protívnych vítrov: no predvarív mjá tý Spasí Spase, í ízbávi ot tlí, jáko Spasl jésí ot zvírja proróka."},
          {"TEXT": "Otmračíchsja hrichá mhlóju, í ležú neďíjstven vés: íže újazvívyjsja mené rádi kopijém ínohdá, Christé Bože, úščédri mjá tvojím mílosrdijem."},
          {"TEXT": "Steňú, í v zlých prebyváju: slezjú, í sudá ne trepéšču, nečúvstvijem boľú: Slóve Božij, úščédri mjá í Spasí, bláhími suďbámi tvojími."},
          {"TITLE": "Mučeničen", "TEXT": "Jákože áhncy ne vopijúšče otňúd, ni Slóvo, ni hlás íspuščájušče, vseslávniji stradáľcy, k zakoléniju í ránam privodími býste, Christá vospivájušče."},
          {"TITLE": "Mučeničen", "TEXT": "Zvirém prédani býste na sňíď, morskíja hlubiný pričastístesja rádostnoju dušéju. ťímže vás Christós, stradáľcy, vincý netľínnymi úkrasí."},
          {"TITLE": "Bohoródičen", "TEXT": "Dvére vírno spasájemych, vratá, ímiže jédín prójde voplóščsja za ný, vratá nám právdy otvérzi, víroju ťá pojúščym."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
          {"TEXT": "Vodámi, potóka sládosti, priklónšahosja pod rúku tvojú krestíl jésí: tohó molí, nizposláti mí vódu múdre úmilénija, mnóho sohrišívšemu."},
          {"TEXT": "Bézdnu mílosrdija v ricí predtéče ómýl jésí, prevýsprenňaja nebesá vodámi pokryvájuščaho, Izráisa čelovikoľúbca: jéhóže molí ístočíti mí óstavlénije."},
          {"TEXT": "Priblížisja cárstvo nebésnoje, pokájtesja, vzyvál jésí predtéče: jéhóže úlučíti spodóbi ľubóviju ťá čtúščich, í pod króv čestnýj pribihájuščich."},
          {"TITLE": "Bohoródičen", "TEXT": "Prečestaja, jáže plóť svojú sozdáteľu vzaím dávši, s výšnimi sílami, í so proróki vsími, Apostoly že í mučeniki, tohó molí úščédriti í Spastí mja."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Plámeň órosívyj péščnyj, í ótroki neopalímy Spasýj, bláhoslovén jésí vo víki, Hospodi Bože ótéc nášich."},
          {"TEXT": "Óbnažíchsja ot ríz netľínija, óblekóchsja že v ďilá bezčéstija. ťímže vopijú ti: Bože ščédryj, dobroďítelej mjá ódéždami prosvití."},
          {"TEXT": "Óčíma blúdnyma ókaľáchsja, í ósjazánijem nevozderžánija óskverníchsja, í mérzok bých pred tobóju Izráise, jáko blúdnaho prijimí mja."},
          {"TITLE": "Mučeničen", "TEXT": "Výšňuju žízň vozľubívše, mnóhija preterpíste boľízni, Christóvy órúžnicy, svitíľnicy Božéstvenniji: sehó rádi vírno úblažájemi jésté."},
          {"TITLE": "Mučeničen", "TEXT": "Prosvitívšesja zaréju mučénija, óblistájete mnóžaje sólnca, í vsják mrák bezbóžija othnáste svjatíji mučenicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko róždši vsích soderžíteľa, ot soderžáščaho mráka nevíďinija, í ot hrichá ízbávi mjá, Bohoródice čestaja prisnoďivo."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Trijé otrocy v peščí Trójcu proobrazívše, preščénije ohnennoje popráša, í pojúšče vopijáchu: bláhoslovén jésí Bože ótéc nášich.     "},
          {"TEXT": "Svitíľnik sólnca, dúšu mojú ľínostiju ómračénuju ózarí í ósľiplénnuju, k pokajánija stezí napravľája mjá, krestíteľu Christóv predtéče."},
          {"TEXT": "Súdnyj čás pomyšľája, vés ústrašájusja, sležú vo mnóžestvi bezmístnych ďijánij, krestíteľu Hospodeň, predstáv ízbávi mjá óhňá predležáščaho mí."},
          {"TEXT": "Predstáteľu životá mojehó, zastúpniče mój predtéče, ot vrahóv mjá vídimych í nevídimych sochraní, í pokrýj, í cárstvija nebésnaho pričástnika sotvorí."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo Bohoródice, Sýna tvojehó molí, so proróki, Apostoly že í mučeniiki, búduščija núždy ízbáviti ný, tebé čtúščyja prísno."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Anheľmi nemólčno v výšnich slávimaho Boha, nebesá nebes, zemľá, í hóry, í chólmi, í hlubiná, í vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa í ízbáviteľa bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Jáko strácha tvojehó ne ímích živúščaho v sérdci mojém, vsjú skončách plotskúju slásť bezsóvistnyj, í trepéšču tvojehó sudá vsích cerjú: ne vozhnušájsja mené nýňi kájuščahosja."},
          {"TEXT": "Na zémľu svjatúju mjá prejtí, mnohomílostive spodóbi, na néjže živút krótcyi, pokajánijem ízmýv mjá zemnáho hrichá, íže na zemlí bezhríšno roždéjsja ot Ďivy."},
          {"TITLE": "Mučeničen", "TEXT": "V svojéj vám króvi óčervleníšasja nóhi váša, zapinájušče vrahú, í šéstvije k nebésnym tvorjášče prepodóbno, vseslávniji Christá vsích Boha strástotérpcy."},
          {"TITLE": "Mučeničen", "TEXT": "Sovlekóstesja ko stradánijem úsérdno, í k velíkim borénijem, óbnažíste vrahá, í v stúd óblekóste: ťímže na nebesích vincenóscy likújete, slávniji strástotérpcy."},
          {"TITLE": "Bohoródičen", "TEXT": "Jákovľu ťá dobrótu, íže krásnyj dobrótoju Hospoď vozľubív, vo tvojé črévo vseneporóčnaja vselísja, čelovíčeskoje suščestvó dobrótami prosvitív, páče úmá darováňmi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Áhnca Božija propovídal jésí, hrichí čelovíkov vzémľuščaho, Joánne Božéstvennyj predtéče: tohó molí brémja razrišíti hrichóv mojích, í Spasájemych části spodóbiti mjá."},
          {"TEXT": "Péšči plámene horjáščaho, ťmý nesvitímyja kromíšnija ízbávi mjá, vo ťmí zlých ďíl vsehó soderžíma, moľú ťa Slóve Božij prebeznačáľnyj, slávnaho rádi Božéstvennaho krestíteľa tvojehó."},
          {"TEXT": "Pustým dušám í bezplódnym, pokajánijem blahoplódije propovídavyj, Hospodeň Božéstvennyj proróče, ternonósnuju dúšu mojú ot vsích slastéj óčísti: jáko da vozraščú bláhích ďíl klás."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko Mati Božija, molí so svjatými Anhely í proróki, Apostoly že í mučeniki, bíd že í skorbéj, í búduščich vsích múk ízbáviti, tebé Bohoródicu prísno íspovídajuščich."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bláhoslovén Hospoď Boh Izráilev, vozdvíhnuvyj róh Spasénija nám, v domú Davida ótroka svojehó, mílosrdija rádi mílosti, v níchže posití nás vostók s vysotý, í naprávil ný jésť na púť míra."},
          {"TEXT": "Sé vrémja blahoprijátno, í déň óčiščénija: óbratítisja voschoščí próčeje, o dušé, tvoríti plodý pokajánija: da ne bezplódnu ťá óbrjáščet smértnaja sikíra strášnaja, í jáko smokóvnicu drévňuju posíkši, óhňú támošnemu póslet."},
          {"TEXT": "Jákože ínohdá bohátyj veseľúsja v sládostech, nemilosérdije mnóhoje ímýj k blížnemu, í óhňá ne ústrašájusja neuhasímaho. ťímže Vladýko, úmjahčí mi ókamenénije duší, jáko da poné nakonéc mílosrdijem prosviščúsja ómračénnyj."},
          {"TITLE": "Mučeničen", "TEXT": "Známenavšesja mučenicy Božéstvennoju króviju Christóvoju, í známeňmi víroju stráždušče krípko, nevírnyja vrahí nizložíste, í ot prélesti skvérnyja mnóhija ľúdi íschitíste, preminéniji Božéstvennymi, prosvitívše svítom Bohorazúmija."},
          {"TITLE": "Mučeničen", "TEXT": "Ízoščréni jávístesja mečí, sikúšče vrážija ópolčénija, Božéstvenniji Christóvy mučenicy: í sosúdi vmistívše zarjú svjatýja Trójcy, í svíščnicy sviťáščyja vírnym svít bláhočéstija, í Sijóna mýslennaho ístinniji órúžnicy."},
          {"TITLE": "Bohoródičen", "TEXT": "Svitovídna ťá óblaka prorók predzrít, íz nehóže velíkoje sólnce jávísja nám Christós Boh, í prosvití jáže pérvie ómračénnyja: tohó úmolí bláhája, strastéj mojích óblaki othnáti, í svítom Božéstvennym prosvitíti."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V zakóňi síni í pisánij obraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svjat Bohu: ťím pervoroždénnoje Slóvo, Ótcá beznačáľna, Sýna pervoroďáščasja Matriju neiskusomúžno, veličájem."},
          {"TEXT": "V zakónnuju síň priník, zarjú Božéstvennyja bláhodáti bohátno úzríl jésí, zemnýja koncý múdre prosviščája, í ťmú prohoňája nerazúmija, proróče: sehó rádi ťá čtím."},
          {"TEXT": "Jáko mučenik Christóv, jáko Božéstvennyj krestíteľ, jáko pokajánija svitíľnik, í jáko útro bláhočéstija, vétchomu chodátaj í nóvomu: óbetšávšuju zlóboju smirénnuju mojú dúšu, razumínijem Božéstvennym óbnovív, prosvití."},
          {"TEXT": "V čás úžásnyj, v čás strášnyj, v čás ósuždénija, ósuždájema mjá ízbávi múdre, preščénija ždúščaho mjá támo: poslúšajuščaho ímíja tvojá moľbý, jákože drúh ženichá, Spasíteľa dúš nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko Mati Božija, jáko Mati íz tebé plótiju róždšahosja Slóva Božija čestaja, so bezplótnymi, Apostoly že í proróki, so svjatíteli í mučeniki, tohó molí prísno, úmiríti mír, prečestaja Mati Ďivo."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Razsíjannyj mój úm soberí Hospodi, í óľadeňívšeje sérdce mojé óčísti, jáko petrú dajá mi pokajánije, jáko mytarjú vozdychánije, í jákože bludníci slézy, da vélijim hlásom zovú ti: Bože Spasí mja, jáko jédín bláhoutróben í čelovikoľúbec."},
      {"TEXT": "Mnóžiceju pínija soďivája, óbritóchsja hrichí soveršája, jázýkom úbo pínija viščája, dušéju že nevmístnaja mýšľu: no óbojé ísprávi Christé Bože pokajánijem, í pomíluj mjá."},
      {"TITLE": "Mučeničen", "TEXT": "Caréj í mučítelej strách otrínuša Christóvy vóini, í bláhoderznovénno í múžeski tohó íspovídaša, vsjáčeskich Hospoda Boha í cerjá nášeho, í móľatsja ó dušách nášich."},
      {"TITLE": "Bohoródičen", "TEXT": "Bez símene začalá jésí ot Dúcha svjatáho, í slavoslóvjašče vospivájem ťá: rádujsja presvjatája Ďivo."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Otvérhša Christé, zápoviď tvojú, práotca Ádáma íz rajá ízhnál jésí: razbójnika že ščédre, íspovídavša ťá na kresťí, vóň vselíl jésí, zovúšča: pomjaní mja Spase, vo cárstviji tvojém."},
      {"TEXT": "Žitéjskimi slasťmí óskvernénu priťažách dúšu, k ščedrótam tvoím prichoždú nenačájem vés, í priľížno zovú ti Christé, svíduščemu jédínomu tájnaja: óčísti mjá tvojím mílosrdijem Hospodi."},
      {"TEXT": "Jáko chodátaj vétchaho í nóvaho býv Božestvennyj krestíteľu, óbetšávšaho mjá prehrišéňmi óbnovív, dážď tvojími moľbámi vsechváľne, chodíti nepretknovénno po stezjám pokajánija, vvoďáščym dóbri vo cárstvo Christóvo."},
      {"TEXT": "Pódvihom dóbrym podvizávšesja dóbliji stradáľcy, bezčíslennyja ťmý boľíznej podjáste, í sehó rádi vsích boľízni óblehčájete prísno, í duchóv vreždénija prohónite: ťímže víroju vás svjatíji slávim."},
      {"TEXT": "Svít í živót, í vseďíteľ, trijypostásnaja jédínica, jáko vojístinnu jésť, júže slávim: Ótc bo, í Sýn, í Dúch, jédínica í soderžáščaja vsjá, Vladýka í Hospoď jédín Boh v trijéch lícach poznavájetsja."},
      {"TEXT": "Sohrišájuščaho prísno, í prohňívajuščaho Boha bláháho, Ďivo Mati úščédri í pokajánija óbrazy jáko bláhája, útverdí mja nýňi, jáko da búduščich múk ízbíhnuv, vospiváju priľížno ótrokovíce, molitvu tvojú."}
    ]
  }
}