{
  "V": {
    "HV": [
      {"PODOBEN": "Vélija krestá tvojehó:", "TEXT": "Tvár ízminísja Slóve, raspjátijem tvojím, sólnce lučí sprjáta stráchom, í chráma zavísa razdrásja, í vsják vírnyj spasésja. ťímže slávim tvojé bezmírnoje bohátstvo."},
      {"TEXT": "Iže plóť nášu za mílosrdije vosprijím, Boh že í Vladýka, na drévi prihvozdísja, í voznesé ny nizvérženyja, voznéssja, ťílom, jakože bláhovolí, za blahoutróbije mílosti."},
      {"TEXT": "Kápľami Bohotóčnyja króve í vodý vozsozdásja mír, prolijánnyja ot rébr tvojích, vodóju ubo ómýeši jako ščédr, vsích hrichí Hospodi, króviju že proščénije píšeši."},
      {"TEXT": "Na ódrí sležjá nebrežénija mojehó, životá mojehó vrémja ľínostno skončách, í bojúsja íschóda mojehó časá: no tvojéju molitvoju vozdvíhnuvši k pokajániju, spasí mja ótrokovíce."},
      {"TEXT": "Boľízni sérdca mojehó čestaja íscilí, í ústávi úmá mojehó prélesť, í spodóbi čestym ťá vospiváti sérdcem, í ísprosíti bláhodáť, í óbristí mílosť v déň súdnyj."},
      {"TEXT": "Otloží smirénnaja dušé mojá, neudobonosímaja bremená zlóby, í pristupí slezjášči í vopijúšči: iho čestaja Ďivo spodóbi mjá léhkoje nosíti Sýna í Boha tvojehó."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Órúžije sérdce tvojé prójde prečestaja, jéhdá Sýna tvojehó na kresťí víďila jésí, í vopijála jésí: ne bezčádnu mjá pokaží Sýne mój í Bože mój, sobľudýj mjá po roždeství Ďivu."},
    "S": [
      {"TEXT": "Krestú tvojemú poklaňájusja, Christé, čestnómu, chraníteľu míra, Spaséniju nás hríšnych, velíkomu óčiščéniju, pochvaľí vsejá vselénnyja."},
      {"TEXT": "Drévo preslušánija míru smérť prozjabé: drévo že krestá živót í netľínije. ťímže tí poklaňáemsja raspénšemusja Hospodu: da známenajetsja na nás svít licá tvojehó."},
      {"TEXT": "Prorócy, í Apostoli Christóvy, í múčenicy, naučíša píti Trójcu jédinosúščnuju, í prosvitíša jázýki zablúždšyja, í obščniki Anhelom sotvoríša sýny čelovíčeskija."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Vélija krestá tvojehó:", "TEXT": "Na kresťí ťa vozdvížena Christé mój, jako víďi áhnica róždšaja ťá í neporóčnaja, í mati tvojá, rydáše s pláčem í vopijáše: ne pokaží mja bezčádnu, juže sochraníl jésí čístu í po roždeství."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Jako ístóčnik mílosrdija í mílosti, vídyj ťá Božiju matr, pristúpľ moľúsja tvojéj bláhosti, dáti mí úmilénije: jako da sítuju í pláčusja prehrišénij mojích, vsečestaja Vladíčice."},
      {"TEXT": "Dušévnych mí sléz dážď kápľu, ómyvájušču skvérnu vsjú mojích ďijánij, í lukávaja pomyšlénija, í óčiščájuščuju duší mojejá nečistotú, í cerkov tvorjáščuju mjá Božija Dúcha."},
      {"TEXT": "Óburevájem volnóju, í trevolnénijem mojích prehrišénij, í ľúťi vsehdá borcá rabótami potopľájem, í vo hlubinú pohíbeli nýňi otpuščén, vopijú ti preneporóčnaja: spasí mja."},
      {"TEXT": "Mílosrdija rádi mílosti Vladíčice vsích, pomíluj ókajánnuju mojú dúšu, í óhňá ízbávi mjá víčnujuščaho, í bisóvskaho napádanija, pod króv tvój Bohoródice nýňi pribihájuščaho."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "Svítom Božéstvennym ózarí vsepítaja, ómračénnyj um mój zlými pómysly: tý bo svít rodilá jésí, vozsijávšij ot Ótcá prisnosúščnyj."},
      {"TEXT": "Zapén duší mojéj stopý, iže právednych vráh k zemlí prirazí: no tvojéju desníceju Vladíčice čístaja vozstávi mjá."},
      {"TEXT": "Mytarévymi hlásy, ókajánnyj áz zovú ti: óčísti mjá Vladíčice í prehrišénij óstavlénije, tvojéju molitvoju, podážď rabú tvojemú."},
      {"TEXT": "Iscilí jazvy dušévnyja, í mnohomútnoje pomyšlénij volnénije, Vladíčice, útiší: í mírnoje mí ústrojénije dážď."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Plóť slasťmí, í sladostrástijem óskverních, í duší mojejá čistotú skvérnymi mýsľmi ókaľách, í um pomračích, ne prézri ubo Vladíčice rabá tvojehó."},
      {"TEXT": "Izbavlénije mí búdi, í pribížišče í deržáva, róh že Spasénija čístaja, í zastúpnica, vsjákija mjá skórbi ízbavľájušči vsehdá, í vrahí mojá vsjá posramľájušči."},
      {"TEXT": "Mnóhimi napásťmi nýňi óderžím jesm ókajánnyj, í bisóvskimi kovárstvy prísno pohružájem, pribiháju tí nýňi: téploju tvojéju molitvoju spasí mja rabá tvojehó."},
      {"TEXT": "Nóšč mjá nesvitlá strastéj óderžít ókajánnaho: no svítom tvojím bláhája, duší mojejá oblaki razžení, í k svítu nastávi poveľínij Božijich, vseneporóčnaja."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše, áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
      {"TEXT": "Vrémja životá mojehó jako dým ísčezé, í k smértnym dvérem priblížichsja, í úžasájusja bisóvskaho napádanija: ďilá bo ťích ďíjach vsehdá, vseneporóčnaja úščédri í spasí mja."},
      {"TEXT": "Izsušájušči Ďivo, zól mojích bézdnu, podážď mí ríki sléz, í úhasí vés strastéj mojích plámeň ótrokovíce, í spodóbi ízbávitisja óhňá, í próčich mučénij v déň súdnyj."},
      {"TEXT": "Boľívšuju dúšu mojú hrichí, prečístaja, íscilí tvojím mílovanijem, í spodóbi mjá tvoríti vo smiréniji Sýna tvojehó poveľínija prísno, jako da vosprijimú sehó bláhosť."},
      {"TEXT": "Óvdovívšaja Sýne mój, nevístnyja ódéždy, Božéstvennaja cerkov tvojá, ot rébr svjatýja króve óďíjasja. áz že boľíznuju, vsjá boľízni tvojá zrjášči na kresťí, jaže Slóva mati rydájušči hlahólaše."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
      {"TEXT": "Velíkoje ťá Božij Sýn hríšnikom pribížišče pokazá, voplóščsja Bohonevísto, ot čístych krovéj tvojích: ťím mílostiva tvoím rabóm búdi."},
      {"TEXT": "Prosvití zaréju tvojéju bláhája, ómračénnyja sérdca mojehó oči pómysly nepodóbnymi: í svítu Sýna sotvorí, í v místo svítlo mjá vselí."},
      {"TEXT": "Vólny strástnych pomyšlénij, vsehdá mjá smuščájut prečestaja, í lukávych duchóv búrja pohružájet mjá: no útverdí na kámeni bezstrástija."},
      {"TEXT": "Úsnúch k smérti dušévňij, í vo hróbi ležú otčájanija: no dážď mí rúku, í vozdvíhni, moľúsja k pokajániju žízni nastavľájušči mjá."}
    ],
    "S": [
      {"TEXT": "Žézl síly sťažávšiji krest Sýna tvojehó Bohoródice, ťím nizlahájem vrahóv šatánija, ľubóviju ťá neprestánno veličájušče."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Préžde óbrazu zlatómu, persídskomu čtílišču, ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: ótcév Bože bláhoslovén jésí."},
      {"TEXT": "Krípostiju prepojáši čístaja, dúšu mojú íznemóhšuju hrichí, í vopijúšča Sýnu tvojemú spasí mja: ótéc nášich Bože, bláhoslovén jésí."},
      {"TEXT": "Smértnaho časá úbojávsja, bezsmértnaho rádi í víčnaho mučénija, tebí pripádaju: spasí mja ótrokovíce ot síti lovjáščich, Bohorodíteľnice."},
      {"TEXT": "Jaže nevmistímaho Boha vo črévo vmistívšaja, mnóhimi prehrišéniji úťisňáemyj um mój Bohoródice, svobodí sích ósuždénija."},
      {"TEXT": "Ród čelovíčeskij ťá mólit Bohoródice: Vladíčice pomíluj rabý tvojá, víroju Sýnu tvojemú vopijúščyja: ótéc nášich Bože, bláhoslovén jésí."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Pozavíďiv blúdnomu vojístinnu, í žitijé mojé vsé skončáv vo hrisích, nýňi zovú: sohriších tí, sotvorí mja ótrokovíce, jako jédínaho ot naémnik Sýna í ziždíteľa tvojehó, da ťá slávľu vo vsjá víki."},
      {"TEXT": "Napólnisja zól dušá mojá, í privminén bých so vsími v róv nizchoďáščimi: no tý mja Bohoródice Ďivo, ízvedí íz jamy strástnyja, í ot brénija timínna zól mojích."},
      {"TEXT": "Molísja Christú, róždšaja sehó ot svjatých tvojích črésl Bohoródice, mnóhich mí prehrišénij dáti proščénije, da pojú: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."},
      {"TEXT": "Jehdá Božijim poveľínijem chóščet dušá mojá ot žitijá sehó otití, ot síti lovjáščich íschití prečístaja, tebí vopijúščich: vsjá ďilá Hospodňa Hospoda pójte, í prevoznosíte jéhó vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "V zakóňi síni í pisánij obraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svjat Bohu: ťím pervoroždénnoje Slóvo, Ótcá beznačáľna, Sýna pervoroďáščasja matriju neiskusomúžno, veličájem."},
      {"TEXT": "Ród čelovíčeskij vseneporóčnaja, tvojéju nepobidímoju molitvoju nýňi óboháščsja, vopijét déň í nóšč: ne prestáj vsehdá moľáščisja tvorcú í Sýnu tvojemú, úščédriti pojúščyja ťá."},
      {"TEXT": "Stríly strastéj bezmístnych dúšu mojú újazvíša bisóvskimi prilóhi, soprotívnymi strilámi pomyšlénij, vsehdá um mój smuščájut: ťímže íscilí ótrokovíce, neiscíľnyja mojá jazvy."},
      {"TEXT": "Otimí čístaja Bohonevísto ot mené borjúščich vráh rány vskóri, vostánija bo ťích, í mnóhaho lukávstva í náhlosti ktomú ne terpľú ókajánnyj: no potščísja ízbáviti mjá."},
      {"TEXT": "Tý nemožénije vísi smirénnaho mojehó ťilesé, jazvy duší mojejá, sérdca mojehó stenánije, í úmá mojehó zabluždénije í prélesti: ťímže tvojím mílosrdijem óbojúdu dážď íscilénije."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Krest vodruzísja na zemlí, í kosnúsja nebesé, ne jáko drévu dosjáhšu vysotú, no tebí na ném, íspolňájuščemu vsjáčeskaja: sláva tebí."},
      {"TEXT": "Na kyparísi, í pénki, í kédri, voznéslsja jésí áhnče Božij: da Spaséši íže víroju poklaňájuščyjasja vóľnomu tvojemú raspjátiju. Christé Bože, sláva tebí."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Žézl síly sťažávšiji krest Sýna tvojehó Bohoródice, ťím nizlahájem vrahóv šatánija, ľubóviju ťá neprestánno veličájušče."},
    "S2": [
      {"TEXT": "Zaušívyjsja za ród čelovíčeskij, í ne prohňívavyjsja, svobodí íz ístľínija živót náš Hospodi, í Spasí nás."},
      {"PODOBEN": "Krasoťí Ďivstva:", "TEXT": "Neisčétňij vlásti tvojéj, í vóľnomu raspjátiju, Anheľskaja vóinstva divľáchusja zrjášče: káko nevídimyj plótiju úraňášesja, choťá ízbáviti ot ístľínija čelovíčestvo; ťímže jáko žiznodávcu vopijém tí: sláva Christé bláhoutróbiju tvojemú."},
      {"TITLE": "Mučeničen", "TEXT": "Vooružívšesja vo vseorúžije Christóvo, í óbólkšesja vo órúžije víry, ópolčénija vrážija stradáľčeski nizložíste: úsérdno bo nadéždeju žízni, preterpíste vsjá mučíteľskaja drévle preščénija že í rány. ťímže í vincý prijáste, mučenicy Christóvy terpilivodúšniji."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Podóben", "TEXT": "Neiskusobráčnaja čístaja í mati tvojá Christé, víďašči ťá mértva vísjašča na kresťí, máterski pláčušči hlahólaše: čtó tebí vozdadé jévréjskij bezzakónnyj sobór í nebláhodárnyj, íže mnóhich í velíkich tvojích, Sýne mój, daróv nasladívyjsja; pojú tvojé Božéstvennoje snizchoždénije."},
    "S3": [
      {"PODOBEN": "Krasoťí Ďivstva:", "TEXT": "Raspjátije í smérť prijém, živót bezsmértnyj ístočíl jésí nám Christé Spase, í ot tlí mír svobodíl jésí. ťímže tvojá slávim žiznodávče čelovikoľúbče strásti Spasíteľnyja, ímiže vsí Spasájemsja, čestnáho krestá tvojehó mír í nepobidímoje órúžije ímúšče."},
      {"TEXT": "Krest preterpíl jésí bezčéstno Vladýko, íže prevýše vsejá tvári, jáko da počtíši mjá préžde ľúťi óbezčéstvovana: kopijém že v rébra tvojá probodén býl jésí dolhoterpilíve, choťá ízbáviti íz ístľínija mjá sozdánije tvojé. pojú tvojé mnóhoje bláhoutróbije í bláhosť, čelovikoľúbče."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "PODOBEN": "Podóben", "TEXT": "Vozdvížena ťá jáko víďi na drévi Vladýko, neiskusobráčnaja í preneporóčnaja, čístaja Ďiva že í mati tvojá, úvý mňí vzyváše, o Sýne mój sladčájšij! káko ťá bezzakónňijšij sobór na drévi ósudí, vsích tvorcá í Vladýku: pojú tvojú krájňuju bláhosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
          {"TEXT": "Mnohoboľíznennyja strásti ústávil jésí Slóve, strásťmí čestnýja plóti tvojejá, í čelovíki spásl jésí, íchže újazví drévle soprotivobórec, blahočéstno poklaňájuščichsja nedomýslennomu smotréniju tvojemú."},
          {"TEXT": "Íže svjazávyj k raí léstiju čelovíka, zápovidi prestuplénijem, úzami svjázan jésť nerišímymi Hospodi, ímiže voploščájem vóleju svjázan býl jésí, razrišája prehrišénija náša čelovikoľúbče."},
          {"TITLE": "Mučeničen", "TEXT": "Bídstvujuščuju potoplénijem zrjášče strástotérpcy tvár, démonov prélesťmi, vírnym jávíšasja pristánišča blahotíšnaja, vsjú hórdaho sílu strujámi króvnymi pohruzívše velikoimenítiji."},
          {"TITLE": "Mučeničen", "TEXT": "Lík múčeničeskij, likostojánijem hórnim svítlo sočetájem, blistáňmi vsehdá ózarájetsja nesozdánnaho Božestvá, í súščyja na zemlí ózarájet, tohó čudesá víroju slávjaščyja."},
          {"TITLE": "Bohoródičen", "TEXT": "Prevýšši hórnich jávílasja jésí činóv, róždši na zemlí Boha Slóva prečístaja, nás k nebésnym svojími strásťmí, í krestóm čestným vozvédšaho bláhosti rádi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
          {"TEXT": "Prijosinénnuju hóru ťá províďi Dúchom ávvakúm prorók, moľú prečístaja, ósiní mja strástiju probodájema, í v síni smértňij ot stužájuščich mjá strastéj svobodítisja."},
          {"TEXT": "Prijosinénnuju hóru ťá províďi Dúchom ávvakúm prorók, moľú prečístaja, ósiní mja strástiju probodájema, í v síni smértňij ot stužájuščich mjá strastéj svobodítisja."},
          {"TEXT": "Ókroplénijem Božéstvennyja struí ístočívšijasja ot Božéstvennaho rebrá Sýna tvojehó, mojá ómýj serdéčnyja jázvy: jáko da veličáju ťá, í po dólhu slávľu prisnoblažénnuju í preneporóčnuju."},
          {"TEXT": "Ravnoďíteľa róždšemu rodilá jésí Slóva, óbožívšaho čelovíčeskoje suščestvó: no tohó molí nedoumivájema í íznemóhša mjá vrážijimi kovárstvy, Božéstvennaho úťišénija spodóbiti čestaja."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
          {"TEXT": "Tebé jéstestvóm Božestvá bezstrástna, strástna bývša plótiju bláhosti rádi, drévom úmertvíl jésť jévréjskij sobór, nás óbezsmértstvujušča."},
          {"TEXT": "Na vodách povísivyj Slóve zémľu, na drévi vóleju býl jésí povíšen, vozvoďá mja k nebésnym v zlóby róv pádšaho."},
          {"TITLE": "Mučeničen", "TEXT": "Preispeščréni ránami, Christóvy vsechváľniji múčenicy, Hospodevi predstoité ot nehó prijémľušče bohaťíjšeju rukóju vozdajánija."},
          {"TITLE": "Mučeničen", "TEXT": "Rádostnoju dušéju k ránam vmiščáchusja múčenicy, posľídňuju zmíevi pečáľ tvorjášče, í Anheľskija líki rádosti íspolňájušče."},
          {"TITLE": "Bohoródičen", "TEXT": "Vozdvížena zrjášči na kresťí, Christá neiskusobráčnaja pláčušči hlahólala jésí: zašél jésí slávy Sólnce ot óčiju mojéju, prosviščájaj vo ťmí súščyja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
          {"TEXT": "Íže v mílosti neizrečénňij, í ščedrótach súšča bohátaho, mílostiva súšči vsesvjatája, molí jéže úščédriti nás ózlóblennych."},
          {"TEXT": "Dóm vsích súšči tvorcá, óbitáti molí vo mňí úťíšiteľu, bývšem vertépi dušetľínnych razbójnik, čístaja Ďivo."},
          {"TEXT": "Mánijem vsjá nosjáščaho Božéstvennym, vo óbjátijich jáko nosjášči Bohoródice, prízri na mjá, í ízbávi mjá ot íže k strastém rázuma bezmístnaho."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Dosaždénije vojístinnu, íže čésti vsjákija prevýššij Vladýko, preterpíl jésí Christé, po hlaví tróstiju bijém: jáko da prestuplénijem mjá óbezčéstvovana počtíši čelovikoľúbče."},
          {"TEXT": "Vincém ternóvym vinčán býl jésí choťá dolhoterpilíve, jákože cer ístinnyj, í ternonósnyj částnyj hrích íz kórene ústávil jésí: pisnoslóvľu tvojá Spase, stradánija."},
          {"TITLE": "Mučeničen", "TEXT": "Ne sokrušéni tomléňmi rán prebýste mučenicy, sokrušájušče prélesť vrážiju, í nohámi vášimi popirájušče, bezmírno chváľaščasja, í bezúmijem vsehó úvjadájema."},
          {"TITLE": "Mučeničen", "TEXT": "Tilesý tľínnymi netľínije Božéstvenno sťažáste, strasťmí strásť čestnúju bezstrástnaho tvérdo podražávše vsechváľniji múčenicy, bezplótnym vsím sčíslenniji."},
          {"TITLE": "Bohoródičen", "TEXT": "Svítok ťá ínohdá prorók ótrokovíce zrjáše, v némže pérstom Ótčim napisásja Slóvo voploščájemo, í práotčeje rukopisánije kopijém razdrá, prečestaja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jázvy Christé í zakolénije vóleju jáko preterpíl jésí, újázvlennuju mojú dúšu razbójničeskimi démonov ózlobléňmi, molitvami íscilí róždšija ťá, jédíne mnohomílostive."},
          {"TEXT": "Tílo tvojéju rukú sozdáteľu jésm í tvorénije, zlóboju že zmijínoju Christé, ot slastéj žitéjskich sokrušíchsja. ťímže mjá vozsozidáj róždšija ťá Božéstvennymi úmoléňmi."},
          {"TEXT": "Slóvo Ótčeje páče Slóva rodilá jésí, razrišívšeje vsjákaho bezslovésija čelovíki: jéhóže priľížno molí, bezslovésnymi mjá strasťmí pľiňáema svobodíti, jédína prisnoďivo."},
          {"TEXT": "Íscilénije nám íz dláni tóčiši vsehdá, vsjá svjatýni síň, vsjá svíta súšči íspólnena, vsjá kápľušči mńro bláhouchánija, prečestaja Bohonevísto."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj: í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "Jákože áhnec vozdvíhlsja jésí na drévo, í Ótcú žértva prinéslsja jésí ó nás bláže, í žértvy ídoľskija ústávil jésí vsesíľne."},
          {"TEXT": "Probódsja v rébra živodávče kopijém, dvá ístóčnika Spasénija proliváješi, ot Trójcy ťá jédínaho vozviščájuščym, ďíjstva dvá nosjášča."},
          {"TITLE": "Mučeničen", "TEXT": "Útverždénije krípkoje, í nepokoléblemyj kámeň, ťá Izráise krípcyi strástotérpcy víroju óbrítše, jákože kámenije čestnóje sebé nazdáša."},
          {"TITLE": "Mučeničen", "TEXT": "Síloju Božijeju úkripľájemi víroju, vsjú ľútuju sílu preléstnika poboríli jésté, strástotérpcy múčenicy, í svítlo vinčástesja."},
          {"TITLE": "Bohoródičen", "TEXT": "Ístľívšeje préžde prestuplénijem jéstestvó jéže po nám, jáko netľínno róždši Christá, vozsozdalá jésí presvjatája Vladíčice, predstáteľstvo dúš nášich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše, áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
          {"TEXT": "Plóti mojejá boľízni, í dušévnuju boľízň pretvorí, í ľínosti óblaki othoní Ďivo, svíta óblače, í zdrávije, í ľútych preminénije dážď mí prosjáščemu, í ľubóviju ťá slávjaščemu."},
          {"TEXT": "Chodátaicu ťá í molitvennicu, íz tebé róždšemusja nýňi predlaháju, vsjákaho hrichá sýj íspólň Ďivo, porúčnica mí í žitijá íspravlénije búdi, í rukovoždénije k stezjám Božéstvennaho víďinija."},
          {"TEXT": "Ósvjatí úm mój, í dúšu Ďivo svitovodí, í Božéstvennyja slávy pričástnika sotvorí: sé bo zól íspólnichsja, í vsjákim poraboščén bých slastém, í óskvernénu prinošú sóvisť."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
          {"TEXT": "Zmíj mjá ízvedé íz jédéma, ľstívoju sňídiju preľstívyj ľstívyj: Christós že na drévo vozdvíhsja vóleju, drévnij mňí páki dajét vchód."},
          {"TEXT": "Újazvísja, íže nás újazvívyj, í neiscílen prebýsť, újazvlénym tvojím rébrom bláhodáteľu Hospodi: vírniji že íscilíchomsja tvojími jázvami, ímiže vóleju újazvílsja jésí."},
          {"TITLE": "Mučeničen", "TEXT": "Jávístesja posreďí óhňá, premúdriji Christóvy órúžnicy, jákože áhncy íspecájemi, í Bohu vsích cerjú na trapézu prinosími, í neizrečénnoje vesélije nasľídujušče."},
          {"TITLE": "Mučeničen", "TEXT": "Podavájete íscilénija ríki, ot neistoščímych sokróvišč počerpájušče, í strastéj vréd strástotérpcy ízsušájete, í napaájete vírnych sobránija."},
          {"TITLE": "Bohoródičen", "TEXT": "Úmerščvlénije zrjášči, ot tvojích krovéj Slóva voplóščšahosja vseneporóčnaja, matrski vosklicála jésí: í žízni súšča vinóvnaho vozvelíčila jésí, mati Ďivo Vladíčice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iže v koncý vikóv došédšyja čelovikoľúbče, í trevolnéňmi napástej pohíbnuti bídstvujuščyja, vopijúščyja ne prézri: Spasí Spase, jakože Spasl jésí ot zvírja proróka."},
          {"TEXT": "Farijséa prevoznesénnoju mýsliju prevoschodích, horďásja prísno, í k própastem porivájasja bezmírnych sohrišénij, jédína čestaja smirívšahosja mjá ľúťi úščédri."},
          {"TEXT": "Farijséa prevoznesénnoju mýsliju prevoschodích, horďásja prísno, í k própastem porivájasja bezmírnych sohrišénij, jédína čestaja smirívšahosja mjá ľúťi úščédri."},
          {"TEXT": "Jáže prečúdnoje začátije ímívši í roždénije, tvojá mílosti na mňí ókajánňim nýňi údiví: íbo v bezzakónijich í začáchsja í roždéjsja slastém poraboščén bých."},
          {"TEXT": "Vosklicáju, pláču í rydáju, jéhdá sudíšče strášnoje vospomináju: lukáva bo ďilá ímam, neiskusomúžnaja Ďivo mati Božija, v čás strášnyj predstáni mí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Préžde óbrazu zlatómu, persídskomu čtílišču, ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Boľízňmi tvojími ústávil jésí náša boľízni čelovikoľúbče, í nýňi k žízni neboľíznenňij privél jésí íže tvoím čestným strástém poklaňájuščyjasja bláhočéstno, Bože vsích."},
          {"TEXT": "Jéhdá ťa úzrí Christé tvár raspinájema, ízmiňášesja í trepetáše: zemľá trjasášesja, raspadésja že kámenije, í sokryváše svít sólnečnoje tečénije."},
          {"TITLE": "Mučeničen", "TEXT": "Zakónom pokarjájuščesja Christóvym, bezzakónnych úkloníšasja laskánij múčenicy, í zakónno posreďí sudíšča stradáľčestvujušče, slávno vinčaváchusja."},
          {"TITLE": "Mučeničen", "TEXT": "Ne ópalístesja óhném, óhňá tepľíjše proizvolénije sťažávše, strástotérpcy Hospodni vincenóscy, vopijúšče: Bože bláhoslovén jésí."},
          {"TITLE": "Bohoródičen", "TEXT": "Stojála jésí zrjášči Christá na kresťí vozdvížena, jéhóže rodilá jésí prečestaja, í vopijála jésí: ne bezčádnu jáví mja, júže sobľúl jésí čístu í po roždeství."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Trijé otrocy v peščí Trójcu proobrazívše, preščénije ohnennoje popráša, í pojúšče vopijáchu: bláhoslovén jésí Bože ótéc nášich.     "},
          {"TEXT": "Ot ďíl Spasénija ňísť mí Vladíčice, hrichí vo prilaháju ko hrichóm, í k zlóbi zlóbu: molitvoju úbo tvojéju čestaja úščédri, í Spasí mja."},
          {"TEXT": "Ot ďíl Spasénija ňísť mí Vladíčice, hrichí vo prilaháju ko hrichóm, í k zlóbi zlóbu: molitvoju úbo tvojéju čestaja úščédri, í Spasí mja."},
          {"TEXT": "Súd pri dvérech, sudíšče hotóvo, úhotóvisja smirénnaja dušé, í vozopíj: vnehdá sudíti tí Slóve, ne ósudí mené, molitvami róždšija ťá."},
          {"TEXT": "Óbém hrichóvnyja plodý úmertvíchsja, í prinosjá dúšu neplódnu, zovú ti: plodonósnu pokaží, jáže plodóm tvojím tľínije potrebívšaja."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vavylónskaja péšč otroki ne ópalí, nižé Božestvá ohň Ďivu rastlí. ťím so otroki vírniji vozopijém: bláhoslovíte ďilá Hospodňa Hospoda."},
          {"TEXT": "Tebí raspénšusja, otvérzesja páki ráj, í óbraščájuščejesja na ný órúžije pleščý dajét, kopijá ústyďívsja probódšaho svjatája rébra tvojá, Christé mnohomílostive."},
          {"TEXT": "Kopijém tí boréc újazvísja, í padésja, padýj že Ádám k žízni vozvraščájetsja, vopijá tebí vóleju zaklávšemusja Christé: blahoslovľájaj ťá slávľu, Bože mój mnohomílostive."},
          {"TITLE": "Mučeničen", "TEXT": "Mír prosviščájetsja boréňmi vášimi, í ízrjádstvy stradáľcy, í neisčétnymi čudesý í ťmý boľíznej ízbavľájetsja, víroju vopijá: bláhoslovíte ďilá Hospodňa Hospoda."},
          {"TITLE": "Mučeničen", "TEXT": "Smích zrítsja ležjá pod nohámi vášimi svjatíji, íže préžde chvaľájsja zémľu potrebíti í móre: Christós že živonósnoju úkrašájet desníceju, neuvjadájuščimi vincý, vás prisnoslávniji."},
          {"TITLE": "Bohoródičen", "TEXT": "V ľíto porodilá jésí ľít výššaho, razrišájuščaho ľítnyja soúzy, úzami svojími prečístaja, Ádáma pervozdánnaho, í sosvjazújušča jéhó úzami sládkija svojejá ľubvé."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Vsjá jáko dobrá í blížňaja vsích cerjá bývšaja Bohoródice, íspólni mjá bláhích ďíl, zlóbi spožívšaho, í ľínostno vsé žitijé skončávšaho: jáko da ťá slávľu vo vsjá víki."},
          {"TEXT": "Ot kítova čréva jáko ízbávil jésí drévle proróka Božij Slóve preslávno: táko ízbávi mojú dúšu vo hlubinú popólzšujusja pohíbeli, ímíjaj Spase moľáščujusja tebí neiskusobráčno róždšuju ťá Ďivu."},
          {"TEXT": "V krásnuju ódéždu óblékšahosja mjá Bohoroždénija, óbrítše Bohoródice, íže zlóbu soďílovajuščiji, tojá óbnažíša: no tý mja Božéstvennymi ódéždami újasní pokajánijem, molitvami tvojími Ďivo."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Kupinóju í óhném propísanuju v sijnái zakonopolóžniku moyséju, í Božij vo črévi neopáľno začénšuju óhň, vsesvítluju í nehasímuju sviščú, súščuju Bohoródicu písňmi čtúšče veličájem."},
          {"TEXT": "Da óbrjáščeši dráchmu, júže pohubíl jésí Christé, vžéh na kresťí tvojú plóť bláže, í óbščniki sotvoríši rádosti, síly tvojá hórnija živodávče, s nímiže ťá jáko blahoďíteľa pojúšče, písňmi veličájem."},
          {"TEXT": "Jáko vozdvíhl jésí Christé tvoí rúci na kresťí, ósláblennyja moí préžde rúci strasťmí mnóhimi, úkripíl jésí síloju tvojéju, í koľína k tečéniju Božéstvennomu, vojístinnu ósláblenaja útverdíl jésí: ťímže ťá veličájem."},
          {"TITLE": "Mučeničen", "TEXT": "Sharájušče plámenem, bezmírnymi ránami, rósu ťá óbritóša Christé prochlaždénija, tvoí tvérdiji í čúdniji stradáľcy. ťímže rádujuščesja íďáchu putém, želánijem póčestej, písňmi ťá neprestánno veličájušče."},
          {"TITLE": "Mučeničen", "TEXT": "Mnóžestvo stradálec, svjatých lík mólit ťá Christé za sobór ľudéj, mnóho preohorčevájuščich: mnóžestvom tvojejá ščédre mílosti, óčísti mnóžestvo bezzakónij nášich, jáko čelovikoľúbec."},
          {"TITLE": "Bohoródičen", "TEXT": "Nosjáščeje zemných zrák, sijánije Ótčeje Ďivo rodilá jésí, jéhóže vozdvížena na kresťí sólnce na terpjášči zríti ómračášesja, í mrák úmaľášesja ídoloneístovstva: ťímže s ním ťá veličájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V zakóňi síni í pisánij obraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svjat Bohu: ťím pervoroždénnoje Slóvo, Ótcá beznačáľna, Sýna pervoroďáščasja matriju neiskusomúžno, veličájem."},
          {"TEXT": "Rastľínna úmóm, rastľínna dušéju í sóvistiju, zlóboju óskvernéna, í náha vsjákich bláh jávlénna, Ďivo netľínnaja, neporóčnaja, ne prézri mené, no ďíly blahočéstija úkrasí."},
          {"TEXT": "Íspólnichsja zól, íspólnichsja pomyšlénij otčuždájuščich mjá ot tebé čelovikoľúbca. sehó rádi í steňú í vopijú: kájuščahosja mjá prijimí, í ne otríni mené róždšija ťá molitvami, bláhoďíteľu mnohomílostive."},
          {"TEXT": "Da ízbávľusja tvojími vseneporóčnaja ótrokovíce molítvami, ot vsjákaho hňíva, strastéj smertonósnych, ľútyja hejénny í óhňá, ot čelovíkov neprávednych, ot vrahóv lukávych, pribíhnuvyj k tvojemú pokróvu, í prizyvájaj ťá na pómošč."},
          {"TEXT": "Jáko mati Božija, molí íz tebé róždšahosja Hospoda Boha í cerjá: jéže ízbávitisja vsjákaho preščénija, í lukávaho óbýčaja tvojemú rabú čístaja, na ťá naďíjavšemusja íz čréva mátere mojejá, Vladíčice."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Závistiju sládosti ízhnán bých, padénijem pádsja ľútym: no ne prezríl jésí Vladýko, vosprijím mené rádi jéže po mňí, raspináješisja, í Spasáješi mjá, v slávu vvódiši mjá, ízbáviteľu mój, sláva tebí."},
      {"TEXT": "Krestojavlénno moyséj na horí rúci prostér k vysoťí, ámalíka pobidí: tý že Spase, dláni prostrýj na kresťí čestňím, óbjál jésí mjá, spasýj ot rabóty vrážija: í dál jésí známenije žízni, ot lúka bižáti protívnych mojích. sehó rádi Slóve, poklaňájusja krestú tvojemú čestnómu."},
      {"TITLE": "Mučeničen", "TEXT": "Jáko svitíla v míri sijáete, í po smérti svjatíji mučenicy, pódvihom dóbrym podvíhšesja: í ímúšče derznovénije, Christá úmolíte, pomílovatisja dušám nášym."},
      {"TITLE": "KrestoBohoródičen", "TEXT": "Zrjášči ťá vísjašča na drévi vseneporóčnaja, Christé mój prebláhíj, rydájušči vopijáše matrski: Sýne mój vseľubézňijšij, káko sobór bezzakónnyj na drévi ťá ósudí﻿;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Otvérhša Christé, zápoviď tvojú, práotca Ádáma íz rajá ízhnál jésí: razbójnika že ščédre, íspovídavša ťá na kresťí, vóň vselíl jésí, zovúšča: pomjaní mja Spase, vo cárstviji tvojém."},
      {"TEXT": "Raspjálsja jésí mené rádi, í probodén jésí Izráise mój v rébra, dvá ístóčnika ístočívyj mňí spasíteľnaja: ťímže spássja strástiju tvojéju Christé, vospiváju í slávľu bláhoutróbije tvojé: pomjaní mja vopijúšča vo cárstviji tvojém."},
      {"TEXT": "So bezzakónnyma vminívsja, bezzakónija vsích nás Izráise vzjál jésí, í térnijem vinčávsja jáko cer vsích, hrichá térnije práotca íz kórene Christé, ízsikáješi: ťímže víroju tvojú strásť nýňi slávim."},
      {"TEXT": "Íže stradánija Christóva podražávše dóbliji stradáľcy, vseslávniji mučenicy, í vrážiju prélesť nizložívše síloju Božéstvennoju, nebésnuju slávu polučíste, ó vsích nás svjatíji moľáščesja."},
      {"TEXT": "Trijypostásnaja jédínice, í nerazdéľnaja Trójce vseďíteľnaja, suščestvó jédíno, í síla, pivcý tvojá pokrýj ot vsjákaho vréda vrážija, í cárstvija tvojehó spodóbi, jéže polučíša, íže dóbri požívšiji."},
      {"TEXT": "Zrjášči na kresťí, jéhóže ot krovéj čístych voplotíla jésí, pláčušči vzyvála jésí Bohorodíteľnice ótrokovíce: čtó sijá čádo, sónm lukávyj vozdadé tebí, úmertvívyj ťá životá vírnych vsích í voskresénije;"}
    ]
  }
}