{
  "V": {
    "HV": [
      {"PODOBEN": "Vélija múčenik:", "TEXT": "Molitvami čestných í Božéstvennych Apostol tvojích, čelovikoľúbče ščédryj, jédíne mílostive, smirénije tvojé podážď rabóm tvoím, í Spasí ot bíd vospivájuščich ťá, í víroju poklaňájuščichsja."},
      {"TEXT": "Jehdá na prestóľich óbojunádesjatich sjádete so vsích sudijéju, sudíti vsjákoj tvári: ne ósuždéna mjá pokažíte, í ťmý í vsjákaho tomlénija ízbávite blahodáteli moí, Božéstvenniji Apostotoli."},
      {"TEXT": "Ot stríl nečestívaho ízbávite mjá, jako Božiji samovídcy, úhašájušče jéhó kovárstva: í órosíte mjá duchóvnoju rosóju, vás moľú múdriji bláhodáteli moí, Božéstvenniji Apostoli."},
      {"PODOBEN": "Vélija múčenik:", "TEXT": "Újázven bých ókajánnyj zmijínym úhryzénijem, í ležú povéržen mértv bez dychánija: bódrennoju tvojéju moľbóju vozstávi mjá vskóri, vseblažénne svjatíteľu, da slávľu tvojú skoroposlušlívuju bláhodáť."},
      {"TEXT": "Úmá mojehó pomračívšasja zlými pomyšléňmi, í ležášča predvíďa, nikákože prestajét lovléňmi na mjá ľstivomúdryj: no jako Boh úščédri í spasí mja, nijkoláa molitvami."},
      {"TEXT": "Velíkoje Spasénije vsím nám jávílsja jésí, nijkólaje preblážénne: ízbavľáješi bo vsjáčeskich bíd í napástej rabý tvojá, í ískušénij í nedúhov í óbstojánija, í vrahóv nevídimych."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Vélija čudés tvojích čestaja, síla: ízbavľáješi bo ot bíd, í Spasáješi ot smérti, í voschiščáješi ot napástej nenačájemych, í skórbi razrišáješi, í sohrišénija čelovíkov otjémleši."},
    "S": [
      {"TEXT": "Vo vsjú zémľu ízýde viščánije váše svjatíji Apostoli, idoľskuju prélesť razrušíste, Bohorazúmije propovídavše: sé dóbryj pódvih váš jesť blažénniji. sehó rádi pojém, í slavoslóvim pámjati váša."},
      {"TEXT": "Živonósnaho vijnohráda súšče lózije, slávniji Apostoli, plód bláhočéstija sámi sja Bohu prinesóste. ťímže derznovénije ímúšče k nemú, prosíte darováti mír, í véliju mílosť dušám nášym."},
      {"TEXT": "Múčenicy tvoí Hospodi, víroju útvérždšesja, í nadéždeju úkrípľšesja, ľubóviju krestá tvojehó dušévno sojedinívšesja, vrážije mučíteľstvo razrušíša: í úlučívše vincý, so bezplótnymi móľatsja ó dušách nášich."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "Veľmí sohrišájušča mjá ótrokovíce, íschití velíkoju tvojéju molitvoju plámene núždnaho: í ísprávi čístaja tvojími moľbámi, ko spasíteľnym stezjám nastavľájušči mjá, matrnimi tvojími molitvami."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Stenánije mí ubo podážď Bohoródice sokrušénnoje, í slézu dušévnuju, jako da mojích mnóhich prehrišénij pláčusja, í sóvisti neispravlénija ótrokovíce, í úmoľú mílosrdije tvojé."},
      {"TEXT": "Pómysly popolzájasja, í vpádaja v bézdnu pohíbeli, tvojé Ďivo nýňi moľú zastuplénije: útverdí nepokolebímo nemožénije úmá mojehó na kámeni tvérďim Božijich zápovidej."},
      {"TEXT": "Smokóvnicu nošú bezplódija, í bojúsja posičénija í prí, da ne vo ohň póslet mjá ziždíteľ mój Boh. Vladíčice predvarívši, pokajánija mjá ďíly plodonósna sotvorí, da slávľu ťá."},
      {"TEXT": "Jako neporóčen chrám cerév, strasťmí bezmístnymi óskvérnšejesja sérdce mojé, moľúsja, óčísti prečestaja, cilomúdrijem že í čístym žitijém, í ďíly óbohatí Bohoblahodátnaja."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "Borjúščiji í óskorbľájuščiji mjá mnózi súť, í ňísť ósláby óbristí ízbavlénija ot óbyšédšich mjá: no ne prézri čestaja molénija mojehó."},
      {"TEXT": "Óťahčén mnóžestvom zlých, í mnóhimi prehrišéniji mojími, k vysoťí nebésňij vozzríti ne mohú: no tý óstavlénije mí podážď, prečestaja."},
      {"TEXT": "Rastórhnuti smirénnuju mojú dúšu zmíj lukávyj po vsjá dní pokušájetsja: no semú sokruší Bohoródice dušetľínnyja zúby."},
      {"TEXT": "Izbávi mjá Bohoródice vsjákija óderžáščija bidý, í hrichóvnyja búri rabá tvojehó: í k Spasíteľnomu mjá pristánišču naprávi tvojími molitvami."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Trepéšču pomyšľája hrichóv mojích pučínu, í soprotívnych pomyšlénij ľútoje í velíkoje volnénije: no tý ókormí, í k tišiňí naprávi mjá prečestaja."},
      {"TEXT": "Nedovíďinije ťážkoje dúšu mojú nýňi postíže, nerazúmije í zabvénije zlých, jaže v žitijí soďíjach: no tý ubo prečestaja, na pokajánije soďíjannych mnóju navedí mja."},
      {"TEXT": "Ohň strastéj sléznymi strujámi úhasí, í údavľájuščeje mój um žitéjskoje trevolnénije, í térnije popalí óhném Dúcha Bohorodíteľnice: tý bo pokróv mí jésí í pochvalá."},
      {"TEXT": "Molvóju napástej í trevolnénij vés potopľájem jesm lukávymi pómysly, í vo hlubinú otčájanija prísno nizvlekóm, vopijú ti: Vladíčice Spasí mja rabá tvojehó."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše, áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
      {"TEXT": "Duší mojejá boľízni, í plóti nemožénije vísi Vladíčice, í úmá mojehó hnílosť í nepostojáteľnoje. ťímže spodóbi mjá mílosti í bláhodáti tvojejá, da ťá slávľu spasájem króvom tvojím."},
      {"TEXT": "Ne zatvorí mi mílosrdija ščedrót tvojích, Vladíčice vseneporóčnaja: no vo úmiléniji prichoďáščemu k tebí podážď tvojá mílosti, í ľútych preminénije í proščénije, jako da blahodárno pojú velíčija tvojá."},
      {"TEXT": "Úmnóžišasja Ďivo nenavíďaščiji mjá vsúje, í óskorbľájuščiji nýňi, páče vlás hlavý mojejá čestaja, iščušče rastórhnuti, í sňíď sotvoríti sebí: sích ubo studá íspólnši vozvratí."},
      {"TEXT": "Jaže mírovi mír, í Spasénije vsím podávšaja, jako Božéstvennyj mír poróždši Ďivo, bráň strastéj duší mojejá í ťíla, čístaja, úmirí stráchom í ľubóviju Spasa Christá."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
      {"TEXT": "V ďíľi í Slóvi í ďijániji, ňísť zľí požívša na zemlí, jakože áz: ťímže tvojehó prošú Vladíčice čelovikoľúbija, úlučíti mílosti."},
      {"TEXT": "Dijánija zlých prehrišénij, pečáli raždájut vsím ťímže hórkimi napásťmi óderžími jésmý nýňi: pomozí nám, jaže jédína Christijánom Spasénije."},
      {"TEXT": "I raždáješi, í čistá po roždeství jávílasja jésí Bohoródice Ďivo. ťímže molí tvojé roždestvó prísno, da ízbávimsja ot vsjákaho vréda vrážija tvoí rabí."},
      {"TEXT": "Molitvami prečístyja matre tvojejá, í vsích prorók í múčenik, í svjaščénnych účeník, Slóve Božij podážď nám mír, í óčiščénije prehrišénij."}
    ],
    "S": [
      {"TEXT": "Vsé žitijé mojé v ľínosti mnózi preidóch prečístaja, í nýňi priblížichsja ko íschódu mojehó vrémene, í ústrašíchsja ot vrahóv mojích, da ne rastórhnut dúšu mojú vseneporóčnaja, í v pohíbeli mjá hlubinú otpúsťat: no úščédri rabá tvojehó Ďivo, í ízbávi mjá sích ózloblénija."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Jakože drévle bláhočestívyja trí otroki órosíl jésí v plámeni chaldéjsťim, svítlym Božestvá óhném í nás ózarí, bláhoslovén jésí, vzyvájuščyja, Bože ótéc nášich."},
      {"TEXT": "Tebé matr Božiju čístuju í neporóčnuju, óskvernénnyj ťílom í dušéju, í ókaľánnyj ďijáňmi nečístymi, moľú Vladíčice, naďíjasja na mílosť tvojú úščédri mjá prečestaja."},
      {"TEXT": "Prehrišénij mojích mnóžestvo, í zlých íspytánije, nedoumínijem mjá prepirájet ziló, í vo otčájanija vlečét mjá hlubinú: no tý prečístaja Vladíčice, spasí mja pohibájuščaho, í ľúťi potopľájema."},
      {"TEXT": "Mnóžestvom ščedrót tvojejá bláhosti, hrichóv nášich mnóžestvo prézri bláže, í blahopremínen búdi nemólčno zovúščym: bláhoslovén jésí Hospodi Bože ótéc nášich."},
      {"TEXT": "Ot brénija strastéj, í hlubiný skorbéj, í napástej žitéjskich, privlecý nás k bezstrástiju čístaja, í rádostnomu veséliju, blahoslovénnaja, zovúščich: tý jésí jédína Bohoblahodátnaja."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Veščéstvennaho óhňá plámeň neveščéstvennym úvjadíša, Bohozrímiji otrocy, í pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
      {"TEXT": "Slastéj hóresť čúvstva vsjá ťilésnaja prošédši, dúšu mojú bezmístno ókaľájet, í v smérť vlečét: Vladíčice míra, búdi mí Spasénije."},
      {"TEXT": "Na ťá dúšu, í sérdce, í ťílo vozložích: ne imam bo ínýja nadéždy rázvi tebé Vladíčice, jejuže polučú mílosti. ťímže mí podážď bohátuju tvojú mílosť í bláhodáť."},
      {"TEXT": "Zmíj mňí jádom pripolzé, í plotskóju sládostiju ókajánnuju dúšu mojú ľúťi úmorí: no óživí sijú soprotívnymi ľičbámi, čestaja, tvojími molitvami."},
      {"TEXT": "Jaže Boha í Spasa róždšaja, mironačáľnika, tohó molí, mír mírovi posláti vskóri, jako da v míri tohó slavoslóvim."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Tebé neopalímuju kupinú, í svjatúju Ďivu, matr svíta, í Bohoródicu, nadéždu vsích nás, veličájem."},
      {"TEXT": "Skvérnu strástnych pomyšlénij mojehó úmá óčísti čestaja, v bezstrástija rízu svítluju óďivájušči mjá."},
      {"TEXT": "Otvérzi mí Božéstvennyja vchódy pokajánija Ďivo, vchódy strastéj í slastéj mojích zahraždájušči, í vozbraňájušči síloju tvojéju."},
      {"TEXT": "Úslýši hlás stenánija mojehó, í hlás pláča mojehó, í podážď óčiščénije í Spasénije ókajánňij mojéj duší, Ďivo vseneporóčnaja."},
      {"TEXT": "Víďi danijíl prorók tvojé roždestvó Ďivo, víďi risnotívno vojístinnu, iže na prestóľi víďi, jéhóže déňmi vétchaho vozhlasí."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Prijidíte vsí, Apostoly voschválim jáko kórmčyja: ídoľskuju bo prélesť úprazdníša, í k svítu žízni vozvedóša, í v Trójcu vírovati naučíša. ťímže dnés pámjať ích čestnúju soveršájušče vírniji, slávim Christá Boha nášeho."},
      {"TEXT": "Apostol tvojích pámjať újasníl jésí Hospodi, jáko vsesílen, jáko úkripíl jésí ích, strástém tvoím podóbitisja, í pobidíša múžeski vrážiju sílu. ťímže í prijáša íscilénij blahodáti: ťích molitvami čelovikoľúbče, mír podážď ľúdem tvoím."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Nepostižímaho í neopísannaho, jédinosúščnaho beznačáľnomu Ótcú, vo črévo tvojé tájno vmistíla jésí Bohoródice. jédíno í nesmísno ot Trójcy Božestvó razumíchom, roždestvó tvojé v míri slávjašče. ťímže í bláhodárno vopijém tí: rádujsja óbrádovannaja."},
    "S2": [
      {"TEXT": "Vsjú napojíša zémľu strujámi Apostoli, Božija Slóva, í vozrasté klás víry, í koncý vselénnyja napólni: plévely bo vsjá posikóša. ťímže vsích Christú Bohu privedóša, kreščájušče ťích v Trójcu nesozdánnuju."},
      {"TEXT": "Vsjú napojíša zémľu strujámi Apostoli, Božija Slóva, í vozrasté klás víry, í koncý vselénnyja napólni: plévely bo vsjá posikóša. ťímže vsích Christú Bohu privedóša, kreščájušče ťích v Trójcu nesozdánnuju."},
      {"TEXT": "Strástotérpcy svjatíji, molíte mílostivaho Boha, da prehrišénij óstavlénije podást dušám nášym."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Prorócy propovídaša, Apostoli naučíša, mučenicy íspovídaša, í mý vírovachom, Bohoródicu ťá vojístinnu súščuju: ťímže í veličájem roždestvó tvojé, prečestaja."},
    "S3": [
      {"TEXT": "Apostoly tvojá Christé, v koncý zemnýja poslál jésí, jáko mílosrd, jáko ízoščrényja síľňi stríly, zakalájuščja vsjákoje nečéstije í zlosújetstvije, í nasaždájuščja Spasíteľnaja účénija: ťích moľbámi ščédre, mír podážď dušám nášym."},
      {"TEXT": "Tebé propovídnika ístiny, í presvítlaho svitíľnika míru, chváľašče vospivájem nijkólaje, í vopijém víroju moľáščesja: jákože nepovínnyja ot smérti íschítil jésí: táko svjáte, í nás ot bíd í skorbéj í vsjákaho ízbávi ľútaho ózloblénija."}
    ],
    "S3_B": {"TITLE": "Bohoródičen", "TEXT": "Úmertvívšujusja dúšu mojú sohrišéňmi mnóhimi, vseneporóčnaja Vladíčice: óživí, jáko derznovénije máterneje k Sýnu tvojemú ímúšči: tý bo jédína rodilá jésí páče úmá í smýsla Slóvo sobeznačáľnoje Ótcú í Dúchu, živót í netľínije míru dárujušča prísno, í véliju mílosť."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
          {"TEXT": "Carkóvnyja stolpý, ósnovánija víry, bláhočéstnaja útverždénija, í vírnyja vsjá útverždájuščaja, prijidíte úblážím svjaščénnyja Apostoly, jáko da moľbámi ích spasémsja."},
          {"TEXT": "Carkóvnyja stolpý, ósnovánija víry, bláhočéstnaja útverždénija, í vírnyja vsjá útverždájuščaja, prijidíte úblážím svjaščénnyja Apostoly, jáko da moľbámi ích spasémsja."},
          {"TEXT": "Sám sebé préžde sudá blúdnyj úbojávsja ósuždáju, zlája bo ďilá bezčíslennaja sťažách. ťímže moľúsja tí právednyj sudijé: otčájannaho mjá Spasí Božéstvennymi moľbámi Apostol tvojích."},
          {"TEXT": "Neprevrátniji stolpý bláhočéstija, preľščénijem mjá vrážijim prepjátaho, í na zemlí ležáščaho í bídstvujuščaho, í nedoumivájuščahosja ísprávite, jáko da óbrjášču óstavlénije, ó níchže sohriších."},
          {"TITLE": "Bohoródičen", "TEXT": "So svjatými proróki, so Apostoly, í mučeniki, íz tebé voplóščšahosja Hospoda, priľížno čístaja molí, jáko da plotskíja náša vsjá strásti úmertvít, í živót víčnyj nám dárujet."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Pojím Hospodevi, sotvóršemu dívnaja čudesá v čermňím móri: póntom bo pokrý protívnyja, í spasé Izráiľa. tomú jédínomu pojím, jáko proslávisja."},
          {"TEXT": "Presvítlaho svitíľnika neuhasímaho, na zemlí súščaho stolpá, í k pristánišču Božéstvennomu prizyvájušča, íže volnámi žitéjskimi prísno potopľájemiji, nijkoláa vsí počtím, í ľubóviju úblažím."},
          {"TEXT": "Síloju Božijeju vseblážénne úkripľájem, révnosť bláhočéstija po rázumu sťažál jésí: ťímže choťáščyja neprávedno úmréti ízbávil jésí. sehó rádi ťá mólim: vsjákaho neprávednaho ózloblénija ízbávi nás nijkólaje."},
          {"TEXT": "Molénija Hospodevi ótče neoskúdno prinosí tý: jáko da hrichóv í plámene mučénija víčnujuščaho, í napástej, í skorbéj ízbávit nás, jáko jédín bláhíj."},
          {"TITLE": "Bohoródičen", "TEXT": "Kovčéh Božéstvennyj íže vmistívšij zakonodávca náša bezzakónija vsjá otjémľuščaho, rádi mílosrdija Božéstvennaho neskazánnyja pučíny, Maríju prečístuju sohlásno vospojím."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
          {"TEXT": "Íže míra koncý účénija Božéstvennaho íspólnivše, dúšu mojú íspólnite dobroďíteľnych ďijánij, í pomyšlénij blahích, Christóvy samovídcy."},
          {"TEXT": "Íže míra koncý účénija Božéstvennaho íspólnivše, dúšu mojú íspólnite dobroďíteľnych ďijánij, í pomyšlénij blahích, Christóvy samovídcy."},
          {"TEXT": "Ot soblázn mnóhich lukávaho, í ot vsjákija skórbi, í ot vsjákija ťisnotý, ot vsjákaho óbstojánija, účenicý Christóvy ízbávite mjá."},
          {"TEXT": "Úvý dušé mojá ókajánnaja í smirénnaja, částo sohrišájušči, í Boha prohňívajušči, káko ísprósiši proščénije zlých, íchže ne prestajéši tvorjášči;"},
          {"TITLE": "Bohoródičen", "TEXT": "Božéstvennaja ľístvice, júže víďi íákov, po néjže sníde Boh, voznosjá nás, priľížno molí so Apostoly, úščédriti nás."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Neplódnaja dušé í bezčádnaja, sťaží plód blahoslávnyj, veseľáščisja vozopíj: útverdíchsja tobóju Bože, ňísť svjat, ňísť práveden, páče tebé Hospodi."},
          {"TEXT": "Ízoščrén méč duchóvnyj jávílsja jésí múdre: lukávyja plévely jéretíčestvujuščich posicája, í dobroďítelej stezí Spasíteľnyja vírnym úhlaždája, ótče nijkólaje."},
          {"TEXT": "Tebí ístóčniku ístočájušču íscilénij potóki, mólimsja svjáte: skvérny strastéj vsích nás molitvami tvojími ómýj, bíd í skorbéj ízbavľája."},
          {"TEXT": "Krípkimi tvojími molitvami nizlahája vrahá, í nýňi náň úkripí nemoščstvújuščaja pomyšlénija náša strástnymi prilóhi, prizyvánijem svjatých tvojích molitv, ótče nijkólaje."},
          {"TITLE": "Bohoródičen", "TEXT": "Úm razumíti ne móžet, jéže páče úmá roždénije, čudésnaho roždestvá tvojehó, Bohorodíteľnice vseneporóčnaja, ťímže moľú ťa: úm mój óblahodatí prísno sláviti ťá."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Jákože mólniji, í jáko lučý nezachodímaho sólnca, Apostoly prostirája Slóve, v mijrskíja koncý, vsích prosvitív, í bezbóžija mrák othnál jésí."},
          {"TEXT": "Jákože mólniji, í jáko lučý nezachodímaho sólnca, Apostoly prostirája Slóve, v mijrskíja koncý, vsích prosvitív, í bezbóžija mrák othnál jésí."},
          {"TEXT": "Móre ľútaho hrichá Slóve óburevájet mjá, í volnénija bezčínnych pomyšlénij smirénnuju dúšu mojú smuščájut: ókormíteľu Hospodi, učenik tvojích moľbámi Spasí mja."},
          {"TEXT": "Úžasájusja pomyšľája strášnoje tvojé Vladýko prišéstvije: ímam bo préžde sudá, mojú ósuždájuščuju mjá vnútr sóvisť, í préžde múčaščija múki, nečúvstvije mojé."},
          {"TITLE": "Bohoródičen", "TEXT": "Slóve Božij, íže roždéjsja ot Ďivy Bohootrokovícy tojá chodátajstvy svjaščénnymi, í premúdrych Apostol tvojích Spase, vsjákaho óbstojánija í vsjákija núždy ízbávi dúšy náša."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Prijosinénnuju hóru ávvakúm prozrjáše prečestuju tvojú útróbu čestaja. ťím vzyváše: ot júha prijídet Boh, í svjatýj ot horý prijosinénnyja čášči."},
          {"TEXT": "K Bohu chodátaja vsják vírnyj vsehdá nijkólaje predlahájet ťá. ťímže ťá mólim, ot napástej ľútych, í padénij hrichóvnych nás ízbávi ótče."},
          {"TEXT": "Vódu žívu v sérdcy ímýj bláhodáť Hospodňu, órošáješi prísno múdre, znójem skorbéj, í suchotóju hrichóv bídstvujuščich, ókajánňi pohíbnuti ímúščich, vseblážénne."},
          {"TEXT": "Íže ízbávil jésí ínohdá vedómyja na smérť neprávedno, vseblážénne: nýňi í nás Spasáj ot čelovík tletvórnych stužénija, í ot vsjákija bisóvskija lésti."},
          {"TITLE": "Bohoródičen", "TEXT": "Voplóščšesja Slóvo premnóžestvom bláhoutróbija neizrečénno rodilá jésí: tohó molí prečestaja, plotskíja strásti í skvérny vsích ízbáviti, í vsích núždnych žitijá."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na zemlí nevídimyj jávílsja jésí, í čelovíkom vóleju sožíl jésí nepostižímyj: í k tebí utreňujušče, vospivájem ťá čelovikoľúbče."},
          {"TEXT": "Na zemlí voplóščsja, soďílal jésí učenikí, nebesá viščájušča Christé slávu tvojú: ťích rádi úbo Hospodi, dúšy náša pomíluj."},
          {"TEXT": "Na zemlí voplóščsja, soďílal jésí učenikí, nebesá viščájušča Christé slávu tvojú: ťích rádi úbo Hospodi, dúšy náša pomíluj."},
          {"TEXT": "Ot strastéj í ot vsjákija núždy, ot ľútaho óbstojánija, Slóve ízbávi rabý tvojá, Apostol tvojích bláhoprijátnymi molitvami."},
          {"TEXT": "Úvý mňí dušé vsestrástnaja, káko chóščeši strášnomu sudú predstáti bezplódna súšči; potščísja, pokájsja, dobroďítelej plodý vozraščájušči."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže na zemlí jávľšahosja neizrečénno s plótiju, ot čístych krovéj tvojích čestaja, molí jáko Sýna tvojehó vsehdá, óčiščénije nám darováti."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Svítom tvojím nevečérnim Christé, ózarí Bože smirénnuju mojú dúšu, í nastávi na strách tvój, zané svít poveľínija tvojá."},
          {"TEXT": "Svítu čístomu predstojá, í ottúdu prísno íschoďáščimi zarjámi prosviščájem ótče, ísprosí vsím óčiščénije í mír."},
          {"TEXT": "Mené páče vsích čelovík tebé prohňívavša úmóm nerazúmnym, prebláhíj úščédri, nijkoláa téplymi molitvami."},
          {"TEXT": "Vo únýniji íždívša mojú žízň, moľúsja tí ótče nijkólaje, vozdvíhni k pokajániju mýsľ mojú óskvernénuju."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko jédína Anhelov rádosť Bohorádovannaja, rádosti íspólni mojú mýsľ sítujuščuju, í ľínostiju pohružájemuju."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
          {"TEXT": "Bézdnu premúdrosti duchóvnyja ístočívše, Apostoľskoje soslóvije, mijrskáho ízsuší mudrovánija tečénije, í napój bláhočestívych sobránija."},
          {"TEXT": "Bézdnu premúdrosti duchóvnyja ístočívše, Apostoľskoje soslóvije, mijrskáho ízsuší mudrovánija tečénije, í napój bláhočestívych sobránija."},
          {"TEXT": "Vozdochní í proslezísja smirénnaja dušé mojá, í vozopíj ko Hospodu, hlahóľušči: sohriších tí Vladýko, óčísti mjá bláhoutróbne, moľbámi premúdrych Apostol tvojích."},
          {"TEXT": "Potekóša potócy strastéj, í potopíša mojú dušévnuju chráminu: ríki duchóvnyja bývše Apostoli, sokrušénnaho mjá k životú óbnovíte."},
          {"TITLE": "Bohoródičen", "TEXT": "Sobór ťá Apostolov Christé, mólit s róždšeju ťá: óčiščénije nizposláti í mír rabóm tvoím, jáko čelovikoľúbec í Boh bláhopreminíteľ."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Hlubiná strastéj vostá na mjá, í búrja protívnych vítrov: no predvarív mjá tý Spasí Spase, í ízbávi ot tlí, jáko Spasl jésí ot zvírja proróka."},
          {"TEXT": "Úmertvív vozderžánijem údy, sťažál jésí žízň nestaríemuju: jéjže í nás óbščniki tvojími molitvami soďílaj múdre, ízbižánijem zláho hrichá."},
          {"TEXT": "Vítrilom svjaščénnych tvojích molitv, pučínu napástej mnohoobráznych, í hrichóvnyja hlubiný ízbávi nás, ko pristánišču že životá privoďá múdre svjatíteľu."},
          {"TEXT": "Úkrasív myrlykíjskij prestól, jávílsja jésí krasotá pervosvjaščénnikom: no molitvami tvojími ot mijrskích napástej Spasáj ný nevredímy, svjatíteľu."},
          {"TITLE": "Bohoródičen", "TEXT": "Vselívšejesja vo útróbu tvojú Slóvo, mati čestaja, drévle v čelovícich vselívšujusja ot prestuplénija tľú, jáko Boh jédín, vňí ízhnál jésť, za mílosrdije mílosti."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Préžde óbrazu zlatómu, persídskomu čtílišču, ótroki ne pokloníšasja, trijé pojúšče posreďí péšči: ótcév Bože bláhoslovén jésí."},
          {"TEXT": "Íže svít míru Christós, svít vás pokazá, svitonósniji Apostoli, razhoňájuščich ťmú preľščénija, í prosviščájuščich vírnych mýsli."},
          {"TEXT": "Íže svít míru Christós, svít vás pokazá, svitonósniji Apostoli, razhoňájuščich ťmú preľščénija, í prosviščájuščich vírnych mýsli."},
          {"TEXT": "Jáže na nás vrážija síti sokrušíte, Bohohlásniji Apostoli, í stezí nám pokajánija úhládite, k vám pribihájuščym."},
          {"TEXT": "Óbjuroďívšuju dúšu mojú plotskími strasťmí sóľ Božéstvennaja súšče Bohohlahóliviji Hospodni Apostoli, óčístite vírno óživľájušče."},
          {"TITLE": "Bohoródičen", "TEXT": "Dobróto íákovľa, dóbrymi mjá zráki prosvití, moľúsja, moľáščisja nýňi so Apostoly, róždšemusja ot tvojích čístych krovéj."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Trijé otrocy v peščí Trójcu proobrazívše, preščénije ohnennoje popráša, í pojúšče vopijáchu: bláhoslovén jésí Bože ótéc nášich.     "},
          {"TEXT": "Hubjáščaho drévle Hospodni ľúdi, bezúmnaho árija údavíl jésí žílami slovés tvojích, jáko pástyr načáľnyj ístinen, ótče nijkólaje."},
          {"TEXT": "Svjáto prešéd presvjatóje žitijé tvojé, so svjatými živéši ótče nijkólaje, svjaščénije posylája í prosviščénije bláhočéstno ťá blážáščym."},
          {"TEXT": "Jáko hotóva ťá ízbáviteľa, jáko tépla zastúpnika prizyvájem prísno ótče nijkólaje, ot strastéj nás ízbávi í nečájemych napástej, nachoďáščich na ný."},
          {"TITLE": "Bohoródičen", "TEXT": "Mené nebrežénijem dúšu ómračívšaho, prosvití čestaja, jáže svít róždšaja, sérdca mojehó vozžizájušči svitíľnik, jáko da úsérdijem bláhím slávľu ťá."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Újazvíchsja strastéj órúžijem, í óstrupích sérdce bezúmijem, zlóby soďítelem: Apostoli slávniji íscilíte mjá vsehó nedoumíjuščasja, dúš í ťilés vráčeve súšče."},
          {"TEXT": "Újazvíchsja strastéj órúžijem, í óstrupích sérdce bezúmijem, zlóby soďítelem: Apostoli slávniji íscilíte mjá vsehó nedoumíjuščasja, dúš í ťilés vráčeve súšče."},
          {"TEXT": "Vo vsjú zémľu propovídnikov viščánije ízýde Božéstvennoje, účáščeje pravoslávno ó jédínstvennom suščeství, jédíno jéstestvó počitáti svjatýja Trójcy, í jédíno vojístinnu Hospodstvo, í jédíno cárstvo vo vsjá víki."},
          {"TEXT": "Mené mnohosohrišívšaho, í dolhoterpínije tvojé Božéstvennoje íždívšaho. v prebyvániji prehrišénij, vozvratí Vladýko, vídyj mojú némošč Slóve, í ľínosť, í zlomúdrije."},
          {"TITLE": "Bohoródičen", "TEXT": "Božéstvennaja kleščé, jáže Božéstvennaho úhľa neizrečénno prijémši Bohoródice, strastéj mojích razžžénnoje úhlije úhasí prečestaja, rosóju tvojích molitv, í vseslávnych í Božéstvennych Apostol."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Anheľmi nemólčno v výšnich slávimaho Boha, nebesá nebes, zemľá, í hóry, í chólmi, í hlubiná, í vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa í ízbáviteľa bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Zémľu krótkich nasľídoval jésí, krótok prepodóbne býv. ťímže moľúsja tí vírno: úkrotí molitvami tvojími, podvizájuščajasja na mjá prísno lukávaho trevolnénija."},
          {"TEXT": "Jákože ízbávil jésí vojevódy, íže neprávedno úmréti choťáščyja: táko ot čelovík lukávych ózloblénija nás ízbávi, í ot vsjákaho bisóvskaho navíta, nijkólaje, moľá Spasa."},
          {"TEXT": "Púť pokazál jésí čelovíkom právyj í Spasíteľnyj: na nehóže nastávi nás v žitijí prechoďáščich nijkólaje, molitvami tvojími, jáko da kúpno vnídem v živótnaja vratá."},
          {"TITLE": "Bohoródičen", "TEXT": "Kríposť í pínije mojé jésť, íže íz tebé roždéjsja prečestaja, jéhóže priľížno molí Ďivo, razsláblennaho mjá strasťmí úkripíti, í tvoríti Spasíteľnaja jéhó poveľínija."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V zakóňi síni í pisánij obraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svjat Bohu: ťím pervoroždénnoje Slóvo, Ótcá beznačáľna, Sýna pervoroďáščasja matriju neiskusomúžno, veličájem."},
          {"TEXT": "Íže slovesý tvojích učenik, útverdíl jésí zemnýja koncý Ótcá beznačáľnaho Slóve: ťích moľbámi, í mené, k strastém bezslovésnym popólzšasja, í bisóvskim preľščénijem potopľájema úščédri."},
          {"TEXT": "Íže slovesý tvojích učenik, útverdíl jésí zemnýja koncý Ótcá beznačáľnaho Slóve: ťích moľbámi, í mené, k strastém bezslovésnym popólzšasja, í bisóvskim preľščénijem potopľájema úščédri."},
          {"TEXT": "Dušé mojá, strastéj rabótajuščaja ústremlénijem, postradávšemu nás rádi prinesí moľbý, jáko da ízbávit ťá ľútych, moľáščymsja projavlénňi svjaščénnym učenikóm, í úpodóbľšymsja tohó plotskím stradánijem."},
          {"TEXT": "Christóvy učenicý, jéhdá s ním sudíti sjádete sudú povínnych, neosuždénnu mojú dúšu sobľudíte, óskvernénnuju bezmístnymi ďíly, jáko blazíji moí predstátelije, í jáko míra zastúpnicy."},
          {"TITLE": "Bohoródičen", "TEXT": " Ďivo čestaja, Ďivo prečestaja, Christóva paláto, Ďivo presvjatája, svjatáho svjatých Boha, páče viný í Slóva róždšaja, so Apostoly svjatými, ó vsích molísja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Na sijnájsťij horí víďi ťá v kupiňí moyséj, neopáľno óhň Božestvá začénšuju vo črévi: danijíl že ťá víďi hóru nesikómuju, žézl prozjábšij, ísáija vzyváše, ot kórene Davidova."},
          {"TEXT": "Jáko óhraždénije Božéstvennoje í útverždénije, í dóbroje pribížišče, zemnýj mír sťažá ťá: chodátajstvy bo tvojími prísno ízbavľájemsja ot vsjákaho ískušénija í ťisnotý, ótče nijkólaje. ťímže vo chvaléniji vírno úblážájem ťá."},
          {"TEXT": "Ú ťisňáem býv mnóhimi óbstojániji, k prostránstvu pribiháju vseblážénne, téplych molitv tvojích, pretvorí duší mojejá boľízni, vopijú ti: vólny úkrotí otčájanija, í úmirí mojehó úmá smuščénije."},
          {"TEXT": "Tvorcá nastojít prišéstvije sudíti vséj zemlí, í nehotóv sýj ókajánnyj, vés ústrašájusja, pomyšľája zól mojích mnóžestvo: Hospodi dolhoterpilíve, úščédri, í Spasí mja Božéstvennymi nijkoláa molitvami prepodóbnaho tvojehó."},
          {"TITLE": "Bohoródičen", "TEXT": "Prosviščénije mojé Spasíteľnoje jávílasja jésí, róždšaja svít, duší mojejá óblaki razhoňájušči mráčnyja í ľútyja: jáko da Sýn dné molitvami tvojími búdu soďivája prepodóbnaja, jáko da v pisnoslovléniji prepodóbňi úblážáju ťá."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Vo vsjú zémľu ízýde viščánije váše svjatíji Apostoli: ídoľskuju prélesť razrušíste, Bohorazúmije propovídavše. sé dóbryj pódvih váš jésť blážénniji, ťímže pojém í slavoslóvim váša pámjati."},
      {"TEXT": "Christóvy zápovidi neporóčno sochráňše, svjatíji Apostoli, túne prijáste, túne podavájete, ísciľájušče strásti dúš í ťilés nášich. ťímže ímúšče derznovénije, tohó molíte, pomílovatisja dušám nášym."},
      {"TEXT": "Jáko svitíla v míri sijáete, í po smérti svjatíji mučenicy, pódvihom dóbrym podvíhšesja: í ímúšče derznovénije, Christá úmolíte, pomílovatisja dušám nášym."},
      {"TITLE": "Bohoródičen", "TEXT": "Bez símene začalá jésí ot Dúcha svjatáho, í slavoslóvjašče vospivájem ťá: rádujsja presvjatája Ďivo."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Otvérhša Christé, zápoviď tvojú, práotca Ádáma íz rajá ízhnál jésí: razbójnika že ščédre, íspovídavša ťá na kresťí, vóň vselíl jésí, zovúšča: pomjaní mja Spase, vo cárstviji tvojém."},
      {"TEXT": "Íže tróstiju krestnoju íz hlubiný nevíďinija ľúdi ízvédše Apostoli, í jéllinskuju prélesť othnáste ot zemlí, neléstniji Spasítelije býste vírnym vojístinnu. ťímže blážími jésté."},
      {"TEXT": "Jáko lučý tájnyja, í svitíla právednaho Sólnca bývše, slávniji Apostoli, zločéstija ťmú othnáli jésté, í k svítu Bohorazúmija nastáviste vsjá ľúdi: ťímže vý počitájem."},
      {"TEXT": "Múk razžžénija preterpíste, svýše stradáľcy bláhodáti rósu prijáli jésté: í čelovíčeskija strásti, jáko Christóvy úhódnicy, prísno bláhočéstno múdriji ísciľájete. ťímže vírno vás svjatíji počitájem."},
      {"TEXT": "Trójcy svjaščénniji propovídnicy, pétre, í pánle, márko, í lukó, matthée, símone, íákove, ándrée, íoánne, thomó, vartholomée í fijlíppe múdre, priľížno vsehdá sijú molíte, ízbávitisja nám ot vsjákaho óbstojánija."},
      {"TEXT": "Apostolov dobróto, í svjatých strástotérpec rádovanije, Bohobláhodátňijšaja Vladíčice, ó nás molí vsích Spasa í Boha: jáko da prehrišénij prijímem óstavlénije, í Božéstvennyja žízni vsí pričástnicy búdem."}
    ]
  }
}