{
  "V": {
    "HV": [
      {"PODOBEN": "Postáviša:", "TEXT": "Hospodi bezstrásten sýj Božéstvennym jéstestvóm tvojím, strásť preterpíl jésí, po jéstestvú čelovíčeskomu tvojemú, na kresťí ubo prihvoždájem, kopijém že ískopovájem v rébra, ístočája mňí dví ricí ot ních táinstv neizrečénnych."},
      {"TEXT": "Vincém ot térnija íspleténnym úvjázlsja jésí poruhánno cerjú vsích, zapreščénije Spase, ternóvnaho hrichá ísterzája: rukáma že tvojíma trósť prijém, v hórňij knízi napisál jésí vsích nás: v ťá vírovavšich."},
      {"TEXT": "Nikákože prestá jévréov závisť neprávednaja, nižé raspénšich ťá nezlóbive, nižé úméršu tí Christé: no í táko ókletáchu, jakože lestcá, ú pijláta ľútiji prosíša streščí hrób tvój. o hňíva neiscíľnaho!"},
      {"TEXT": "Jehdá íz tvojehó čréva vozsijávšaho, na kresťí zachoďášča víďivši Sólnca nezachodímaho, sólnca zarjú soderžáščaho, vozopíla jésí óťahčénoju dušéju ťmóju pečálej, vóleju zašéd, í páki vozsijáv, v mojé prosviščénije, í mírovi."},
      {"TEXT": "Vladíčice róždšaja hrjadúščaho živým že í mértvym sudíti, úmerščvlénuju mojú dúšu boľízniju, pokajánijem óživí, í Božéstvennoju króviju íz rébr Sýna tvojehó ístékšeju: í živým jéhó zápovidem ďílateľa jáví mja."},
      {"TEXT": "Jehdá ťa čádo neboľíznenno raždách, áhnica í mati hlahólaše: skórbi ízbižách í pečálej mhlý: no nýňi ťá vozdvížena na kresťí zrjášči, útróbo mojá, hórkimi strilámi sérdce óblaháju, í pečáliju bezmírnoju pohružájusja Vladýko."}
    ],
    "HV_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Mír pomílovan býsť Slóve, raspjátijem tvojím, tvár prosvitísja, jázýcy Spasénije óbritóša, Vladýko, vopijáše prečestaja: áz že nýňi rasterzájusja, zrjášči tvojú vóľnuju strásť."},
    "S": [
      {"TEXT": "Krestú tvojemú poklaňáemsja, Christé, čestnómu, chraníteľu míra, Spaséniju nás hríšnych, velíkomu óčiščéniju, pochvaľí vsejá vselénnyja."},
      {"TEXT": "Krestoobrázno moyséj na horí rúci rasprostér k vysoťí, ámalíka pobiždáše. tý že Spase, dláni rasprostér na kresťí čestňím, óbém mjá Spasl jésí ot rabóty vrážija: í dál mí jésí známenije životá bižáti ot lúka soprotívnych mí. sehó rádi Slóve, poklaňájusja krestú tvojemú čestnómu."},
      {"TEXT": "Vélija krestá tvojehó Hospodi síla: vodruzísja bo na mísťi, í ďíjstvujet v míri, í pokazá ot rýbarej Apostoly, í ot jázýk mučeniki, da móľatsja ó dušách nášich."}
    ],
    "S_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Zrjášči ťá vseneporóčnaja vozdvížena na drévo, Christé mój prebláhíj, pláčušči vopijáše matrski: Sýne mój vseľubéznyj! káko sónm bezzakónnyj na kresťí ťa vozdvíže;"}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Prisínnuju ťá hóru, juže províďi Dúchom ávvakúm prorók, moľú, prečestaja ósiníti mjá strasťmí óznojénaho, í ot síni smértnyja ľútych bíd ízbávitisja."},
      {"TEXT": "Ókroplénijem Božéstvennyja króve, ízlijánnyja ot Božéstvennych rébr čestaja, Sýna tvojehó, mojehó sérdca ómýj rány, jako da veličáju ťá, í po dólhu slávľu prisnoblážénnuju í preneporóčnuju."},
      {"TEXT": "Ravnoďíteľnoje Ótcú rodilá jésí Slóvo, óbožívšeje čelovíkov suščestvó: tohó molí, nedoumínnaho mjá í íznemóhšaho vrážijimi kovárstvy, Božéstvennyja úťíchi spodóbiti čestaja."},
      {"TEXT": "Óčiščénije mí podážď prehrišénij Božéstvennymi tvojími molitvami Ďivo, síľnuju bo imaši molitvu Vladíčice: í tebé pojúščyja ízbávi ot prehrišénij, í strastéj, í skorbéj, í óbstojánija."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "V mílosti neizrečénnaho, í v ščedrótach súšča bohátaho, mílostiva súšči prečestaja pomolí úščédriti ný ózlóblenyja."},
      {"TEXT": "Chrám súšči vsjáčeskich tvorcá, pomolísja vselítisja v mjá úťíšiteľu, bývša mjá vertép dušetľínnych razbójnikov, čestaja Ďivo."},
      {"TEXT": "Mánijem vsjá nosjáščaho Božeski, na rukú jako nosíla jésí Bohoródice, prízri na mjá, í ízbávi mjá, ježe k strastém zrínija nepodóbnaho."},
      {"TEXT": "Mílosrdije mílosti tvojejá moľú, otvérzi mí Bohoródice prečestaja, í téplaja mí jávísja v napástech pomóščnica í Spasénije."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi, jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Rány Christé í zakolénije, vóleju jako Boh preterpívyj, úránenuju mojú dúšu razbójmi bisóvskich ózloblénij, molitvami tebé róždšija íscilí, jédíne mnohomílostive."},
      {"TEXT": "Dílo tvoéju rukú ziždíteľu jesm í tvorénije: zlóba že zmijína slasťmí žitijá sokruší mja. ťímže Christé óbnoví mja, tebé róždšija Slóve moľbámi."},
      {"TEXT": "Slóvo Otčeje páče Slóva rodilá jésí, rišáščeje vsjákaho bezslovésija čelovíki: jéhóže priľížno molí, bezslovésnymi mjá slasťmí poraboščénna svobodíti, jédína prisnoďivo."},
      {"TEXT": "Iscilénije nám ot dláni tóčiši vsehdá, vseosvjaščénnaja síne, vsjá svíta súšči íspólnena, vsím ístočájušči mńro bláhovónno, vsečestaja Bohonevísto."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
      {"TEXT": "Plóti mojejá boľízni, í dušévnuju mí pečáľ pretvorí í únýnija oblaki otžení Ďivo, svíta oblače, í zdrávije í boľíznej preminénije dážď mí pojúščemu, í ľubóviju ťá slávjaščemu."},
      {"TEXT": "Tjá chodátaicu, í molitvennicu, ko íz tebé róždšemusja nýňi predlaháju, vsjákaho hrichá íspólnen sýj: Ďivo, búdi mí žitijá íspravlénije, í nastávnica k stezí Božéstvennaho rázuma."},
      {"TEXT": "Ósvjatí um mój Ďivo, í dúšu prosvití, í Božéstvennyja slávy pričástnika sotvorí: sé bo zól napólnichsja, í vsjákimi porabótichsja slasťmí, í óskvernénu prinošú sóvisť."},
      {"TEXT": "Vijnohrád Božéstvennyj, jaže krásnyj hrózd vozrastívšaja, iže dušám dajúščij pitijé nezavístnoje: Ďivo svjatája ótrokovíce, tý mja napój sládosti jéhó í slastéj pijánstvo otimí, í Spasí mja."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Iže v koncý vikóv došédšyja čelovikoľúbče, í trevolnéňmi napástej pohíbnuti bídstvujuščyja, vopijúščyja ne prézri: Spasí Spase, jakože Spasl jésí ot zvírja proróka."},
      {"TEXT": "Farijséa voznesénaho úmóm prevzydóch voznošájem prísno, í própastem sojediníchsja bezmírnych prehrišénij: smirívšahosja ľúťi, jédína čestaja, ízbávi í úščédri mjá."},
      {"TEXT": "Iže prečúdnoje začátije ímívši í roždestvó, tvojá mílosti na mňí ókajánňim nýňi údiví: ibo v bezzakónijich začáchsja, í rodíchsja, í slasťmí porabotíchsja."},
      {"TEXT": "Rydáju, í pláču, í steňú, jéhdá sudíšče strášnoje vospomjanú: lukávaja bo ďilá sťažách: no tý mi neiskusomúžnaja Ďivo mati Božija, v čás strášnyj predstáni."},
      {"TEXT": "Razumíti í hlahólati ne móžet vsják um, Ďivo čestaja, soďíjannoje na tebí čúdo stránnoje í preslávnoje: káko rodilá jésí, í prebyváješi páki čestá; Boh jesť roždéjsja po suščestvú."}
    ],
    "S": [
      {"TEXT": "Neiskusobráčnaja čestaja mati tvojá Christé, zrjášči ťá mértva povíšena na drévi, matrski rydájušči, hlahólaše: čtó tí vozdadé jévréjskij bezzakónnyj sobór í bezbláhodátnyj, iže mnóhich í velíkich tvojích daróv nasladívyjsja Sýne mój; pojú tvojé Božéstvennoje snítije."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Trijé otrocy v peščí Trójcu proobrazívše, preščénije ohnennoje popráša, í pojúšče vopijáchu: bláhoslovén jésí Bože ótéc nášich."},
      {"TEXT": "Ot ďíl Spasénija ňísť mí Vladíčice, hrichí bo prilaháju ko hrichóm, í k zlóbi zlóbu: molitvoju ubo tvojéju čestaja, predvarí í Spasí mja."},
      {"TEXT": "Súd pri dvérech, í sudíšče hotóvo, hotóvisja smirénnaja dušé, í vozopíj: jéhdá súdiši mí Slóve, ne ósudí mené, molitvami róždšija ťá."},
      {"TEXT": "Óbém hrichóvnyja plodý, úmertvíchsja, í prinošáju dúšu neplódnu, í zovú ti prečestaja: plodonósna mjá pokaží, jaže plodóm tvojím tľú potrébľšaja."},
      {"TEXT": "Ó stránnaho táinstva! o úžásnaho rázuma! káko Boh na zemlí jávísja jako čelovík; jako vísť, jako chóščet, jako bláhovolít, í ďíjstvujet, jakože í chóščet."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
      {"TEXT": "Vsjá jako dobrá, jako blížňaja vsích cerjú bývši Bohoródice, napólni mjá bláhích ďíl v zlóbi požívšaho, í v ľínosti vsé žitijé skončávšaho, jako da ťá slávľu vo vsjá víki."},
      {"TEXT": "Kítovy útróby, jakože ízbávil jésí drévle proróka preslávno, Božij Slóve: táko ízbávi Spase nýňi dúšu mojú popólzšujusja vo hlubinú pohíbeli, ímíja moľáščuju ťá, neiskusobráčno róždšuju ťá Ďivu."},
      {"TEXT": "Krásnoju ódéždeju óblečéna, óbrítše mjá zlóby ďílateli, í sejá sovlekóša mjá: no samá mja Bohorodíteľnice Ďivo, Božéstvennymi ódéždami újasní pokajánijem, molitvami tvojími Bohoródice."},
      {"TEXT": "tóže trepéščet vsjáko sozdánije, sehó čestaja na rukú ímíla jésí, za mílosrdije nás rádi mladénca bývša, sehó molí Spastí vsjá víroju zovúščyja: ťá prevoznósim prečestaja vo vsjá víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "V zakóňi síni í pisánij, obraz vídim vírniji, vsják múžeskij pól ložesná razverzája, svjat Bohu: ťím pervoroždénnoje Slóvo, Ótcá beznačáľna, Sýna pervoroďáščasja matriju neiskusomúžno, veličájem."},
      {"TEXT": "Istľívša úmóm, í dušéju, í sóvisť zlóboju óskvernívša, í náha vsích bláhích javľšahosja, Ďivo netľínnaja, neporóčnaja, ne prézri mené, no ďíly bláhočéstija úkrasí."},
      {"TEXT": "Napólnichsja zól, napólnichsja pomyšlénij otčuždájuščich mjá ot tebé čelovikoľúbca, sehó rádi steňú í vopijú: kájuščasja prijimí mja, í ne otríni mené tebé róždšija moľbámi, bláhodáteľu mnohomílostive."},
      {"TEXT": "Da ízbávľusja tvojími molitvami vseneporóčnaja ótrokovíce ot vsjákaho hňíva, í strastéj smertonósnych ľútaho hejénskaho óhňá, ot čelovík neprávednych, í ot vráh zlých, pribihíj v króv tvój, í zovýj ťá na pómošč."},
      {"TEXT": "Krasnú dušéju, krasnú pomyšléňmi, krasnú ťílom, óbrít ťá prekrásnyj, ot črésl tvojích Ďivíčeskich voplotísja, jakože vísť, bezobrázije náše úkrašája Ďivo, jéhóže molí Spastísja nám."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Krest vodruzísja na zemlí, í kosnúsja nebesé, ne jáko drévu dosjáhšu vysotú, no tebí na ném, íspolňájuščemu vsjáčeskaja: sláva tebí."},
      {"TEXT": "Krest í smérť postradáti ízvólivyj, posreďí tvárej sijá preterpíl jésí, jéhdá bláhoizvólil jésí Spase, ťílo tvojé prihvozdíti, tohdá í sólnce lučý skrý: tohdá í razbójnik sijá zrjá, na kresťí ťa vospít, vopijá bláhohovíjno: pomjaní mja Hospodi: í vírovav, priját ráj."}
    ],
    "S1_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Neskvérnaja áhnica Slóva, netľínnaja Ďiva mati, na kresťí zrjášči povíšena íz nejá bez boľízni prozjábšaho, matrski podóbno rydájušči, vopijáše: úvý mňí čádo mojé, káko stráždeši vóleju, choťá ízbáviti ot strastéj bezčéstija čelovíka;"},
    "S2": [
      {"TEXT": "Na kyparísi, í pénki, í kédri, voznéslsja jésí áhnče Božij: da Spaséši íže víroju poklaňájuščyjasja vóľnomu tvojemú raspjátiju. Christé Bože, sláva tebí."},
      {"TEXT": "Neizčétňij vlásti tvojéj, í vóľnomu tvojemú raspjátiju, Anheľskaja vóinstva divľáchusja zrjášče, káko íže nevídimyj plótiju rány priját, choťá ízbáviti ot ístľínija čelovíčestvo; ťímže jáko bláhodáteľu vopijém tí: sláva, Christé, bláhoutróbiju tvojemú."},
      {"TEXT": "Blahodúšstvennoje terpínija vášeho pobidí kózni zlonačáľnaho vrahá, mučenicy prechváľniji: sehó rádi víčnaho spodóbistesja blažénstva. no molítesja Hospodevi, Christoľubívych ľudéj Spastí stádo, sviďítelije súšče ístiny."}
    ],
    "S2_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Ponósnuju, ščédre, smérť v raspjátiji vóleju preterpíl jésí: tebé že róždšaja Christé, zrjášči újazvľášesja: jéjáže moľbámi za milosérdije mílosti tvojejá, jédíne preblahíj čelovikoľúbče Hospodi, úščédri í Spasí mír, vzémľaj míra hrichí."},
    "S3": [
      {"TEXT": "Krest preterpíl jésí bezhríšne, kľátvy sosúd, za mílosrdije neizrečénnoje: pervozdánnaho pérvyja kľátvy svobodíl jésí. ťímže tvojím čestným poklaňáemsja strástém, smotrénije tvojé svjatóje slávjašče: jéže jédín za mílosrdije mílosti íspólniv, sozdánije tvojé Spasl jésí."},
      {"TEXT": "V lanítu údáren býv za ród čelovíčeskij, í ne razhňívalsja jésí: svobodí íz ístľínija živót náš Hospodi, í pomíluj nás jáko čelovikoľúbec."}
    ],
    "S3_B": {"TITLE": "KrestoBohoródičen", "TEXT": "Žézl síly sťažávšiji krest Sýna tvojehó Bohoródice, ťím nizlahájem vrahóv šatánija, ľubóviju ťá neprestánno veličájušče."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Súšu hluborodíteľnuju zémľu sólnce našéstvova ínohdá, jáko sťiná bo óhusťí óbapóly vodá, ľúdem pišomorechoďáščym, í Bohouhódno pojúščym: pojím Hospodevi, slávno bo proslávisja."},
          {"TEXT": "Vólny morskíja žezlóm óhustív, í provél jésí ľúdi, proobrazúja krest tvój, ímže ssíkl jésí vódu léstnuju, í k zemlí ščédre, Bohorazúmija Spasl jésí vsích, víroju pojúščich tvojú sílu."},
          {"TEXT": "Bézdnu sotvorívyj poveľínijem, íže vodámi prevýsprenňaja síľňi pokryvájaj, í íže na vodách zémľu povísivyj, vísiši na drévi, í kolébleši vsjú tvár mánijem: vsích že serdcá útverždáješi v strási tvojém."},
          {"TITLE": "Mučeničen", "TEXT": "Sýnove pričástijem byvájete Božéstvenniji mučenicy Christóvy, í žítelije výšnaho Sijóna í nasľídnicy, v némže í vincý nosjášče vzyvájete svítlo: pojím Hospodevi, slávno bo proslávisja."},
          {"TITLE": "Mučeničen", "TEXT": "Rúk otsičénija í nóh podjáste mučenicy, í strúžemi ľúťi, í óhňú primišájuščesja, ne otverhóstesja otňúd Christá Boha súšča vsích, no tépľi vopijáste: pojím Hospodevi, slávno bo proslávisja."},
          {"TITLE": "Bohoródičen", "TEXT": "Predóbraja í Ďivo Vladíčice, jéhóže rodilá jésí Sýna, zrjášči na drévi vozdvížena vóleju, pláčušči vosklicála jésí, vopijúšči boľíznenno: Bože vsích bláhoutróbne, Hospod sýj slávy, káko sijá stráždeši Vladýko;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
          {"TEXT": "Óčiščénije mí podážď prehrišénij, Božéstvennymi tvojími moľbámi Ďivo: síľnu bo ímaši molitvu prečestaja, í tebé čtúščyja ízbavľáješi ot sohrišénij, í strastéj, í skorbéj, í óbstojánij."},
          {"TEXT": "Vodámi molitv tvojích Ďivo, ístájavšuju znójem bezmírnych mojích sohrišénij í strastéj, órosí dúšu mojú smirénnuju: jáko da prochlaždénije Božéstvenno úlučív, písňmi ťá veličáju, jáko predstáteľnicu tépluju."},
          {"TEXT": "Vsehó pohružájema hrichmí í vsehó otčájanna mjá súšča, tý čestaja Vladíčice, mílosrdija tvojehó rúku prostérši, k pokajánija mjá vysoťí privlecý, podajúšči mí ístóčnik sléz."},
          {"TEXT": "Razderí prečestaja, hrichóvnoje rukopisánije mojích prehrišénij tvojími molitvami, jáko ímúšči k Sýnu tvojemú derznovénije za ný molíti priľížno: ťá bo jédínu ímamy Christijáne zastúpnicu."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Útverždénije na ťá naďíjuščichsja, útverdí Hospodi cerkov, íže sťažál jésí čestnóju tvojéju króviju."},
          {"TEXT": "Jédín složén nosjá sostáv Slóve, preterpíl jésí raspjátije bezčéstňijšeje: čtúščyja ťá čésti spodóbi súščija."},
          {"TEXT": "Razrišéni býša zemnoródniji ot kľátvy, kľátvi tebí Vladýko bývšu, í krestóm bláhoslovénije ístočívšemu."},
          {"TITLE": "Mučeničen", "TEXT": "Prišéľcy vo vsjú zémľu bývše, í nebésniji vojístinnu hráždane jávístesja, í Christú snasľídnicy vsechváľniji."},
          {"TITLE": "Mučeničen", "TEXT": "Kripčájšeje órúžije, krest sťažávše mučenicy, vsjú sílu hubíteľa vrahá do koncá pobidíša."},
          {"TITLE": "Bohoródičen", "TEXT": "Tý sobľulásja jésí í po roždeství Ďiva, jáže Boha čestaja róždši voploščéna, na kresťí prihvóždšasja choťínijem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Íže ot ne súščich vsjá privedýj Slóvom sozidáemaja, soveršáemaja Dúchom vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
          {"TEXT": "Blahoutróbija mílosrdija tvojehó, moľúsja, otvérzi mí vskóri Bohoródice prečestaja, í téplaja mňí jávísja vo ískušénijich pomóščnica, í Spasénije."},
          {"TEXT": "Ízbávi mjá ot vsjákija soderžáščija ľútyja hrichóvnyja búri, rabá tvojehó prečestaja, í ko Spasíteľnomu mjá pristánišču naprávi, molitvami tvojími."},
          {"TEXT": "Spasí mja mati Ďivo čestaja, ot strastéj mojích mútnych slijánij, í óbchoďáščich nýňi smirénnuju mojú dúšu, í óskorbľájuščich."},
          {"TEXT": "Sléz túču podážď mí bláhája, í sími úhasí strastéj mojích péšč, í vsjákija ómýj dušévnyja mojá skvérny Bohoródice."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Pokrýla jésť nebesá dobroďíteľ tvojá Christé, íz kijvóta bo prošéd svjatýni tvojejá netľínnyja matre: v chrámi slávy tvojejá jávílsja jésí jáko mladénec rukonosím, í íspólnišasja vsjá tvojehó chvalénija."},
          {"TEXT": "Padénije ádámovo jédín vozdvíhl jésí Christé, nóv býv ádám, na kresťí rúci prihvoždéj, tróstiju že bijén choťá, í ócta í žélči vkušája, prevoznošájemyj vysotóju cárstvija tvojehó."},
          {"TEXT": "Jáko óvčá na zakolénije ťá prorók predzrít, í jáko áhnca Slóve Božij, ne protívjaščasja otňúd, nižé vopijúšča: íbo choťínijem preterpíl jésí raspjátisja, jáko da íže vóleju sohrišívšyja ízbáviši, í Spaséši milosérde Hospodi."},
          {"TITLE": "Mučeničen", "TEXT": "Óbnóvľše dúšy rálom víry, mučenicy Christóvy, símja terpínijem múk vsíjaša, í klás mučénija hobzújuščij óbjáša, vírnych sostavlénija pitájušč. ťímže prísno slávimi súť."},
          {"TITLE": "Mučeničen", "TEXT": "Úťisňáemi stužénijem nesterpímych ľút, čájanijem krásnych, k prostránstvu výšňaho cárstvija jávi mučenicy dostihóša, jáko da razširját náša ústá, ťích neprestánno píti borénija."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáže úhľ Božéstvennyj prijémši, jákože kleščá, ne ópaľájušč otňúd, órošájušč že páče, mati Ďivo, bezsímennuju í Božéstvennuju útróbu tvojú: jéhóže víďašči plótiju povíšena vóleju na drévi, písňmi slávľaše."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi, jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
          {"TEXT": "Vsjú na ťá nadéždu vozložích Vladíčice, moľúsja pripádaja ot duší: smertonósnyja ízbávi boľízni, k žízni Spasénija vozvoďášči mjá, jáže žízň róždšaja."},
          {"TEXT": "Vladíčice čestaja, krípkaja míru pomóščnica, ne otvérži mené ot sebé, nižé posrámlena otsléši mjá ot licá tvojehó, nižé bisóm pokaží mja óbrádovanije."},
          {"TEXT": "Vés óbnažén bých ókajánnyj Božéstvennych ďíl, í újazvíchsja slastéj óstrymi strilámi, í óstruplén bých. ťímže vopijú ti Vladíčice: Spasí mja prečestaja."},
          {"TEXT": "Prijidóša čestaja, bezmístnych ďijánij vódy do ókajánnyja mojejá duší, í pómysly brénnymi óderžím, vopijú ti s boľízniju: ne prézri Vladíčice rabá tvojehó."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše, áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
          {"TEXT": "Úpokóil mjá jésí Slóve, pretruždénaho trudóm prehrišénij, prepočivája na drévi Vladýko, í vzját ponošénije mojé, ímiže postradál jésí Izráise ponošéňmi. pojú tvojú deržávu í Božéstvennaja stradánija."},
          {"TEXT": "Vozžéh jákože svíščnik na kresťí plóť tvojú, í poiskál jésí pohíbšuju dráchmu čelovikoľúbče, í vsjá prizyváješi drúhi tvojá síly, na sejá óbrítenije: pojém deržávu Christé, cárstvija tvojehó."},
          {"TITLE": "Mučeničen", "TEXT": "Povéržen ľstéc, pri nohách neľstívych strástotérpec Christóvych, mértv zrím jésť í neďíjstven: sámi že neľstívno sopričitájemi súť so Anhely, neizrečénnyja rádosti íspolňájuščesja."},
          {"TITLE": "Mučeničen", "TEXT": "Svjatíji stúdeniju, í ľútymi múkami í skorbmí, í ránami veľmí pomerzájemi, k teploťí preidóša Božéstvenňij nebésnaho cárstvija vojístinnu, í tépliji predstáteli vírnym prísno jávľájutsja."},
          {"TITLE": "Bohoródičen", "TEXT": "Raspinájema na drévi, í rébra kopijém ískopovájema, ot rébr drévle sozdávšaho jénu, prečestaja Ďivo zrjášči, vopijáše matrski: káko úmiráješi Sýne mój životé bezsmértnyj;"}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jako víďi ísáija óbrázno na prestóľi prevozneséna Boha, ot Anhel slávy dorynosíma, o ókajánnyj, vopijáše, áz: províďich bo voploščájema Boha, svíta nevečérňa, í mírom vladýčestvujušča."},
          {"TEXT": "Vijnohráde Božéstvennyj, íže krásnyj hrózd prozjábšaja, í dušám podajúšč pitijé Božéstvennoje Ďivo, napojénija hórkaho, í pijánstva strastéj, í slastéj ízbávi dúšu mojú, í óhňá víčnaho."},
          {"TEXT": "Timínija ístórhni mjá hrichóv, prečestaja Bohonevísto, pádšaho v kál strastéj: í strujámi molitv tvojích ómývši mjá strastéj skvérn, rízoju Spasénija svitovídnoju ódeží."},
          {"TEXT": "Jáže mírovi mír, í Spasénije vsím podávšaja, jáko Božéstvennyj mír poróždši Ďivo čestaja, nastojáščuju bráň strastéj duší mojejá í ťíla úmirí, stráchom í ľubóviju Spasa Christá."},
          {"TEXT": "Boľívšuju dúšu mojú hrichmí prečestaja, íscilí tvojím mílosrdijem, í spodóbi nastavľájušči mjá tvoríti vo smiréniji Sýna tvojehó poveľínija prísno, jáko da vosprijimú sehó bláhosť."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Vozopí k tebí, víďiv stárec óčíma Spasénije, jéže ľúdem prijíde ot Boha: Christé, tý Boh mój."},
          {"TEXT": "Vóleju zaklálsja jésí jáko áhnec, sňídiju dréva úméršaho vóleju, páki k žízni Christé vozvoďá."},
          {"TEXT": "Na krest vozdvíhlsja jésí, í nizpadésja bisóvskaja prélesť: voznesésja že vírnych mnóžestvo, vospivájušče ťá živodávče."},
          {"TITLE": "Mučeničen", "TEXT": "Bahrjaníceju jáže ot krovéj íspeščréni mučenicy, cerjú vsích nýňi predstoját, vincý svítlymi úkrašájemi."},
          {"TITLE": "Mučeničen", "TEXT": "Íscilénije vsím pristupájuščym ístočájut móšči svjatých mučenik, í strastéj mnóžestvo potopľájut."},
          {"TITLE": "Bohoródičen", "TEXT": "Razumíti ne móžet úm čelovíčeskij ótrokovíce, páče jéstestvá roždestvá tvojehó tájnu: páče bo úmá Boha rodilá jésí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Bézdna posľídňaja hrichóv óbýde mjá, í ísčezájet dúch mój: no prostrýj Vladýko vysókuju tvojú mýšcu, jako petrá mja úpráviteľu Spasí."},
          {"TEXT": "Ízbavlénije prehrišénij podážď jáko bláhája, tvojemú rabú prečestaja, tvojehó zastuplénija prosjáščemu s víroju, í búduščaho mjá sudá íschití."},
          {"TEXT": "Vladíčice í mati ízbáviteľa, tý predstáni mí v čás íschóda mojehó, ísťazájemu mňí ot vozdúšnych duchóv, ó jáže nesmýslennoju mýsliju soďíjach."},
          {"TEXT": "Ókajánen jávíchsja vés áz, nečistotámi vsehdá óbját: í prozrjá nýňi sozadí nohú mojéju smérť, vzyváju tí Bohoródice, pomozí mi."},
          {"TEXT": "Vólny strástnych pomyšlénij, vsehdá mjá smuščájut prečestaja, í lukávych duchóv búrja pohružájet mjá: no útverdí na kámeni bezstrástija."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Tebé vo óhní órosívšaho ótroki Bohoslóvivšyja, í v Ďivu netľínnu vséľšahosja, Boha Slóva pojím, blahočéstno pojúšče: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Na kédri voznéslsja jésí, í pénki, í kyparísi Vladýko, ot Trójcy jédín sýj, í voznésl jésí súščyja bo hlubinú mnóhich slastéj vpádšyja: bláhoslovén Boh ótéc nášich."},
          {"TEXT": "Króviju čestnóju Hospodi, tvár óčístil jésí ot króve, prinosímyja mérzkim bisóm, í razrušíl jésí žértvy skvérnyja Slóve Božij, požérsja jáko nezlóbiv áhnec: sláva deržávi tvojéj."},
          {"TITLE": "Mučeničen", "TEXT": "Stojáchu pred mučíteli, jáko stolpí nepodvížimiji, pokolebájušče prélesť, í útverždájušče vírnych serdcá, stradáľcy pojúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TITLE": "Mučeničen", "TEXT": "Ne ópalístesja óhném, óhňá tepľíjšeje proizvolénije sťažávše, strástotérpcy Christóvy vincenóscy, vopijáše: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TITLE": "Bohoródičen", "TEXT": "Začátije nesravnéno, í roždestvó neskazánno ímíla jésí čestaja jédína, Vladýku voplóščši plótiju raspénšahosja, jémúže pojúšče vopijém: bláhoslovén jésí Hospodi Bože ótéc nášich."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jákože drévle bláhočestívyja trí ótroki órosíl jésí v plámeni chaldéjsťim, svítlym Božestvá óhném í nás ózarí: bláhoslovén jésí, vzyvájuščyja, Bože ótéc nášich."},
          {"TEXT": "Tebé matri Božiji, čísťij í neporóčňij moľúsja, óskvernénnyj ťílom í dušéju, í ókaľánnyj ďijániji nečístymi, í naďíjusja Vladíčice, na mílosť tvojú, tý mja úščédri, prečestaja."},
          {"TEXT": "Prehrišénij mojích mnóžestvo, í zlých íspytánije, nedoumínijem mjá prepirájet ziló, í vo otčájanija vlečét hlubinú: prečestaja Vladíčice, Spasí mja pohibájuščaho, í ľúťi potopľájema."},
          {"TEXT": "Pomíluj bláhája smirívšujusja dúšu mojú lukávymi ďijáňmi, í k pokajánija mjá putí nastávi, í tvoríti choťínija tvojehó Sýna ísprávi, í ot múki ízbávi."},
          {"TEXT": "Mnóžestvom ščedrót tvojejá bláhosti, hrichóv nášich mnóžestvo prézri bláhája, í blahopreminíteľna búdi, nemólčno zovúščym: bláhoslovén, prečestaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Nesterpímomu óhňú sojedinívšesja, Bohočéstija predstojášče junoši, plámenem že nevreždéni, Božéstvennuju písň pojáchu: bláhoslovíte vsjá ďilá Hospodňa Hospoda, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Ľúdije nepokoríviji í nerazúmniji, ťá nrávom blahopokórnym voschoťívša raspjátisja, ósuždájut úmréti: jáko da choťínijem úmerščvlénnyja Slóve, óživíši, pojúščyja ťá í prevoznosjáščyja vo víki."},
          {"TEXT": "Rasprostér na kresťí dláni, rúci neuderžánno prostértyja ko drévu sňídnomu pervozdánnaho ísciľája Vladýko: í zrjášči ťá stráchom sólnce, lučý skryváše, í vsjá tvár pokolebásja."},
          {"TITLE": "Mučeničen", "TEXT": "Lučámi svjaščénnych borénij struí nečéstija, ízlijánija bezbóžija ízsušíša strástotérpcy, í ístóčniki ístočíša íscilénij, skvérnu strastéj ómyvájuščyja, í vírnych serdcá napajájuščyja bohátno."},
          {"TITLE": "Mučeničen", "TEXT": "Soobrázno čestných strástéj, í Božéstvennych zápovidej íspolnítelije strástotérpcy, sohráždane bezplótnym: napisátisja nýňi v výšňim hráďi, Boha molíte, vás čtúščym vo vsjá víki."},
          {"TITLE": "Bohoródičen", "TEXT": "Rúčku ťá zlatúju í svíščnik, trapézu í žézl, Božéstvennuju hóru í óblak, palátu cerévu í prestól óhneobrázen, Bohoródicu vsí vírniji ímenújem, po roždeství Ďivoju sochránšujusja."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "V plámeň ko ótrokóm jévréjskim snizšédšaho, Božijeju síloju, í jávľšahosja Hospoda, svjaščénnicy bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Slastéj hóresť, čúvstva vsjá ťilésnaja prošédši, dúšu mojú bezmístno ókaľájet, í v smérť vlečét: Vladíčice míra, búdi mí Spasénije."},
          {"TEXT": "Na ťá vozložích Vladíčice, sérdce, í dúšu, í ťílo: ne ímam bo ínýja nadéždi, rázvi tebé, jéjuže polučú mílosť. ťímže podážď mí bohátuju tvojú bláhodáť."},
          {"TEXT": "Zmíj mňí jádom pripolzé, í plotskóju sládostiju ókajánnuju dúšu mojú ľúťi úmorí: no óživí sijú soprotívnymi ľičbámi, čestaja, tvojími molitvami."},
          {"TEXT": "Ľútaja mjá nóšč pokryvájet prehrišénij, svjatája Vladíčice: ne ímam bo sviščí, dúšu prosviščájuščija blahoďijánija jéléem. ťímže íz čertóha ízrinúchsja výšňaho."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "V zakóňi síni í pisánij obraz vídim vírniji: vsják múžeskij pól ložesná razverzája, svjat Bohu: ťím pervoroždénnoje Slóvo, Ótcá beznačáľna, Sýna pervoroďáščasja matriju neiskusomúžno, veličájem."},
          {"TEXT": "Na kresťí prihvóždsja Izráise, íže ósnovávyj na ničémže vsjú zémľu, úhľíbšaho mjá v káľi hrichóvňim nrávom lukávym, jáko bláh úščédriv Christé, í ízvlék, í bezčéstnoju tvojéju smértiju počtíl jésí, mnohomílostive."},
          {"TEXT": "Víďin býl jésí Boh nevídimyj jéstestvóm, plótiju vozvyšájem, jáko da ot vrahóv nevídimych ízbáviši mír vídimyj, í súščyja nízu, nebésny sotvoríši Christé, slavoslóvjaščyja deržávu velíkija vlásti tvojejá."},
          {"TITLE": "Mučeničen", "TEXT": "Vóinstvo svjaščénnoje, svjatým Anhelom podóbno ízbránnoje, ráj, posreďí ímýj živótnoje drévo, Christá, Bohokrásnyja cerkve soslóvije čestnóje, vseslávniji strástotérpcy Spasovy jávístesja."},
          {"TITLE": "Mučeničen", "TEXT": "Nás na zemlí vás pominájuščich, pominájte svjatíji prestólu Vladíčinemu predstojášče rádostno: í jáže otonúdu zarjámi bohátno svjaščénniji prosviščájte ný, jáko da dolhóv razrišénije prijímem."},
          {"TITLE": "Bohoródičen", "TEXT": "Svitíla, tvojé zrjášče Sýne mój raspjátije, zaidósta: í káko jévréjskij sónm ne zájde nevírnyj, predáv ťá na smérť načáľnika žízni; Bohoródica vopijáše. júže neprestánno veličájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Tebé neopalímuju kupinú, í svjatúju Ďivu, matr svíta, í Bohoródicu, nadéždu vsích nás, veličájem."},
          {"TEXT": "Skvérnu strástnych pomyšlénij mojehó úmá óčístivši čestaja, bezstrástija svítloju rízoju ódeží mja."},
          {"TEXT": "Otvérzi mí Božéstvennyja vchódy pokajánija Ďivo, vchódy strastéj í slastéj mojích zahraždájušči, í vozbraňájušči síloju tvojéju."},
          {"TEXT": "Úslýši hlás stenánija mojehó, í hlás pláča mojehó, Ďivo vseneporóčnaja, í podážď óčiščénije í Spasénije ókajánňij mojéj duší."},
          {"TEXT": "Vés otčájachsja ókajánnyj, í nedoumíjusja, pomyšľája lukávaja mojá ďijánija: túne úščédri Vladíčice. í Spasí mja."}
        ]
      }
    },
    "ST": [
      {"TEXT": "Drévo preslušánija mírovi smérť prozjabé, drévo že krestnoje živót í netľínije. ťímže tebé mólim raspénšahosja Hospoda: da známenajetsja na nás svít licá tvojehó."},
      {"TEXT": "Závistiju ot píšči ízhnán bých, padénijem padóchsja ľútym: no ne prezrív Vladýko, í vosprijém mené rádi jéže po mňí raspjátije tvojé, í Spasáješi mjá, í v slávu vvódiši, ízbáviteľu mój, sláva tebí."},
      {"TEXT": "Svjatých strastotérpec pámjať, prijidíte ľúdije vsí počtím: jáko pozór bývše Anhelom í čelovíkom, pobídy vincý ot Christá prijáša, í móľatsja ó dušách nášich."},
      {"TITLE": "KrestoBohoródičen", "TEXT": "Zrjášči íz tebé roždénnaho vseneporóčnaja, povíšena na drévi, vosklicáše vopijúšči: sládkoje mojé čádo, hďí tvojá zájde dobróta svitonósnaja, dobró sotvorívšaho ródu čelovíčeskomu;"}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Otvérhša Christé zápoviď tvojú, práotca ádáma íz rajá ízhnál jésí: razbójnika že ščédre, íspovídaša ťá na kresťí, vóň vselíl jésí, zovúšča: pomjaní mja Spase vo cárstviji tvojém."},
      {"TEXT": "Zrjášči ťá na kresťí Sólnca nezachodímaho, pomračí svít sólnce: kámenije raspadésja Vladýko, zemľá pokolebásja vsjá, zavísa že cerkóvnaja razdrásja posreďí, neprávedno stráždušča víďašči ťá Spase, vsími nedomýslimaho."},
      {"TEXT": "Za vsích Izráise vedén býl jésí na smérť, živých životé: jáko da Božéstvennymi tvojími strasťmí, jáže drévneju sňídiju úmerščvlényja Spaséši jáko Boh, í rajá pokážeši žíteli. ťímže víroju tvojá strásti nýňi slávim."},
      {"TEXT": "Postradávšaho vóleju nás rádi, í ponošénija otjémšaho čelovíkov, strástém úpodóbľšesja mučenicy, mnóhich rádi múk nizložíste vrahá, í výšňuju slávu polučíste. ťímže Bohoľípno slávimi jésté."},
      {"TEXT": "Ótcú, í Sýnu, í úťíšiteľnomu Dúchu právomu, vsí vírniji poklonímsja: jédíno načálo, í slávu Bohoľípno pojúšče, blahočéstno pravoslávnym rázumom vozopijím: pomjaní nás vo cárstviji tvojém."},
      {"TEXT": "Strásti terpjášča plótiju choťínijem, zrjášči na kresťí svojehó Sýna vseneporóčnaja, smutísja vsjá, í pláčušči vzyváše čestaja: úvý mňí čádo mojé, káko úmerščvlén jésí, íže úméršyja ľúťi óživíti choťá;"}
    ]
  }
}