{
  "V": {
    "HV": [
      {"PODOBEN": "Vélija múčenik:", "TEXT": "Stráždušče dóbliji mučenicy krípko, í rány, í vjazánija, í razlíčnyja múki preterpívše, k neboľíznennomu vojístinnu í blážénnomu nasľídiju privedóšasja, po dostojániju boľíznej."},
      {"TEXT": "Iže Slóvo bláhočestívo í Božéstvenno otrýhnuvše, Hospodni svjatítelije, í vsjá jéretíčeskaja soprotivoslóvija razrušíste, í vírnym vsím pervoďíteľnicy jávístesja: sehó rádi počitájemi jésté."},
      {"TEXT": "Neveščéstvennych í bezplótnych čínu úpodóbistesja Ótcý Bohonósniji, v ťilesí veščéstvenňi, ťích preslávno žitijé pokazújušče: ťímže vo óbítelech ťích živeté."},
      {"PODOBEN": "Vélija múčenik:", "TEXT": "Vélija krestá tvojehó Hospodi síla: vodruzísja bo na mísťi, í ďíjstvujet v míri, í pokazá ot rýbarej Apostoly, í ot jázýk mučeniki, da móľatsja ó dušách nášich."},
      {"TEXT": "Vélija mučenik tvojích Christé síla: vo hrobích bo ležášče dúchi prohóňat: í úprazdníša vrážiju vlásť, víroju Trójčeskoju podvíhšesja po bláhočéstiji."},
      {"TEXT": "Prorócy, í Apostoli Christóvy, í mučenicy, naučíša ný píti Trójcu jédinosúščnuju, í prosvitíša jázýki preľščényja, í pričástniki, Anhelom sotvoríša sýny čelovíčeskija."}
    ],
    "HV_B": {"TITLE": "Bohoródičen", "TEXT": "Káko ne divímsja Bohomúžnomu roždestvú tvojemú, prečestnája; ískušénija bo múžeskaho ne prijímši vseneporóčnaja, rodilá jésí bez Ótcá Sýna plótiju, préžde vík ot Ótcá roždénnaho bez matre, nikákože preterpívšaho ízminénija, ílí smišénija, ílí razďilénija: no óbojú suščestvú svójstvo cílo sochránšaho. ťímže mati Ďivo Vladíčice, tohó molí Spastísja dušám, pravoslávno Bohoródicu íspovídajuščich ťá."},
    "S": [
      {"TEXT": "Mučenicy tvoí Hospodi víroju útverdívšesja, í nadéždeju úkrípľšesja, ľubóviju krestá tvojehó dušévňi sojedinívšesja, vrážije mučíteľstvo razrušíša, í úlučíša vincý: so bezplótnymi móľatsja ó dušách nášich."},
      {"TITLE": "Mértven", "TEXT": "Vsé sújetije čelovíčeskoje, jélíko ne prebúdet po smérti: ne prebúdet bohátstvo, ni snídet sláva: našédši bo smérť, vsjá sijá pohubít. ťímže Christú bezsmértnomu cerjú vozopijím: prestávlennyja ot nás úpokój, íďíže vsích jesť veseľáščichsja žilíšče ú tebé."},
      {"TITLE": "Mértven", "TEXT": "Čelovícy, čtó vsúje mjatémsja; púť krátok jesť, imže tečém, dým jesť žitijé, pára í pérsť í pépel: vmáľi jávľájetsja, í vskóri pohibájet. ťímže Christú bezsmértnomu cerjú vozopijím: prestávlennyja ot nás úpokój, íďíže vsích jesť veseľáščichsja žilíšče ú tebé."}
    ],
    "S_B": {"TITLE": "Bohoródičen", "TEXT": "V ženách svjatája Bohoródice mati beznevístnaja, molí jéhóže rodilá jésí, cerjá í Boha nášeho, da Spasét ný, jako čelovikoľúbec."}
  },
  "P": {
    "1": [
      {"TITLE": "Írmós", "TEXT": "Vódy drévle, mánijem Božestvennym, vo jédíno sónmišče sovokupívyj, í razďilívyj móre Izráiľteskim ľúdem, séj Boh náš, preproslávlen jesť: tomú jédínomu pojím, jako proslávisja."},
      {"TEXT": "Spaséniju načáľnika í žiznodávca róždšaja páče smýsla vsehó, soúz razrišíla jésí ósuždénija jeny pramátere. ťímže tvár vsjá blažít ťá, Bohorodíteľnice čestaja."},
      {"TEXT": "Ózlóblennaho ľútymi boľízňmi, dušéju í ťílom, presvjatája Ďivo, íschití o\\T hlubiný nečájanija, Vsích núždnych ízbavľájušči mjá: tý bo jésí prečestaja, mílosrdija ístóčnik."},
      {"TEXT": "Sovlekóchsja ódéždy vesélija, v skórb vpád í boľízň, í ľúťi újazvíchsja otvsjúdu: predvarí í ízbávi mjá ot óderžáščija prélesti: tý bo mí jésí Vladíčice, pribížišče í nadéžda."},
      {"TEXT": "Predstáteľnicu ťá tvérdu sťažáv Bohonevísto, ko tvojemú pokróvu pritekáju, moľásja: ne prézri mjá tvojehó rabá, mnóhimi strasťmí í boľízňmi í skorbmí óťahčéna, no molitvami tvojími íscilí mati Božija."}
    ],
    "3": [
      {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
      {"TEXT": "V nedoumíniji í skórbi boľíznenňi jesm ókajánnyj, vo sľíd sebé smérť zrjá: ťímže prečestaja, tvojéju molitvoju Spasí mja."},
      {"TEXT": "Vsé žitijé rastľínno zlými í blúdnymi ďijániji klevéščet na mjá, í otčájanijem mjá pohružájet: čestaja, Spasí mja."},
      {"TEXT": "Ščedrót tvojích bézdna, vsjúdu prolivájema Vladíčice, jédínyja rádi bláhosti, vo jéléi mastíťi úmaščájet vsích prísno ťá pojúščich."},
      {"TEXT": "Jako ot načála ťá jéstestvá nášeho prijém Bohonevísto, Sýn tvój í Hospod, sovokupľájet molitvami tvojími tebé pojúščyja."}
    ],
    "4": [
      {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi, jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: sláva síľi tvojéj Hospodi."},
      {"TEXT": "Vsjú na ťá nadéždu položích Vladíčice, moľúsja í pripádaju ot duší: smertonósnyja ízbávi boľízni, vozvoďášči mjá k žízni Spasénija, jaže žízň róždšaja."},
      {"TEXT": "Iscilí mja čestaja, molitvami tvojími otčájannaho rabá tvojehó, podóbijem ľútych í rastľínnych rán: vračá bo rodilá jésí, v mílosti bohátaho Boha nášeho."},
      {"TEXT": "V strásti ľútyja vpádšaho mjá ízbávi, í vesélija ódéždu posiščénijem tvojím Božéstvennym podážď mí, jaže preimúščuju vsják um rádosť Ďivo, prorastívšaja."},
      {"TEXT": "Druhóje nebeo Bohoródice jávílasja jésí, sólnce právdy neskazánno na zemlí čestaja, vozsijávšaja: imže nám vozsijá Bohorazúmija svít prisnosúščnyj."}
    ],
    "5": [
      {"TITLE": "Írmós", "TEXT": "K tebí utreňuju vsích tvorcú, preimúščemu vsják um mírovi: zané svít poveľínija tvojá, v níchže nastávi mjá."},
      {"TEXT": "Mértvosť tvorjáščij í strásti priblížichsja, ot mojích bezmírnych hrichóv: mati Božija, ťá ízbavlénije mnóhich zlých mojích býti, moľú priľížno."},
      {"TEXT": "Dušévniji moí rúci prostiráju k tebí čestaja, plotskími bo razslabích ókajánnyj: no tý ot mnóhich rán ízbávi mjá, podajúšči íscilénije."},
      {"TEXT": "Sovlekóchsja zdrávyja ódéždy, í plačévnuju rízu v boľíznech óblék: tebí moľúsja Vladíčice, óblecý mja vo zdrávije."},
      {"TEXT": "Jako mučenikov í Apostolov svjaščénnoje súšči bláhoľípije Bohoródice, í vírnych zastuplénije, vsí dostójno ťá slávim."}
    ],
    "6": [
      {"TITLE": "Írmós", "TEXT": "Vozvedí ot tlí mja Hospodi Bože mój, Jóna vopijáše. í áz vopijú ti: íz hlubiný ízbávi mjá Spase, mnóhich mojích zól, í k svítu tvojemú, moľúsja, nastávi."},
      {"TEXT": "Naprjažé na mjá mnóžestvo boľíznej, ot mojích bezmírnych sohrišénij tletvórnyj, í úmerščvlénijem mjá óbložíša: no tý samá Bohoródice, ot sích mjá ízbávi, í vsjákija núždy íschití."},
      {"TEXT": "Vvéržen bých vo hlubinú prehrišénij, í boľíznej í skorbéj bezmírnych, í v sích nýňi otňúd podavľájusja: no tý Bohorodíteľnice, prostérši rúku ko Spaséniju vozvedí mja."},
      {"TEXT": "Tjá ósnovánije tvérdoje vím Bohoródice, í deržávnuju pómošč súščym v skórbi: ťímže k tvojemú pokróvu pribíh, moľú ťa, ot ľútych bíd ízbávi mjá í ot ťážkich boľíznej."},
      {"TEXT": "Brazdú juže Božéstvennyj klás prorástšuju, imže vírnych serdcá pitájutsja víroju, í mýslennyj hlád prestá, Božij kovčéh vospojím, jako Ďivu Bohomatr."}
    ],
    "S": [
      {"TEXT": "Božéstvennaho jéstestvá ne otlučísja, plóť býv vo črévi tvojém: no Boh vočelovíčisja í prebýsť, iže po roždeství matr ťá Ďivu, jako préžde roždestvá sochranív vseneporóčnu jédín Hospod: tohó priľížno molí, darováti nám véliju mílosť."}
    ],
    "7": [
      {"TITLE": "Írmós", "TEXT": "Jakože drévle bláhočestívyja trí otroki órosíl jésí v plámeni chaldéjsťim, svítlym Božestvá óhném í nás ózarí, bláhoslovén jésí vzyvájuščyja, Bože ótéc nášich."},
      {"TEXT": "Úmílosrdisja na mjá Ďivo Bohonevísto, vo otčájanija hlubinú popólzšasja: tebé tišinú býti mí, moľú prečestaja, Spasénij bo jésí pristánišče súščym v núždach prísno."},
      {"TEXT": "Neizhlahólanno páče úmá múdrosť í sílu Božiju rodilá jésí Christá: ťímže síľna v mílosti, í ščédra súšči, dážď mí Spasíteľnyja ciľbý tvojá Bohoródice, nadéžde vírnych."},
      {"TEXT": "Óbohatívši Božéstvennym roždestvóm koncý, netľínija sládostiju, ot tletvórnyja mjá boľízni, í hórkich strastéj svobodí, í Spasénije podážď, Božija mati preslávnaja."},
      {"TEXT": "Iže dvér ťá tájnuju sebí predložív, í zastúpnicu dívnuju súščym na zemlí, tobóju čestaja dvér podadé čelovíkom v víčnuju žízň vsích vvoďášču, jako ščédr, í vsích Boh."}
    ],
    "8": [
      {"TITLE": "Írmós", "TEXT": "Vavylónskaja péšč otroki ne ópalí, nižé Božestvá ohň Ďivu rastlí. ťím so otroki vírniji vozopijém: bláhoslovíte ďilá Hospodňa Hospoda."},
      {"TEXT": "Prehrišénij neizčétnuju pučínu sťažáv, nýňi soudavľájusja, čestaja, v boľíznech pohružájem. ťímže mí rúku pómošči prostérši, íz hlubiný boľíznej vozvedí, moľúsja."},
      {"TEXT": "Prestól Bohu zemlényj, dvér že nebésnaja jávílasja jésí prisnoďivo čestaja, Bohoródice vsepítaja. ťímže mí Spasénija dvér otvérzi Bohomati, í ťmý strastéj svobodí."},
      {"TEXT": "Jako vijnohrád vozrastíla jésí, hrózd nevozďílan čestaja, vijnó ístočájušč dušám, veseľáščeje vírno pojúščich jéhó, vseneporóčnaja."},
      {"TEXT": "Jaže po roždeství netľínna prebývši vseneporóčnaja, mólimsja, čestaja, ízbávi ot tlí rabý tvojá, vírno pojúščyja jédinomyšlénijem duší: bláhoslovíte vsjá ďilá Hospoda, í prevoznosíte jéhó vo víki."}
    ],
    "9": [
      {"TITLE": "Írmós", "TEXT": "Na sijnájsťij horí víďi ťá v kupiňí moyséj, neopáľno ohň Božestvá začénšuju vo črévi: danijíl že ťá víďi hóru nesikómuju, žézl prozjábšij, ísáija vzyváše, ot kórene Davidova."},
      {"TEXT": "Ó Ďivo bláhája! o míra rádoste í pribížišče! o chranílišče vírnych, í ízbavlénije skorbéj! tý predstáni mí v čás smérti, í ízbávi ot bisóv, iščuščich rastlíti mjá."},
      {"TEXT": "Jako ziždíteľa í Boha začénši vo útróbi, Ďivo mati čestaja, síloju jaže v tebí nizloží bisóv šatánija, í voznesí róh pojúščich deržávu tvojú Božéstvennuju, í vírno poklaňájuščichsja obrazu tvojemú."},
      {"TEXT": "Novosoďílav náše jéstestvó, iže ot tebé voploščéjsja, Ďivo čestaja, nóvo ďílajet í óbnovľájet, matrneju tvojéju molitvoju, svítluju í bódruju zastúpnicu, í súščuju Bohoródicu v písnech neprestánno ťá veličájuščich."},
      {"TEXT": "Tý Anhelov rádosť, tý právednikov dobróta, tý vírnych nadéžda, tý sobľudénije náše: tý móst, iže k žízni nesostaríjuščejsja prevoďáščij, víroju í ľubóviju ťá veličájuščyja."}
    ]
  },
  "U": {
    "S1": [
      {"TEXT": "Bláhodúšnoje terpínija vášeho pobidí kózni zlonačáľnaho vrahá strástotérpcy vsechváľniji: sehó rádi víčnaho spodóbistesja blážénstva. no molítesja Hospodevi, Christoľubívych ľudéj Spastí stádo, mučenicy súšče ístinniji."},
      {"TEXT": "Sijáete víroju presvítlaja svitíla svjatíji, nedúhujuščich vráčeve, strástotérpcy prechváľniji, mučítelej úbo rán ne úbojástesja, ídoľskoje zločéstije nizložíste, pobídu ímúšče nepobidímuju, krest ístinnyj."}
    ],
    "S1_B": {"TITLE": "Bohoródičen", "TEXT": "Tjá chodátajstvovavšuju Spasénije róda nášeho, vospivájem Bohoródice Ďivo: plótiju bo ot tebé vosprijátoju Sýn tvój í Boh náš, krestóm vosprijím strásť, ízbávi nás ot tlí, jáko čelovikoľúbec."},
    "S2": [
      {"TEXT": "Vooružívšesja vseorúžestvom Christóvym, í óbólkšesja vo órúžije víry, polkí vrážija stradáľčeski nizložíste, úsérdno bo úpovánijem žízni, preterpíste vsjá mučítelej preščénija že í rány. ťímže í vincý prijáste, mučenicy Christóvy terpilivodúšniji."},
      {"TEXT": "Strástotérpcy svjatíji, molíte mílostivaho Boha, da prehrišénij óstavlénije podást dušám nášym."},
      {"TEXT": "Jéhdá Slóvom tvojím predstánem bezmézdnomu tvojemú sudíšču Hospodi, ne posramí v ťá vírovavšich Spase náš: vsí bo sohrišíchom, no tebé ne otstupíchom. ťímže mólim ťá, v selénijich právednych tvojích, Christé, íchže prijál jésí, úpokój: jédín bo jésí bezhríšen."}
    ],
    "S2_B": {"TITLE": "Bohoródičen", "TEXT": "Prorócy propovídaša, Apostoli naučíša, mučenicy íspovídaša, í mý vírovachom, Bohoródicu ťá vojístinnu súščuju: ťímže í veličájem roždestvó tvojé, prečestaja."},
    "K": {
      "P1": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Dívno, slávno tvorjáj čudesá tý jésí Bože, bézdnu ózemlenívyj, í kolesnícy potopívyj, í ľúdi Spasýj pojúščyja tebí, jáko cerjú nášemu í Bohu."},
          {"TEXT": "Mučénija slávu, premúdriji, óbritóste vsí stradáľcy, mučénija mnohoobráznaja dóblestvenňi preterpíste, strástotérpcy: ťímže slávimi jésté prísno."},
          {"TEXT": "Prevýššij ímúšče živót jávístesja Božéstvenniji služítelije, premúdriji svjaščennotaínnicy voplóščšahosja Slóva, úpásše dóbri Hospodne stádo síloju Božéstvennoju."},
          {"TEXT": "Raspénšesja mírovi prepodóbniji, plotskích vsích slastéj otverhóstesja, í sosúdi Dúcha jávľšesja, dúchi preléstnyja Božéstvennoju síloju pohubíste vkúpi."},
          {"TEXT": "Íže ot zemlí poveľínijem tvojím Hospodi, víroju bláhočéstnoju ščédre prestávľšyjasja, žízni bezkonéčnyja í svíta nevečérňaho spodóbiv, úpokój jáko bláh."},
          {"TITLE": "Bohoródičen", "TEXT": "Jáko Boha róždšuju plótiju prečestaja, nrávom bláhočéstnym čtím ťá neprestánno, s čestnými ženámi, postóm prosijávšimi, í stradáňmi vrahá nizložívšimi."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Presikájemoje móre žezlóm drévle Izráiľ prójde jáko po pustýni, í krestoobrázno jávi preduhotovľájet stezí: sehó rádi pojím vo chvaléniji čúdnomu Bohu nášemu, jáko proslávisja."},
          {"TEXT": "Pohrebénijem tvojím smérť úmertvív, í nizložív ádovo mučíteľstvo, na nebesá predtéča nám vozšédyj, strástotérpčeskij lík sovoznésl jésí. nýňi že dúšy úpokój prestávlennyja k tebí Christé."},
          {"TEXT": "Íže Božéstvennyja mučeniki úkripľájaj, í ťími prélesť potrebívyj, moľbámi ích, jáko Boh, skončávšymsja jáže ó tebí Spase, bezsmértije í blážénnoje nasľídije úlučíti bláhovolí."},
          {"TEXT": "Za rabý Vladýko, tvojú króv zaklávsja ízlijál jésí jáko ščédr, dólh že za ních vozdajá: sehó rádi mílosrde, tebé mólim, prestávlennyja rabý tvojá k tebí úpokój."},
          {"TEXT": "Čestuju vospojím Bohoródicu, Boha róždšuju, smértiju svojéju smérť nášu ísprovérhšaho, í žízň ístočívšaho nestaríjuščujusja, í vo víki prebyvájuščeje blážénstvo."}
        ]
      },
      "P3": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Neplódnaja dušé í bezčádnaja, sťaží plód blahoslávnyj, veseľáščisja vozopíj: útverdíchsja tobóju Bože, ňísť svjat, ňísť práveden, páče tebé Hospodi."},
          {"TEXT": "Síloju Božijeju úkripľájemi mučeniicy slávniji, pahuboródnuju sílu, íže v zlóbi síľnaho vrahá, do koncá pohubíste, í pobídnyja prijáste Božéstvennyja vincý."},
          {"TEXT": "Íže prepodóbnyja Vladýko, jávíl jésí vrahá pobidíteli, í svjatíteli pomázanijem presvjatým ósvjatívyj Christé, ťích moľbámi ósvjatí í prosvití pojúščyja ťá."},
          {"TEXT": "So proróki vsími voschválim žén Božéstvennych lík, jáže v posťí prosijávšyja, í víroju postradávšyja, í mnohokóznennaho zmíja poprávšyja."},
          {"TEXT": "Íchže ot nás prestávil jésí Božéstvennoju vóleju Christé, so svjatými účiní, jáže v žitijí prezrív ščédre, ťích prehrišénija, mólimsja, molitvami svjatých tvojích."},
          {"TITLE": "Bohoródičen", "TEXT": "Íže Spaséni prečestaja, tvojím svjatým roždestvóm, hlás havrijílov vopijém tí vírno, jéže rádujsja, í mólimsja: tvojími molitvami, prehrišénij proščénije vsím nám ísprosí."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Iže ot ne súščich vsjá privedýj, Slóvom sozidáemaja, soveršáemaja Dúchom, vsederžíteľu výšnij, v ľubví tvojéj útverdí mené."},
          {"TEXT": "Sozdávyj mjá ot zemlí, í k zemlí vozvraščéna ókajánnaho óbnovívyj svitľíe, dúšy úsópšich úpokój molitvami mučeniik."},
          {"TEXT": "Strástotérpec mučenik, bijéňmi že í vjazáňmi, ránami í jázvami, úmolén byvája, dúšy ráb tvojích vo svjatých selénijich účiní ščédre."},
          {"TEXT": "Ízbávi čelovikoľúbče rabý tvojá hejénny, óhňá že í mráčnych selénij áda, íže víroju Vladýko, úsópšyja tvojéju nadéždeju."},
          {"TEXT": "Svjaščénňijšaja, jáko mati ziždíteľa tvári súšči, smérti razóršaho sílu, Bohoródice prečestaja, í netľínije nám darovávšaho."}
        ]
      },
      "P4": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Prijosinénnuju hóru ávvakúm prozrjáše prečestuju tvojú útróbu čestaja. ťím vzyváše: ot júha prijídet Boh, í svjatýj ot horý prijosinénnyja čášči."},
          {"TEXT": "Jákože óvčáta privedóstesja vsí vóleju zaklávšesja jákože áhncy, múdriji stradáľcy, áhncu na drévi kréstňim bláhoizvólivšemu Božiju Slóvu zaklátisja za ród čelovíčeskij."},
          {"TEXT": "So prepodóbnymi počtím bláhoslávnyja pervosvjaščénniki, svitíľniki bývšyja vírnym: jéresi že razrušívšyja, í strastéj ťmú hlubókuju, í k nezachodímomu svítu víroju prelóžšyjasja."},
          {"TEXT": "Krasotóju slovés, Bohohlásniji prorócy prosviščájut vírnych dúšy, pódvihov že svitlosťmí, í čudés vostókami ózarjájut serdcá Bohonósnyja žený."},
          {"TEXT": "Íže žitijé óstávľšyja, premírňij slávi pričástniki pokaží, Slóve Božij, prehrišénij ízbavlénije sím dárujaj bláže, jáže soďíjaša na zemlí v rázumi í ne v rázumi."},
          {"TITLE": "Bohoródičen", "TEXT": "Mučenikov slávu, svjatítelej í prepodóbnych Božéstvennoje údobrénije, í vírnych útverždénije, prorókov óhlašénije, vsepítuju vospojím Hospodňu matr."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Položíl jésí k nám tvérduju ľubóv Hospodi: jédinoródnaho bo tvojehó Sýna za ný na smérť dál jésí. ťímže tí zovém bláhodarjášče: slávi síľi tvojéj Hospodi."},
          {"TEXT": "Vo hrób za ný mílostivno vselívsja Vladýko, hróby ístoščíl jésí jáko Boh, í pobidonóscy jávľ mučeniki, v mísťi óslablénija úsópšyja rabý tvojá účiní."},
          {"TEXT": "Íže stradálec krípkija pódvihi, í rány, í údóv otsičénija, jáže za ťá preterpíša Vladýko, rádujasja prijémyj, í jáže prijál jésí, ízbávi ot mučénija."},
          {"TEXT": "Íže manovénijem svojím životá ímíja úmírenije, bezkonéčnyja tvojejá žízni í netľínnyja slávy spodóbi, jáže k tebí prestávil jésí, hrichóvnoje razór sredohrádije."},
          {"TEXT": "Mati vojístinnu í Ďiva jávílasja jésí vseneporóčnaja, začátije í roždestvó ístinno, k Ďivstvu jédína sočetávši: Boha bo rodilá jésí, smérti razóršaho sílu."}
        ]
      },
      "P5": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Svítom tvojím nevečérnim Christé ózarí Bože smirénnuju mojú dúšu, í nastávi na strách tvój, zané svít poveľínija tvojá."},
          {"TEXT": "Rány váša í jázvy, vrahú úbo jávíšasja jázvy neiscíľnyja: jázvy že nýňi ísciľájut vsích vírnych stradáľcy Hospodni."},
          {"TEXT": "Vospojím prepodóbnych mnóžestvo, í úblážím svjatíteli Christóvy, í počtím proróki jéhó, nýňi ó nás prísno moľáščyjasja."},
          {"TEXT": "Boha voplóščšasja nás rádi, ľúbjaščja vseslávnyja žený, nrávom právym postradávša, í postívšasja, na nebesích nýňi prebyvájut."},
          {"TEXT": "V rájsťij Hospodi píšči, vo straňí živých Christé, íďíže sijáet tvój svít, vselí jáže prestávil jésí ot zemlí, vírnyja tvojá rabý."},
          {"TITLE": "Bohoródičen", "TEXT": "Íz tebé prečestaja, Boh voplotísja, í výššuju ťá Anhel pokazá nýňi, tvárej že vsích preimúščuju Vladíčice: ťímže ťá vospivájem."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "K tebí útreňuju vsích tvorcú, preimúščemu vsják úm mírovi, zané svít poveľínija tvojá, v níchže nastávi mjá."},
          {"TEXT": "V cerkvi pérvenec bláže, prešédšyja ot nás mučeniik rádi, í čestných stradálec moľbámi: s právednymi pričtí."},
          {"TEXT": "Za ízbavlénije mnóhich prehrišénij, presvjatúju króv tvojú Christé, ízlijál jésí: í nýňi mučeniik tvojích Spase, moľbámi, bláhočéstno úsópšyja úpokój."},
          {"TEXT": "Úprávi Slóve, otšédšich dúšy v víčnoje místo sládosti tvojejá, jáže páče úmá, í svjatých Božéstvennyja svítlosti spodóbi."},
          {"TEXT": "Tebé Ďivu, júže páče Slóva vo črévi neobiménnoje Slóvo začénšuju, mértvym žízň dajúščaho, dostójno blážím."}
        ]
      },
      "P6": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Hlubiná strastéj vostá na mjá, í búrja protívnych vítrov: no predvarív mjá tý Spasí Spase, í ízbávi ot tlí, jáko Spasl jésí ot zvírja proróka."},
          {"TEXT": "Svitíľniki čestnýja cerkve, áhnca í pástyrja svjaščénňijšiji vseslávniji Christóvy stradáľcy da počtútsja svjaščénnymi písňmi."},
          {"TEXT": "Voznesésja prepodóbnych sobór voznesýj Boha vo smiréniji: í proslávisja mnóžestvo svjatítelej v ďíľich dóbrych, proslávivšich svjatúju Trójcu."},
          {"TEXT": "Čudés pokazániji Božéstvennych, í boľíznej terpínijem soveršénnym, bezzakónnujuščich vráh, svjaščénnych žén lík újazví, múžeski dóblestvovavše."},
          {"TEXT": "V víri íchže ot zemlí prijál jésí, svjatých sopričtí sobórom, í v ňídrich vírnaho ávraáma účiní Christé, prísno sláviti tvojé mnóhoje bláhoutróbije."},
          {"TITLE": "Bohoródičen", "TEXT": "Mučenikov, prorókov í prepodóbnych, í vsích ot víka právednych pochvalá, tý jésí prečestaja: ťímže hlásy jávi rádostnymi čtím ťá s ními, Bohoródice."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Vozvedí ot tlí mja Hospodi Bože mój, Jóna vopijáše, í áz vopijú ti: íz hlubiný ízbávi mjá Spase, mnóhich mojích zól, í k svítu tvojemú, moľúsja, nastávi."},
          {"TEXT": "Preloží na rádosť v víri úsópšich rydánije, molitvami strástotérpec, prepojasúja ích bláhoľípňi Christé, vesélijem, í k svítu tvojemú napravľája í nastavľája."},
          {"TEXT": "Úpokój Bože, mnóžestvom ščedrót tvojích ú patrijárchov v ňídri prestávlenyja, íďíže svít sijáet svítlyj tvojehó licá, Christé, prezirája ích vsjá prehrišénija."},
          {"TEXT": "Údiví na otšédšich otsjúdu, í ľútych žitijá ízbávlenych, čúdnuju mílosť, Christé, čelovikoľúbija tvojehó, í rádosti tvojejá nasýti, í krótosti."},
          {"TEXT": "Mértvosti í tlí, í smérti ízbávichomsja, preslávnym roždestvóm tvojím, Bohomati: tý bo nám rodilá jésí čestaja, netľínija ístóčnik, í tvojím svítom mír vés prosvitíla jésí."}
        ]
      },
      "P7": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Trijé otrocy v peščí Trójcu proobrazívše, preščénije ohnennoje popráša, í pojúšče vopijáchu: bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Stojášče posreďí óhňá, preslávniji strástotérpcy Hospodni, Božéstvennuju rósu prijimáste s nebesé, í úmertvívšesja múkami, mnohokóznennaho vrahá mértva soďílaste."},
          {"TEXT": "Božéstvenniji svjatítelije, jáko korábľ ísprávivše cerkov Christóvu, nepotopľájemu tú sobľudóša, prélesti ízbíhše vojístinnu zlých vóln."},
          {"TEXT": "Úmertvívše plóť svjaščénnymi pódvihi póstnicy ístinniji, bezstrástija nasľídovaste živót nesostaríjuščijsja, pojúšče: bláhoslovén jésí Hospodi Bože ótéc nášich."},
          {"TEXT": "Ne pokaží povínny na suďí rabý tvojá, jáže prestávil jésí vírnyja, no úpokój Slóve, vo svítlosti svjatých tvojích, píti bláhoutróbije tvojé."},
          {"TITLE": "Bohoródičen", "TEXT": "Mučenikov í prepodóbnych, í prorókov vseneporóčnaja, í svjatých žén, í vsích pervosvjaščénnikov svjaščennopožívšich, tý jésí sláva vojístinnu, s nímiže čtím ťá."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Jakože drévle blahočestívyja trí otroki órosíl jésí v plámeni chaldéjsťim, svítlym Božestvá óhném í nás ózarí, bláhoslovén jésí, vzyvájuščyja, Bože ótéc nášich."},
          {"TEXT": "Íže vsím živonačáľnaja, viná že í síla tvoríteľnaja, Slóve Božij, óbiščánnyja mučenikom píšči spodóbi dúšy prestávlennych ráb tvojích. bláhoslovén jésí Bože ótéc nášich."},
          {"TEXT": "Ó ťilesích úbo jáko tľínnych, dóblestvenňi neradíša slávniji mučenicy Christé: nýňi že so derznovénijem móľatsja k tebí: dúšy pokój prestávlennych ráb tvojích. ótéc nášich Bože, bláhoslovén jésí."},
          {"TEXT": "Tróstiju krestnoju podpisál jésí óstavlénije hrichóv vsím vírnym, jémúže nýňi dúšy, jáže prestávil jésí k tebí, pričastítisja spodóbi, í vesélijem píti ťá: ótéc nášich Bože, bláhoslovén jésí."},
          {"TEXT": "Slóvo Ótčeje, íže vsjá vóleju soďivájaj, jéstestvó čelovíčeskoje pohrebénoje strasťmí.jáko Boh óbnoví: bláhoslovén, prečestaja, plód tvojehó čréva."}
        ]
      },
      "P8": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Anheľmi nemólčno v výšnich slávimaho Boha, nebesá nebes, zemľá, í hóry, í chólmi, í hlubiná, í vés ród čelovíčeskij, písňmi tohó jáko sozdáteľa í ízbáviteľa bláhoslovíte, í prevoznosíte vo vsjá víki."},
          {"TEXT": "Nanesénijem rán, í boľíznej priložéňmi óbderžími ziló, ne otverhóstesja ístinnaho životá, Hospodni strástotérpcy, ni ístukánnym podáste póčesti, prélesti lukávij."},
          {"TEXT": "Svitíla, jákože na svíščnicich položéni, čestných dobroďítelej, vsích ózaríste dúšy, vsjáku ťmú othnávše strástotérpcy svjaščennoďíjstvenniji, nebésnym úmovóm sožítelije."},
          {"TEXT": "Dostochváľniji prorócy, í prepodóbnych soslóvije, í žén vsích bláhohovíjnych mnóžestvo dostoslávnoje, da vospojétsja dostójno, ó nás moľáščesja Spasú í Bohu."},
          {"TEXT": "Tý íže živými óbladájaj, jáže ot zemlí prestávil jésí vírnyja, so svjatými vo svíťi licá tvojehó účiní, proščénije prehrišénij, mnóhaho rádi, Spase, mílosrdija podajá sím."},
          {"TITLE": "Bohoródičen", "TEXT": "Mnohopítaja Ďiva, prorókov óhlašénije, svjatítelej í stradáľcev, í prepodóbnych údobrénije, í žén svjatých rádosť, da pojétsja po dólhu vo víki."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Služíti živómu Bohu, v vavylóňi ótroki preterpívše, ó musijkíjskich órháňich neradíša, í posreďí plámene stojášče, Bohoľípnuju písň vospiváchu hlahóľušče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Sýj sokróvišče bezsmértija, tý živonačáľniče, mértvym netľínije provozvistíl jésí, jéže tvoím mučenikom, Christé, bláhočéstno víroju tebí pojúščym darovál jésí: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Múdrostiju duchóvnoju, í terpínijem ďíl krípcyi stradáľcy ó múkach neradíša, dušám prestávlennym ot Christá óstavlénija prósjat, zovúšče: bláhoslovíte vsjá ďilá Hospodňa Hospoda."},
          {"TEXT": "Óčísti bláže, kopijém rébr tvojích rasterzáv rukopisánije k tebí prestávlennych, í sredohrádije otjém prehrišénij, pisnoslóviti ťá prijém ích Spase, bláhovolí: bláhoslovíte vsjá ďilá Hospodňa Hospoda.."},
          {"TEXT": "Óblak ťá mýslennyj pretrúždšymsja žáždeju úmerščvlénija, Ďivo čestaja, vímy, vódu žívu óstavlénija ístočájušču, í mértvym bezsmértije vsím podajúščuju, víroju prísno zovúščym: bláhoslovíte vsjá ďilá Hospodňa Hospoda."}
        ]
      },
      "P9": {
        "1": [
          {"TITLE": "Írmós", "TEXT": "Na sijnájsťij horí víďi ťá v kupiňí moyséj, neopáľno óhň Božestvá začénšuju vo črévi: danijíl že ťá víďi hóru nesikómuju, žézl prozjábšij, ísáija vzyváše ot kórene Davidova."},
          {"TEXT": "Jákože óvčáta privedóstesja zaklávšemusja nás rádi, í Božéstvennyja líki Anhel íspólniste rádosti, strástotérpcy Christóvy. ťímže molitvami vášimi vsích útverdíte, í ot vrahá vrédnyja prélesti vsích ízbávite."},
          {"TEXT": "Jáko svitíľnicy živótnoje Slóvo ímúšče, prosvitíste dúšy, pervosvjaščénnicy Christóvy svjaščénňijšiji, Božéstvennyja slávy pričástnicy: jáko óhň prijímše Dúcha prepodóbniji, strásti popalíste, í ídoľskoje razžizánije pohubíste."},
          {"TEXT": "So proróki svjatými počtím prepodóbnych mnóžestvo, préžde zakóna, í v zakóňi vozsijávšich žitijém čístym, žén že svjatých líki voschválim, í vozopijím: Hospodi, molitvami ích Spasí vsích nás."},
          {"TEXT": "Pohrebénije tvojé Christé, í voskresénije, vsím býsť živót. sehó rádi derzájušče vopijém tí: so vsími ízbránnymi vírnyja, jáže prijál jésí rabý tvojá úpokój sích sohrišénija vsjá proščája, jáko Boh prebláhíj."},
          {"TITLE": "Bohoródičen", "TEXT": "Strášno místo sijé, vozopí, jéhdá íákov tvojé voobražénije v ľístvici víďi, Bohoródice, nelóžňi: mučenikov slávo, í prepodóbnych pochvaló, Anhelov úkrašénije, í vsích prorókov, í vírnych Spasénije."}
        ],
        "2": [
          {"TITLE": "Írmós", "TEXT": "Kupinóju í óhném propísannuju v sijnái zakonopolóžniku moyséju, í Božij vo črévi neopáľno začénšuju óhň, vsesvítluju í nehasímuju sviščú, súščuju Bohoródicu písňmi čtúšče veličájem."},
          {"TEXT": "Nýňi jáko jédín bláh, í čelovikoľúbec Boh, prestávlennyja k tebí, mučenik moľbámi, v straňí krótkich zemlí vselí, razrišénije prehrišénij podajá mílostive sím, da neprestánno písňmi ťá veličájem."},
          {"TEXT": "Vo svjatých selénijich, v ňídrich ávraáma, jáže prijál jésí Christé, pričtí s právednymi tvojími: íďíže sijáet svít licá tvojehó neizrečénnyj í Božéstvennyj, í prebyvájuščeje vo víki vojístinnu prisnosúščnoje rádovanije."},
          {"TEXT": "Blážénnyja tvojejá žízni, í víčnych bláh neprestánnyja píšči, vesélija ístinnaho spodóbi rabý tvojá, jáže prestávil jésí vóleju žiznodávče, v mísťi zláčňi, na vodách pokójnych."},
          {"TEXT": "Jáko svjatýj kovčéh, í sviďínija skínija zakonodávca Boha, prijála jésí vo útróbi vseneporóčnaja ziždíteľa tvojehó, ízrečénije drévnija kľátvy, í zakón smérti svojéju smértiju ísprovérhšaho."}
        ]
      }
    },
    "CH": [
      {"TEXT": "Svjatých mučeniik pámjať, prijidíte ľúdije, vsí počtím, jáko pozór býša Anhelom í čelovíkom í pobídy vincý ot Christá prijáša, í móľatsja ó dušách nášich."},
      {"TEXT": "Caréj í mučítelej strách otrínuša Christóvy vóini, í bláhoderznovénno í múžeski tohó íspovídaša, vsjáčeskich Hospoda Boha í cerjá nášeho, í móľatsja ó dušách nášich."},
      {"TEXT": "Síly svjatých Anhel údivíšasja mučeničeskim stradánijem, jáko plótiju smértnoju óbložéni, ó múkach neradíša, podóbnicy bývše strástém Spasa Christá, í móľatsja ó dušách nášich."},
      {"TEXT": "Jáko svitíla v míri sijáete, í po smérti svjatíji mučenicy, pódvihom dóbrym podvíhšesja: í ímúšče derznovénije, Christá úmolíte, pomílovatisja dušám nášym."},
      {"TITLE": "Mértven", "TEXT": "Čelovícy, čtó vsúje mjatémsja; púť krátok jésť, tecém: dým jésť žitijé, pára, pérsť í pépel: vmáľi jávľájetsja, í vskóri pohibájet. ťímže Christú bezsmértnomu cerjú vozopijím: prestávlennyja ot nás úpokój, íďíže vsích jésť veseľáščichsja žilíšče ú tebé."},
      {"TITLE": "Bohoródičen", "TEXT": "Bez símene začalá jésí ot Dúcha svjatáho, í slavoslóvjašče vospivájem ťá: rádujsja presvjatája Ďivo."}
    ],
    "ST": [
      {"TEXT": "Slávľu krest tvój čestnýj, ímže živót darovásja, í píšči naslaždénije, víroju í ľubóviju ťá pojúščym, jédíne mnohomílostive. ťímže vopijém tí Christé Bože: prestávľšyjasja ot nás úpokój, íďíže vsích jésť veseľáščichsja žilíšče ú tebé."},
      {"TEXT": "Jédíne mílostive í bláhoutróbne, ímíjaj nepostižímuju bláhosti pučínu, svídyj jéstestvó čelovíčeskoje, jéže soďílal jésí: ťá mólim Christé Bože, prestávlennyja ot nás úpokój, íďíže jésť vsích veseľáščichsja žilíšče ú tebé."},
      {"TEXT": "Úsnúv vo hróbi jáko čelovík, síloju že nepobidímoju jáko Boh voskresíl jésí, jáže vo hrobích spjáščyja, nemólčnyja písni tebí prinosjáščyja. ťímže mólim ťá Christé Bože: prestávlennyja ot nás úpokój, íďíže jésť vsích veseľáščichsja žilíšče ú tebé."},
      {"TITLE": "Bohoródičen", "TEXT": "Sviščú razúmnuju ťá, nosjáščuju svít Božestvá, sovokúpľšasja debeľstvú čelovíčeskaho suščestvá, Bohoródice, vsí vímy: tvojehó molí Sýna í Boha, prestávlennyja ot nás úpokóiti, íďíže jésť vsích veseľáščichsja rádovanije."}
    ]
  },
  "L": {
    "B": [
      {"TEXT": "Otvérhša Christé, zápoviď tvojú práotca ádáma, íz rajá ízhnál jésí: razbójnika že ščédre, íspovídavša ťá na kresťí, vóň vselíl jésí, zovúšča: pomjaní mja Spase, vo cárstviji tvojém."},
      {"TEXT": "Óhnennym ránam primišájuščesja strástotérpcy Christóvy, rósu nebésnuju óbritóste, prochlaždájuščuju že í úkripľájuščuju vás terpíti plotskíja hórkija boľízni: ťímže óblehčevájete vsjáku boľízň prísno ot dúš nášich."},
      {"TEXT": "Svjatítelije svjaščénniji, prorócy slávniji, prepodóbnych mnóžestvo, í žén Božéstvennych sobór, postradávšich víroju, í nizložívšich prélesť vrážiju, nebésnuju slávu polučíša: íchže molitvami Spase, úščédri rabý tvojá."},
      {"TEXT": "Íďíže sijáet tvój svít, vo chrámich ízbránnych tvojích Bože, íďíže píšča prisnosúščnaja, jáže ot nás víroju prestávlennyja účiní Izráise, prezrjá ích Spase, sohrišénija: da ťá Vladýko, priľížno slávim."},
      {"TEXT": "Ótcú, í Sýnu, í Dúchu Božéstvennomu, poklaňáemsja vírniji Trójci nesozdánňij, v trijéch lícich, í vo jédínom Božeství, prísno ot bezplótnych síl, v trijéch svjaščénijich slavoslóvimij vírno."},
      {"TEXT": "Prosviščénije í óčiščénije, íz tebé jávísja vsích ízbáviteľ, Bohorádovannaja Vladíčice, jéhóže priľížno molí v búduščij súd strášnyj, ósuždénija vsjákaho nás ízbáviti prečestaja, vírno vsehdá pojúščich ťá."}
    ]
  }
}